[{"url": "http://bv.fapesp.br/pt/auxilios/87265/controle-da-funcao-mitocondrial-por-micro-rnas-em-celulas-musculares-resistentes-a-insulina-efeito/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/22733-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Leonardo dos Reis Silveira"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo dos Reis Silveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diabetes mellitus", "Resistencia a insulina", "MicroRNAs", "Mitocondrias", "Acidos graxos", "Metabolismo", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              A resistencia a insulina no musculo esqueletico e uma caracteristica em diabeticos. Embora seu mecanismo ainda nao seja totalmente conhecido, ha correlacao entre resistencia a insulina e conteudo de lipidios intracelulares. Recentemente, micro-RNAs (miRNAs) foram descritos como moleculas nao codificadoras associadas com a regulacao genica postranscricional podendo, portanto, regular processos de crescimento, diferenciacao e metabolicos. O microRNA-696 e miR-let7b estao envolvidos na disfuncao mitocondrial e metabolica decorrentes do diabetes. Isso sugere que o controle da expressao do miR-696 e miR-let7b pode proteger o tecido muscular contra a resistencia a insulina. De fato, nossos resultados preliminares mostram que celulas musculares resistentes a insulina apresentaram elevada expressao destes micro-RNAs. Porem, o bloqueio dessa expressao com antagomir do miR-696 e miR-let7b favoreceu o aumento do consumo de oxigenio mitocondrial e a resposta  a insulina indicando que o miR-696 e miR-let7b podem ser importantes alvos terapeuticos contra a instalacao da resistencia a insulina. Nosso objetivo, portanto, sera de avaliar a superexpressao e inibicao do miR-696 e miR-let7b na funcao mitocondrial e na resposta a insulina em celulas musculares controles e expostas ao acido palmitico. Nossa hipotese e que a reducao do miR-696 e miR-let7b possa proteger o tecido muscular contra a resistencia a insulina melhorando a funcao mitocondrial. Se nossa hipotese e verdadeira, a construcao de um animal transgenico para o miRNA-696 levaria a uma diminuicao da expressao de PGC1±, um regulador importante do programa genico de biogenese mitocondrial, o que certamente poderia confirmar o efeito in vitro do miR-696 na reducao da funcao mitocondrial favorecendo a instalacao da resistencia a insulina nestes animais. (AU)\n            ", "title": "Controle da funcao mitocondrial por micro-RNAs em celulas musculares resistentes a insulina: efeito da superexpressao e inibicao do miR-696 e miR-let7b"}, {"url": "http://bv.fapesp.br/pt/auxilios/87263/dinamica-e-defeitos-topologicos-em-meios-periodicos/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/15372-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Enzo Granato"], "label": "Pesquisador responsável:"}, {"values": ["Enzo Granato"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fenomenos criticos", "Transicao de fase", "Supercondutividade"], "label": "Assunto(s):"}], "resume": "\n              Uma grande variedade de meios ordenados emerge atraves da quebra de simetria que acompanha uma transicao de fase. As propriedades fisicas desses meios dependem fortemente da existencia de defeitos topologicos. Tais defeitos sao uma consequencia da periodicidade e rigidez do meio ordenado e sao tambem os responsaveis pelo mecanismo que produz a transicao de fase. Em sistemas com simetria continua, por exemplo, como redes atomicas cristalinas, defeitos topologicos na forma de deslocacoes determinam a maioria das propriedades plasticas, tanto no aspecto dinamico quanto estatico.  Em supercondutores e superfluidos, vortices sao os defeitos topologicos mais relevantes. Quando a simetria e discreta como no caso de camadas atomicas adsorvidas sobre um substrato, o defeito topologico relevante consiste em uma parede de dominios, ou interface, separando diferentes regioes ordenadas.   O objetivo do presente projeto e o desenvolvimento de pesquisa teorica sobre dinamica, defeitos topologicos e transicoes de fase em meios periodicos. O foco central sao fenomenos que ocorrem principalmente em supercondutores granulares e superficies cristalinas.   A caracteristica comum desses sistemas, aparentemente distintos, e a existencia de competicao entre elasticidade, periodicidade do meio ordenado e forca externa. A periodicidade do sistema permite a formacao de defeitos topologicos que determinam tanto a dinamica como as transicoes de fase no sistema. (AU)\n            ", "title": "Dinamica e defeitos topologicos em meios periodicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87977/understanding-effective-anti-parasite-immunity-and-parasitism-with-lymph-cannulation-and-genomics-t/", "citations": [], "properties": [{"values": ["14/50269-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["University of Melbourne"], "label": "Convênio/Acordo:"}, {"values": ["Isabel Kinney Ferreira de Miranda Santos"], "label": "Pesquisador responsável:"}, {"values": ["Isabel Kinney Ferreira de Miranda Santos"], "label": "Beneficiário:"}, {"values": ["\n                        Jean-Pierre Scheerlinck\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Melbourne.\n                          \n                              (Australia)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/50814-1 - Defining the genetic and semiochemical basis of tick resistance in cattle"], "label": "Vinculado ao auxílio:"}, {"values": ["Parasitismo", "Resistencia a medicamentos", "Carrapatos", "Vermes", "Transcriptoma", "Ruminantes"], "label": "Assunto(s):"}], "resume": "\n              Vacinas sao um meio sustentavel para controlar parasitas e seu desenvolvimento requer conhecimento sobre os componentes e a inducao de imunidade protetora e sobre mecanismos de parasitismo. Tecnicas para acessar linfa que drena de orgaos-alvo de infeccao e o aperfeicoamento da anotacao de transcriptomas beneficiaria a aquisicao do conhecimento. Cientistas de Sao Paulo (SP) estudam a imunidade a carrapatos em ruminantes com metodos tradicionais e com genomica funcional de carrapatos e hospedeiros. Para melhor descrever imunidade em tecidos de infestacoes parasitarias, cientistas da Universidade de Melbourne (UM) desenvolveram metodo em ruminantes para acessar linfa que drena de areas de reacoes imunes. Tambem desenvolveram bases de dados e dutos de bioinformatica para estudar genomica funcional de vermes. Carrapatos e vermes causam problemas importantes para a pecuaria no Brasil e na Australia. Este projeto aprofundara a compreensao dos mecanismos imunes que medeiam resistencia a carrapatos e mecanismos de parasitismo. Cientistas da UM treinarao os de SP em canulacao de linfa por meio do modelo de SP de infestacoes de bovinos com carrapatos. Cientistas da UM e de SP compararao procedimentos de bioinformatica e de anotacao de seus transcriptomas de vermes e carrapatos (dutos e bases de dados da UM e dutos aprendidos pelos cientistas de SP em colaboracao com o NIH) e possivelmente identificarao mediadores de parasitismo comuns ou restritos a carrapatos ou vermes. (AU)\n            ", "title": "Understanding effective anti-parasite immunity and parasitism with lymph cannulation and genomics: towards better control options"}, {"url": "http://bv.fapesp.br/pt/auxilios/87806/o-esporte-e-o-indice-de-massa-muscular-cardiaca-e-periferica-proporcionalidade-da-hipertrofia-cardi/", "citations": [], "properties": [{"values": ["13/19381-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Antonio Franchini Ramires"], "label": "Pesquisador responsável:"}, {"values": ["Jose Antonio Franchini Ramires"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Analise quimica do sangue", "Sistema musculoesqueletico", "Espirometria", "Ressonancia magnetica nuclear", "Exercicio fisico"], "label": "Assunto(s):"}], "resume": "\n              O aumento da cavidade ou da espessura do ventriculo esquerdo e da alteracao morfologica do quadriceps se dao de forma diferente dependendo do tipo de atividade esportiva realizada (aerobica ou anaerobica). Desse modo o presente estudo se propoe a verificar a proporcionalidade da hipertrofia cardiaca com a musculatura periferica em atletas.Trata-se de estudo descritivo, exploratorio, de corte transversal e abordagem quali-quantitativa. Participarao deste estudo 20 (vinte) atletas de alta performance voluntarios divididos em dois grupos: 10 (dez) atletas fundistas (maratonistas) e 10 (dez) atletas rasistas (100 metros livre).  Cada atleta devera ser submetido a colheita de sangue em jejum para as analises laboratoriais de rotina. Serao submetidos a exame de ressonancia magnetica cardiaca e do quadriceps femoral e por fim irao realizar um teste de esforco com a utilizacao da ergoespirometria.Por apresentar amostras de distribuicao normal com variavel quantitativa, para a analise estatistica sera utilizado a distribuicao t - student. (AU)\n            ", "title": "O esporte e o indice de massa muscular cardiaca e periferica: proporcionalidade da hipertrofia cardiaca e dos musculos perifericos em atletas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87186/atraso-diagnostico-em-cancer-pediatrico-determinantes-sociais-e-impacto-na-sobrevida/", "citations": [], "properties": [{"values": ["14/14358-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Karina de Cassia Braga Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Karina de Cassia Braga Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cancer infantil", "Diagnostico tardio", "Fatores socioeconomicos", "Sobrevida", "Registros medicos", "Mortalidade infantil"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A sobrevida de criancas com cancer apresentou importante melhora nos ultimos 20 anos. Nos paises de alta renda, desde o fim da decada de 90, as taxas de sobrevida em 5 anos estao proximas a 80%. Infelizmente, apesar dos avancos no diagnostico e tratamento, as taxas de sobrevida ainda sao baixas nos paises de baixa e media renda. Esta diferenca entre os resultados observados nos paises de alta e os de baixa ou media renda pode ser relacionada a fatores socioeconomicos e tambem ao atraso no diagnostico, fatores estes que estao de alguma forma inter-relacionados, visto que as desigualdades sociais podem influenciar o acesso aos servicos de saude, podendo, de certo modo, acarretar um atraso no diagnostico. A identificacao dos determinantes do atraso no diagnostico e seu possivel impacto no prognostico de criancas e adolescentes com cancer permitira o desenvolvimento de estrategias eficazes para reduzir tal retardo, aumentar as taxas de sobrevida e, consequentemente, alcancar uma reducao mais significativa na mortalidade. Objetivos: Este estudo tem como objetivo avaliar a influencia das condicoes socioeconomicas nos intervalos entre a primeira consulta e o diagnostico e entre o diagnostico e o inicio do tratamento em criancas com cancer residentes no municipio de Sao Paulo, bem como o impacto do atraso no diagnostico na sobrevida global. Metodos: trata-se de um estudo de coorte retrospectivo estudo todos os casos de cancer (todos os grupos da Classificacao Internacional de Tumores da Infancia - CICI) diagnosticados em criancas e adolescentes com menos de 20 anos de idade e registrados no Registro Hospitalar de Cancer do estado de Sao Paulo (RHC-FOSP) como casos analiticos (diagnosticados fora, mas tratados na instituicao que registrou o caso, ou diagnosticados e tratados na instituicao que registrou o caso), no periodo de Janeiro de 2000 a Dezembro de 2008, residentes no municipio de Sao Paulo (aproximadamente 2.600 casos). Serao coletados dados relativos as seguintes variaveis: sexo, idade, distrito de residencia, indicadores socioeconomicos, diagnostico e/ou tratamento previo, metodo de confirmacao do diagnostico, data da primeira consulta, data do diagnostico, topografia, morfologia, classificacao CICI, estadiamento, data do inicio do tratamento, tratamento realizado, recidiva, data da recidiva, status no ultimo seguimento, data do ultimo seguimento ou obito. Serao calculadas as medidas de tendencia central e dispersao para as variaveis quantitativas, assim como frequencias absolutas e relativas para as variaveis categoricas. Para verificar as diferencas nos intervalos 1a consulta-diagnostico e diagnostico-tratamento segundo sexo, tipo de tumor, faixa etaria, estadiamento e indicadores socioeconomicos serao empregados o teste t de Student para amostras independentes e a Analise de Variancia (ANOVA), ou os equivalentes nao parametricos (teste de Mann-Whitney ou Kruskal-Wallis), caso a variaveis dependentes (intervalos de tempo) nao apresentem distribuicao normal. Para o calculo da sobrevida global sera considerado o intervalo de tempo entre a data do diagnostico e a data do ultimo seguimento ou obito. Serao considerados eventos os obitos por qualquer causa. Os pacientes que nao comparecerem aos hospitais por dois anos consecutivos ou mais e que nao tiverem obito registrado no banco de dados da Fundacao SEADE serao considerados como perdidos de seguimento e censurados na ultima data de seguimento registrada no banco do RHC. Para a analise de sobrevida, sera empregado o metodo de Kaplan-Meier e as curvas serao comparadas pelo teste de log-rank. Para todos os testes estatisticos, sera empregado um erro alfa=5%. isto e, os resultados serao considerados estatisticamente significativos quando p<0,05. Todas as analises serao realizadas com o auxilio do software Stata versao 11.0. (AU)\n            ", "title": "Atraso diagnostico em cancer pediatrico: determinantes sociais e impacto na sobrevida"}, {"url": "http://bv.fapesp.br/pt/auxilios/87190/protese-parcial-fixa-com-cantilever-sobre-implantes-em-regiao-posterior-da-mandibula-avaliacao-do-d/", "citations": [], "properties": [{"values": ["14/11860-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Maria da Gloria Chiarello de Mattos"], "label": "Pesquisador responsável:"}, {"values": ["Maria da Gloria Chiarello de Mattos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese dentaria", "Protese parcial fixa", "Perda do osso alveolar", "Parafusos proteticos", "Fotoelasticidade"], "label": "Assunto(s):"}], "resume": "\n              Nos casos de perda ossea vertical severa, principalmente em areas posteriores da mandibula, uma alternativa as cirurgias de enxerto osseo, pouco empregada e estudada, e a utilizacao de protese parcial fixa (PPF) com cantilever distal. Pensando no material de infraestrutura que garanta resistencia adequada para suportar as forcas mastigatorias em longo prazo, aliado ao desenvolvimento da zirconia (Zr) e da tecnologia CAD/CAM, o objetivo deste estudo e avaliar o desajuste vertical, a perda de torque e a resistencia a fratura do cantilever em PPFs sobre implantes com diferentes plataformas (cone morse e hexagono externo), confeccionadas em diferentes materiais de infraestrutura (Zr e Co-Cr [CAD/CAM] e Co-Cr [Fundicao Convencional]) e posicionadas na area correspondente a regiao posterior da mandibula. Adicionalmente, objetiva-se tambem avaliar a distribuicao de tensoes entre planejamentos com cantilever distal e mesial e verificar se a simples substituicao destes cantileveres por implante curto (5 mm) diminui a concentracao de tensoes. Serao confeccionadas 72 PPFs com cantilever distal e separadas em 2 grandes grupos (n=36) em funcao do implante utilizado: cone morse e hexagono externo. Cada grupo apresentara 4 subgrupos (n=9) em funcao do material da infraestrutura: 1 - Zr (CAD/CAM); 2 - Co-Cr (CAD/CAM); 3 - Co-Cr (Fundicao convencional - soldagem a laser); 4 - Co-Cr (Fundicao convencional - soldagem TIG). A analise do desajuste vertical sera realizada antes da prensagem da ceramica, bem como imediatamente antes e apos a ciclagem mecanica, com o auxilio do microscopio otico comparador com precisao de 1 μm e aumento de 40x. A avaliacao do afrouxamento de parafusos sera realizada antes e apos a ciclagem mecanica e sera obtida com o auxilio de um torquimetro digital com precisao de 0,1 N.cm. Para a realizacao da ciclagem mecanica as proteses serao posicionadas na maquina de ensaio e, sobre elas, sera aplicada a carga de 50 N, buscando simular 2 anos de utilizacao (600.000 ciclos). A resistencia maxima a fratura do cantilever, em 8 PPFs por grupo, sera determinada por meio do ensaio de flexao e, para isso, uma carga perpendicular ao longo eixo da peca protetica sera aplicada com uma velocidade de aproximacao de 2mm/min. A 9a PPF de cada grupo sera utilizada para avaliacao da distribuicao de tensoes por meio da fotoelasticidade, quando forem submetidas a carregamento oclusal distribuido (150 N) e puntiforme no cantilever (100 N). Em um segundo momento, a analise fotoelastica qualitativa e quantitativa sera utilizada para avaliar a distribuicao de tensoes de 4 planejamentos: A (2 implantes [dentes 45 e 46] + cantilever distal [dente 47]), B (Cantilever mesial [dente 45] + 2 implantes [dentes 46 e 47]); C (2 implantes [dentes 45 e 46] + 1 implante curto [dente 47]) e D (1 implante curto [dente 45] + 2 implantes [dentes 46 e 47]). (AU)\n            ", "title": "Protese parcial fixa com cantilever sobre implantes em regiao posterior da mandibula: avaliacao do desajuste vertical, afrouxamento de parafusos, resistencia a flexao e distribuicao de tensoes por meio da fotoelasticidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/87189/salmonella-enterica-importancia-de-naps-na-patogenicidade-e-atenuacao-da-virulencia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13412-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Brocchi"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Brocchi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Salmonella enterica", "Proteinas associadas a matriz nuclear", "Virulencia", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Dados recentes de nosso grupo indicam que mutantes nulos de Salmonella enterica para genes codificadores de NAPs (nucleoid-associated proteins) sao atenuados quanto a virulencia e capazes de induzir, em diferentes graus, protecao no modelo murino de infeccao. Tais resultados sugerem importante papel das diferentes NAPs na virulencia bacteriana. Com base no exposto, o objetivo deste projeto e aprofundar os estudos sobre o papel biologico de diferentes Naps em S. enterica Typhimurium e Enteritidis. Isso sera alcancado atraves da construcao de novos mutantes e da analise fenotipica quanto ao crescimento in vitro, sobrevivencia sob condicoes acidas, na presenca de sais biliares, quanto a capacidade de invasao e sobrevivencia em macrofagos e quanto a formacao de biofilmes. A atenuacao da virulencia e o potencial vacinal serao avaliados para alguns mutantes utilizando o modelo murino de infeccao. Em adicao, metodologias de alta performance serao utilizadas para analises de expressao expressao genica diferencial. Tais estudos permitirao melhor avaliar o papel das NAPs na virulencia de S. enterica. Em adicao, mutantes atenuados de S. enterica serao avaliados quanto ao potencial terapeutico em tumores no modelo murino. (AU)\n            ", "title": "Salmonella enterica: importancia de NAPS na patogenicidade e atenuacao da virulencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/87175/caracterizacao-estrutural-do-complexo-ragulator-mediador-da-sinalizacao-por-aminoacidos-na-via-da-m/", "citations": [], "properties": [{"values": ["14/12445-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Juliana Helena Costa Smetana"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Helena Costa Smetana"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia estrutural", "Neoplasias", "Transducao de sinais", "Serina-treonina quinases TOR", "Aminoacidos"], "label": "Assunto(s):"}], "resume": "\n              As vias de sinalizacao comumente desreguladas no desenvolvimento do cancer envolvem, com muita frequencia, alteracoes em proteinas da via PI3K-Akt-mTOR. A quinase mTOR, identificada como o alvo da droga imunossupressora rapamicina, desempenha um papel essencial na regulacao do crescimento celular integrando sinais da concentracao de nutrientes tanto local quanto sistemica, sinalizada por fatores de crescimento, alem de diversos tipos de estresse. Na resposta a nutrientes, destaca-se a regulacao por aminoacidos como um componente conservado da via e ao mesmo tempo pouco compreendido. Estudos recentes tem demonstrado que a sinalizacao por aminoacidos e mediada pelas GTPases Rag e pelo complexo Ragulator, que ancora essas GTPases na superficie do lisossomo e tambem promove sua ativacao mediante a troca de GDP por GTP. Neste projeto, estudaremos o mecanismo molecular da ativacao de mTOR por aminoacidos atraves da caracterizacao estrutural do complexo Ragulator. Pretendemos reconstruir in vitro o complexo Ragulator a partir de proteinas recombinantes e elucidar sua estrutura usando uma combinacao das tecnicas experimentais de espalhamento de raios-X a baixo angulo, cristalografia e espectrometria de massas com modelagem computacional e docking. O modelo estrutural obtido sera validado com experimentos de mutagenese e ensaios de interacao e localizacao celular das subunidades. Os objetivos propostos baseiam-se em nossos estudos previos e em uma solida colaboracao internacional com o Dr. David Sabatini (MIT/USA), pesquisador de destaque na via da quinase mTOR e responsavel pela identificacao do Ragulator. Os resultados esperados serao contribuicoes muito relevantes no campo de estudo em questao, permitindo elucidar mecanismos fundamentais na regulacao dessa via e trazendo possibilidades de aplicacao no desenvolvimento de novos compostos que modulem a atividade de mTOR na celula. (AU)\n            ", "title": "Caracterizacao estrutural do complexo Ragulator, mediador da sinalizacao por aminoacidos na via da mTORC1"}, {"url": "http://bv.fapesp.br/pt/auxilios/87170/as-vias-aereas-superiores-nos-pacientes-com-fissura-labiopalatina-analise-tridimensional-por-tomogr/", "citations": [], "properties": [{"values": ["14/13501-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Ivy Kiemle Trindade Suedam"], "label": "Pesquisador responsável:"}, {"values": ["Ivy Kiemle Trindade Suedam"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital de Reabilitacao de Anomalias Craniofaciais (HRAC). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia oral", "Fissura palatina", "Faringe", "Imagem tridimensional", "Tomografia computadorizada de feixe conico"], "label": "Assunto(s):"}], "resume": "\n              As fissuras labiopalatinas (FLP) constituem a malformacao congenita de maior prevalencia na especie humana. O fechamento cirurgico do labio e do palato, que visa restaurar a forma e a funcao, paradoxalmente impacta negativamente sobre o crescimento maxilar e, consequentemente, sobre a morfofisiologia nasal, levando a deformidades como desvio de septo e hipertrofia das conchas nasais. Estas alteracoes reduzem as dimensoes internas da cavidade nasal e aumentam a resistencia ao fluxo aereo respiratorio. Partindo do pressuposto que, a semelhanca da cavidade nasal, o volume faringeo desta populacao encontra-se provavelmente reduzido, e objetivo do presente estudo avaliar tridimensionalmente o espaco aereo faringeo dos pacientes com FLP por meio de tomografia computadorizada de feixe conico. Para tanto, serao avaliados dois grupos, divididos em 3 subgrupos cada um: 1) Grupo Controle: 60 tomografias de pacientes sem FLP (20 com oclusao do tipo classe I de Angle, 20 com discrepancia maxilomandibular do tipo classe II e 20 do tipo classe III), e, 2) Grupo Fissura: 60 tomografias de pacientes com FLP unilateral (20 com oclusao do tipo classe I de Angle, 20 com discrepancia maxilomandibular do tipo classe II e 20 do tipo classe III). As tomografias serao obtidas no banco de dados do HRAC, de uma clinica de cirurgia bucomaxilofacial da cidade de Bauru e do Craniofacial Center/UNC, e serao avaliadas retrospectivamente, por meio do software Dolphin Imaging 11.0 e por meio do software MIMICS, os quais, a partir da demarcacao de pontos anatomicos que delimitam a regiao faringea, sao capazes de reformatar o volume (mm3) e determinar a area de maior constriccao da faringe (mm2). Desta forma, espera-se encontrar como resultados valores de volume e aerea faringeos reduzidos para o paciente FLP, em relacao aos pacientes sem fissura.  Tambem, e hipotese deste estudo que individuos com discrepancias esqueleticas maxilomandibulares apresentem o espaco faringeo reduzido em relacao aos individuos com oclusao normal. (AU)\n            ", "title": "As vias aereas superiores nos pacientes com fissura labiopalatina: analise tridimensional por tomografia computadorizada de feixe conico"}, {"url": "http://bv.fapesp.br/pt/auxilios/87176/interacoes-genicas-na-regiao-anterior-da-blastoderme-sincicial-de-drosophila-melanogaster-e-do-sciar/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/14318-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Luiz Paulo Moura Andrioli"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Paulo Moura Andrioli"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia do desenvolvimento", "Drosophila", "Embriogenese", "Expressao genica", "Transcricao genica"], "label": "Assunto(s):"}], "resume": "\n              No projeto propomos estudar a regulacao da expressao genica e sondar mecanismos evolutivos envolvidos na segmentacao dos dipteros. Nosso principal objetivo e investigar a regulacao transcricional dos genes gap da cascata de segmentacao de Drosophila melanogaster. Focamos a porcao anterior da blastoderme sincicial de Drosophila onde os genes gap tem dominios de expressao parcialmente sobrepostos. Investigamos a hipotese de que esse padrao de expressao e responsavel por um mecanismo combinado de atividades repressoras da transcricao que delimitam faixas pair-rule mais anteriores, bem como limites dos dominios de expressao entre os genes gap. Dados da literatura e principalmente dados geneticos nao publicados do nosso laboratorio sustentam essa hipotese. Propomos experimentos geneticos, bioquimicos e a utilizacao de recursos da area da computacao e bioinformatica para verificar o papel dos genes gap CG9571 e Tll nesse sistema combinatorial e tambem, para elaborar um modelo de regulacao da expressao genica envolvida na segmentacao da parte anterior da futura cabeca. Paralelamente, nosso objetivo e a identificacao de ortologos da segmentacao no diptero Trichosia pubescenes, e mapear o padrao de expressao destes genes. Esses resultados poderao revelar uma situacao mais tipica para os dipteros, pois a Drosophila parece nao ser o modelo mais representativo para o grupo, de acordo com a literatura e dados preliminares do laboratorio. (AU)\n            ", "title": "Interacoes genicas na regiao anterior da blastoderme sincicial de Drosophila melanogaster e do sciarideo Trichosia pubescens"}, {"url": "http://bv.fapesp.br/pt/auxilios/87173/analise-comparativa-entre-a-arquitetura-rural-de-sao-paulo-e-minas-gerais-no-ciclo-do-gado-1780-184/", "citations": [], "properties": [{"values": ["14/13787-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Fundamentos de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Vladimir Benincasa"], "label": "Pesquisador responsável:"}, {"values": ["Vladimir Benincasa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura, Artes e Comunicacao (FAAC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Arquitetura rural", "Fazendas de gado", "Minas Gerais", "Sao Paulo", "Historia do seculo XIX", "Historia do Seculo XVIII", "Estudo comparativo"], "label": "Assunto(s):"}], "resume": "\n              Trata da analise comparativa entre a arquitetura e o cotidiano das fazendas do ciclo do gado mineiras e paulistas. As mineiras situam-se na antiga regiao aurifera da Comarca do Rio das Mortes e foram abertas na segunda metade do seculo XVIII para abastecer de alimentos e viveres aquela regiao mineradora. As paulistas foram abertas entre o final do seculo XVIII e meados do seculo XIX, na regiao situada no nordeste do Estado de Sao Paulo, entre os rios Moji-Guacu e Grande, ao longo do antigo Caminho de Goias, cujo povoamento se deu, principalmente, por mineiros que, com o esgotamento das minas, buscaram novas terras e mercados para sobreviverem. Em nossa pesquisa de pos-doutorado, estudamos a porcao paulista e, entao, muito se ouviu sobre a forte \"influencia mineira\", em todos os ambitos, inclusive em sua arquitetura primitiva. No entanto, pouco se conhece sobre a arquitetura rural mineira da Comarca do Rio das Mortes. Atualmente, essa Comarca encontra-se dividida em duas mesorregioes: Metropolitana de Belo Horizonte (Ouro Preto, Mariana, Sabara, Ouro Branco, etc.) e dos Campos das Vertentes (Sao Joao Del Rei, Tiradentes, Prados, Ritapolis, etc.). Nesses municipios, conservam-se ainda um grande numero de fazendas, pouco conhecidas ou pesquisadas, abertas ainda no ciclo minerador, cujas atividades originais estavam ligadas a pecuaria extensiva de gado bovino, alem da criacao de suinos, muares e generos alimenticios. Destinavam-se a suprir o mercado local. (AU)\n            ", "title": "Analise comparativa entre a arquitetura rural de Sao Paulo e Minas Gerais no ciclo do gado, 1780-1840"}, {"url": "http://bv.fapesp.br/pt/auxilios/87169/contribuicao-dos-polimorfismos-rs10830963-e-rs1387153-no-gene-da-melatonina-para-ocorrencia-de-diabe/", "citations": [], "properties": [{"values": ["14/05388-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Ivy Kiemle Trindade Suedam"], "label": "Pesquisador responsável:"}, {"values": ["Ivy Kiemle Trindade Suedam"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital de Reabilitacao de Anomalias Craniofaciais (HRAC). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diabetes gestacional", "Fissura palatina", "Melatonina", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              As fissuras orofaciais constituem a malformacao congenita de maior prevalencia na especie humana. Segundo relatorio divulgado pela OMS em 2002, a etiologia das malformacoes craniofaciais, incluindo as fissuras orofaciais, e complexa e multifatorial, incluindo fatores geneticos e ambientais. Considerando-se que estudos sugerem que a presenca de diabetes mellitus em gravidas esta relacionada a um aumento de 2 a 8 vezes na ocorrencia de malformacoes fetais, pressupoem-se que a chance do aparecimento de fissuras labiopalatinas nesses fetos e tambem maior. Estudos recentes tem demonstrado que o gene que codifica o receptor 1B da melatonina esta fortemente associado ao aparecimento de diabetes mellitus gestacional, diabetes mellitus tipo 2, aumento da glicemia de jejum e secrecao de insulina prejudicada em populacoes de ascendencia europeia e asiatica. Nao foram encontrados estudos similares com a populacao brasileira. Frente a estes dados, a presente proposta tem como objetivos investigar a prevalencia dos polimorfismos no gene que codifica o receptor 1B da melatonina (rs10830963 e rs1387153) em maes com e sem diabetes gestacional e em seus filhos com e sem fissuras labiopalatinas e ainda investigar se ha associacao entre os polimorfismos no gene do receptor 1B da melatonina e os polimorfismos rs2235371 (IRF6), rs2073247 e rs17176643 (PAX9) e rs742071 (PAX7) sabidamente associados as fissuras labiopalatinas em maes com e sem diabetes gestacional e em seus filhos com e sem fissuras labiopalatinas. (AU)\n            ", "title": "Contribuicao dos polimorfismos rs10830963 e rs1387153 no gene da melatonina para ocorrencia de Diabetes mellitus gestacional e fissuras orofaciais"}, {"url": "http://bv.fapesp.br/pt/auxilios/87147/papel-dos-probioticos-nos-sintomas-gastrointestinais-e-no-sistema-imunologico-em-pacientes-com-escle/", "citations": [], "properties": [{"values": ["13/26788-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Cristiane Kayser"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane Kayser"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Doencas reumaticas", "Escleroderma sistemico", "Ensaio clinico"], "label": "Assunto(s):"}], "resume": "\n              A Esclerose Sistemica (ES) e uma doenca reumatica autoimune de etiologia desconhecida, que afeta particularmente o trato gastrintestinal (TGI), pulmao, coracao e rins. Anormalidades imunologicas caracterizadas por disturbios na imunidade inata e adaptativa tem sido associados ao desenvolvimento da ES. Alteracoes no balanco nas celulas com perfil Th1/Th2 e entre os niveis de celulas T reguladoras (Treg) e Th17, bem como alteracoes na microbiota intestinal podem estimular a resposta inflamatoria assim como resultar em dano ao epitelio intestinal. O uso oral de probioticos, seja para modular o microbioma ou a resposta imune, pode ser uma opcao atraente especialmente em doencas autoimunes. Objetivos: Avaliar a eficacia e seguranca dos probioticos sobre os sintomas do TGI, estado nutricional, resposta imune inata e adaptativa mediante avaliacao dos niveis de IgA, celulas Treg e os niveis de celulas T auxiliadoras com perfil Th1, Th2 e Th17 em pacientes com ES. Adicionalmente pretendemos avaliar os niveis de celulas T auxiliadoras com perfil Th1, Th2 e Th17 e os niveis de celulas Treg em pacientes com ES em comparacao a um grupo controle. Casuistica e metodos: Sera realizado um ensaio clinico randomizado, placebo-controlado e duplo-cego, com 76 pacientes com ES que serao randomizados para receberem uma dose diaria de probiotico ou placebo por 8 semanas. O endpoint primario sera alteracoes nas queixas do TGI entre o baseline e a semana 8. Avaliacao clinica, questionario de alteracao/envolvimento do TGI, questionario de avaliacao de saude em esclerodermia (sHAQ), recordatorio alimentar, avaliacao antropometrica e avaliacao laboratorial serao realizadas no baseline (T0) e nas semanas 4 (T1) e 8 (T2). A avaliacao laboratorial sera realizada mediante dosagem dos niveis sericos da proteina C-reativa (PCR) e Imunoglobulina A (IgA). Tambem serao avaliadas a proporcao de linfocitos T CD4+ e CD8+ e das subpopulacoes de linfocitos Tregs (CD4+CD25+Foxp3+CD127low) e auxiliadores Th1, Th2 e Th17 (CD4+, IL-17, IFN-3, IL-4) pelo metodo de citometria de fluxo tanto nos pacientes com ES quanto em um grupo controle de 50 individuos pareados para o sexo e a idade. (AU)\n            ", "title": "Papel dos probioticos nos sintomas gastrointestinais e no sistema imunologico em pacientes com esclerose sistemica: um ensaio clinico randomizado, duplo-cego e placebo controlado"}, {"url": "http://bv.fapesp.br/pt/auxilios/87148/acoes-no-controle-do-cancer-de-mama-identificacao-das-praticas-na-atencao-basica-no-municipio-de-ri/", "citations": [], "properties": [{"values": ["13/16217-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Marislei Sanches Panobianco"], "label": "Pesquisador responsável:"}, {"values": ["Marislei Sanches Panobianco"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Atencao primaria a saude", "Saude da mulher", "Neoplasias mamarias", "Diagnostico precoce", "Programas de rastreamento", "Avaliacao em saude"], "label": "Assunto(s):"}], "resume": "\n              O cancer de mama e o mais prevalente em mulheres no Estado de Sao Paulo (SP). No Brasil, em 2004 foram consensuadas as acoes de rastreamento e diagnostico precoce a um publico alvo. A partir de 2006 tem-se priorizado o inicio destas acoes na atencao primaria. Contudo, 60% dos casos tem sido diagnosticados em estadio avancado, sugerindo que podem haver falhas na implementacao da proposta, e ha escassez de dados quanto a execucao do programa na atencao primaria. Objetivo: identificar a implementacao das acoes para o controle do cancer de mama propostas pelo Ministerio da Saude, em unidades basicas de saude (UBS). Metodologia: esta pesquisa e parte de um projeto maior, envolvendo parte do Municipio de SP e o Municipio de Diadema, coordenado por uma professora da Universidade Federal de Sao Paulo. Estudo avaliativo com abordagem qualitativa e quantitativa, de corte transversal, com aplicacao de instrumentos validados direcionados a amostra probabilistica de usuarias de UBS de 35 anos a 69 anos, de enfermeiros do Municipio de Ribeirao Preto, e gestores destas instancias administrativas, que atuem no controle do cancer de mama. Serao investigadas as caracteristicas da estrutura e processo do programa de controle do cancer de mama determinados a atencao basica. A coleta sera realizada nas UBS, por equipe treinada, apos a aprovacao do Comite de Etica em Pesquisa e Consentimento Livre e Esclarecido dos participantes. Os dados serao armazenados em banco de dados e utilizando o programa estatistico SPSS, serao mensuradas proporcoes de perdas ou informacoes nao encontradas, frequencias, proporcoes, e dependendo das respostas, podera ser analisada a associacao entre as mesmas. Para os dados qualitativos sera empregada a analise tematica. (AU)\n            ", "title": "Acoes no controle do cancer de mama: identificacao das praticas na atencao basica no municipio de Ribeirao Preto"}, {"url": "http://bv.fapesp.br/pt/auxilios/87142/impacto-da-cana-hidrolisada-associada-a-diferentes-tipos-de-ureia-na-dieta-de-vacas-sobre-a-producao/", "citations": [], "properties": [{"values": ["14/10675-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Mauro Dal Secco de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Mauro Dal Secco de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dieta animal", "Bovinos leiteiros", "Vacas", "Cana-de-acucar", "Ureia", "Hidrolise"], "label": "Assunto(s):"}], "resume": "\n              A necessidade em proporcionar alternativas de dietas para vacas leiteiras por meio do uso da cana-de-acucar hidrolisada e cada vez maior. Varias pesquisas foram realizadas com a cana hidrolisada com cal virgem ou hidratada, porem sao poucas visando a associacao da cana hidrolisada com a silagem de milho, assim como com a ureia pecuaria e a ureia protegida. A partir disto, o objetivo deste trabalho e avaliar a influencia do tipo de ureia na hidrolise da cana-de-acucar e na dieta sobre a producao e composicao do leite, consumo de nutrientes, digestibilidade in vitro e in vivo dos nutrientes, parametros sanguineos e custo do quilograma de leite. O experimento sera realizado no setor de Bovinocultura de Leite da Faculdade de Ciencias Agrarias e Veterinarias da UNESP, Campus de Jaboticabal, SP, com 8 vacas lactantes (pos-pico de lactacao), distribuidas em dois quadrados latinos contemporaneos, em arranjo fatorial 2 x 2, ou seja, dietas constituidas de 50% de cana-de-acucar hidrolisada : 50% de silagem de milho,  com inclusao de ureia pecuaria+sulfato de amonio ou ureia protegida ( Producote Feed ®) na hidrolise da cana e dietas com inclusao de ureia+sulfato de amonio ou ureia protegida fornecida no cocho. As medias serao comparadas por tres contrastes, sendo um para efeito da forma de utilizacao da ureia, outro para efeito do tipo de ureia e outro para avaliar o efeito da interacao entre forma de utilizacao e tipo de ureia. (AU)\n            ", "title": "Impacto da cana hidrolisada associada a diferentes tipos de ureia na dieta de vacas sobre a producao leiteira, parametros ruminais e sanguineos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87146/estudo-das-mudancas-no-campo-magnetico-solar-a-partir-de-observacoes-radio/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/10489-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astronomia do Sistema Solar"], "label": "Área do conhecimento:"}, {"values": ["Caius Lucius Selhorst"], "label": "Pesquisador responsável:"}, {"values": ["Caius Lucius Selhorst"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e Tecnologicas. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Astrofisica solar", "Campo magnetico", "Atmosfera", "Atividade solar"], "label": "Assunto(s):"}], "resume": "\n              Esse projeto visa estudar estruturas magnetizadas da atmosfera solar. Podemos separar tais regioes entre: a) estruturas equatoriais que caraterizam o ciclo de atividade solar (manchas solares, regioes ativas, plages, etc); b) estruturas polares correlacionadas com as mudancas no campo magnetico de larga escala do Sol (buracos coronais, faculas, bright patches, etc). O estudo de tais regioes sera feito atraves da analise de dados observacionais (optico, radio, EVU e raios-X) com o objetivo de caracterizar a emissao destas estruturas em diferentes camadas da atmosfera solar. A partir dos resultados da analise observacional iremos modelar as regioes ativas  atraves da extrapolacao dos campos magneticos. O modelo tem por objetivo estimar os valores de temperatura de brilho em frequencias radio decorrente das emissoes bremsstrahlung e de giro-ressonancia, utilizando, alem das medidas das intensidades do campo magnetico, as variacoes nas distribuicoes de densidades e temperaturas na atmosfera solar acima das regioes ativas. Os resultados das simulacoes numericas obtidas pelo modelo serao comparadas com as observacoes em frequencias radio. (AU)\n            ", "title": "Estudo das mudancas no campo magnetico solar a partir de observacoes radio"}, {"url": "http://bv.fapesp.br/pt/auxilios/87140/expressao-genica-em-pseudoplatystoma-corruscans-pseudoplatystoma-reticulatum-e-seu-hibrido-imuniza/", "citations": [], "properties": [{"values": ["14/13184-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Antonio Augusto Mendes Maia"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Augusto Mendes Maia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Parasitose animal", "Ichthyophthirius multifiliis", "Arginase", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Dentre as especies de peixes nativas exploradas economicamente no Brasil, podem se destacar o pintado (Pseudoplatystoma corruscans (Spix & Agassiz, 1829) e a cachara (Pseudoplatystoma reticulatum (Eigenmann & Eigenmann, 1889) por serem peixes com alta qualidade de carne e apresentarem baixo teor de gordura e ausencia de espinhas intramusculares. Porem, tanto em ambiente natural como em sistemas de criacao, os peixes sao hospedeiros de uma grande diversidade de organismos, os quais podem afetar seu desenvolvimento. Destaca-se o parasita Ichthyophthirius multifiliis, um protozoario ciliado, que causa a doenca dos pontos brancos em muitas especies de peixes de agua doce criados nas pisciculturas e procedentes do ambiente natural, levando a grandes perdas para a industria de pescados. O objetivo deste trabalho e verificar a expressao dos genes Arginase-I, Arginase-II, TNF-± no sangue, figado e rim anterior de peixes das especies P. corruscans, P. reticulatum e seus hibridos, apos a infeccao experimental com I. multifiliis na forma de teronte. A expressao dos genes sera verificada 3, 24, 48 e 96h apos a imunizacao. (AU)\n            ", "title": "Expressao genica em Pseudoplatystoma corruscans, Pseudoplatystoma reticulatum, e seu hibrido imunizados com Ichthyophthirius multifiliis"}, {"url": "http://bv.fapesp.br/pt/auxilios/87138/estudo-dos-genes-de-micro-exon-megs-do-parasita-humano-schistosoma-mansoni-e-da-interacao-de-seus/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/09361-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ricardo De Marco"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo De Marco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Schistosoma", "Fases de leitura aberta", "Microexons", "Interacoes hospedeiro-patogeno"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo estudar genes de micro-exons (MEGs)  e seus produtos proteicos que se encontram na interface parasita-hospedeiro. Realizaremos a ensaios para entender a interacao de PCMs (proteinas codificadas por micro-exon genes) com proteinas e celulas humanas. Resultado obtidos pelo nosso grupo demonstram que diferentes classes de PCMs estao envolvidas na hemolise de eritrocitos, bem como na interacao com proteinas de linfocitos humanos. Em adicao, dando continuidade a estudos bioinformaticos relacionados a estes genes, realizaremos analises bioinformaticas buscando entender a evolucao da estrutura genica das MEGs. (AU)\n            ", "title": "Estudo dos genes de micro-exon (MEGs) do parasita humano Schistosoma mansoni e da interacao de seus produtos proteicos com celulas humanas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87130/avaliacao-do-papel-da-aspartil-protease-secretada-pbsap-na-virulencia-e-no-dimorfismo-do-fungo-pat/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13961-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Wagner Luiz Batista"], "label": "Pesquisador responsável:"}, {"values": ["Wagner Luiz Batista"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Micologia", "Paracoccidioidomicose", "Paracoccidioides brasiliensis", "Virulencia", "Acido aspartico proteases"], "label": "Assunto(s):"}], "resume": "\n              Paracoccidioides brasiliensis, fungo dimorfico termo-dependente, e o agente etiologico da paracoccidioidomicose (PCM). A infeccao pelo fungo ocorre por inalacao de conideos presentes no meio ambiente. Para o desenvolvimento da doenca e imprescindivel que os conideos alojados nos alveolos pulmonares passem para a fase leveduriforme, sendo esse evento dependente do aumento da temperatura. O desenvolvimento da doenca depende de fatores associados com a resposta imune do hospedeiro e caracteristicas do agente infeccioso, principalmente a virulencia. Alguns componentes foram apontados como potenciais fatores implicados na virulencia do P. brasiliensis e na interacao parasita/hospedeiro, porem poucas moleculas envolvidas com a patogenicidade do fungo foram descritas. Estudos de proteomica quantitativa realizados em nosso laboratorio utilizando o isolado Pb18 com distintos graus de virulencia mostraram que existem diferencas no conteudo proteico entre esses isolados, e as proteinas encontradas diferencialmente expressas no isolado Pb18 virulento mostraram-se como potenciais fatores de virulencia. Entre as proteinas com a expressao aumentada destaca-se a proteina vacuolar A, tambem denominada como sendo a aspartil protease secretada - PbSAP de P. lutzii (antigamente conhecido como Pb01). A expressao desta proteina mostrou-se 7,1 vezes maior no isolado Pb18 virulento quando comparado a Pb18 atenuado. As aspartil proteases secretadas sao descritas como tendo papel importante na infeccao de muitos fungos patogenicos. O estudo desta proteina secretada pode auxiliar no entendimento dos mecanismos de infeccao do P. brasiliensis. Desse modo, este projeto busca investigar o papel da PbSAP na virulencia do P. brasiliensis (isolado Pb18). Para tanto, sera realizado o silenciamento do gene PbSAP atraves da tecnologia de RNA anti-sense associado a transformacao mediado por Agrobacterium tumefaciens. Este estudo podera contribuir, de forma significativa, para o entendimento do papel desta protease na patogenese da PCM, possibilitando a identificacao de novo alvo terapeutico ou mesmo biomarcador de virulencia nesta importante micose sistemica. (AU)\n            ", "title": "Avaliacao do papel da aspartil protease secretada (PbSAP) na virulencia e no dimorfismo do fungo patogenico Paracoccidioides brasiliensis"}, {"url": "http://bv.fapesp.br/pt/auxilios/87131/avaliacao-do-comportamento-termomecanico-de-uma-fundacao-por-estaca-trocadora-de-calor-em-zona-de-cl/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/14496-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Geotecnica"], "label": "Área do conhecimento:"}, {"values": ["Cristina de Hollanda Cavalcanti Tsuha"], "label": "Pesquisador responsável:"}, {"values": ["Cristina de Hollanda Cavalcanti Tsuha"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analise estrutural", "Fundacoes profundas", "Fundacoes por estacas", "Climatizacao", "Trocadores de calor"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao de energia geotermica superficial, para climatizacao de edificios, tem sido um procedimento bem sucedido e eficiente em diversos paises. O uso de sistemas geotermicos acoplados as fundacoes de obras civis, conhecidos como \"estacas trocadoras de calor\" ou \"sistema de energia renovavel pelas fundacoes\", e uma alternativa inovadora que reduz significativamente os custos operacionais de um edificio. Este sistema pode ser instalado em qualquer tipo de construcao apoiado em fundacoes por estacas, que, por serem instaladas em profundidade, permitem uma grande area de contato para a ocorrencia da troca termica do edificio com o solo. Durante a execucao das estacas trocadoras de calor, sao instalados tubos de absorcao de calor na armacao da estaca, que permitem a transferencia de energia termica do solo, por meio de um fluido que circula em circuito fechado. Este sistema pode ser usado tanto para aquecer como para resfriar o ambiente, de acordo com a epoca do ano. O funcionamento deste sistema se deve ao fato da temperatura do subsolo ser constante durante todo o ano a partir de certa profundidade. Portanto, com o intuito de avaliar esta solucao sustentavel para reduzir o elevado consumo de energia eletrica com sistemas de ar-condicionado no Brasil, o presente projeto visa investigar experimentalmente o comportamento e a eficiencia da estaca trocadora de calor para climatizacao de edificios em regiao de clima subtropical. Este projeto tem como objetivos principais: verificar o efeito da troca ciclica de calor no comportamento carga versus recalque de uma fundacao por estaca helice continua, e avaliar a eficiencia deste sistema geotermico, com a maior parte de seu comprimento instalado em solo tropical parcialmente saturado, tipico da regiao de Sao Carlos, visto que a condutividade termica varia com o grau de saturacao do solo. Por fim, esta pesquisa contribuira para o conhecimento do funcionamento deste sistema no Brasil, ja que nao existem estudos sobre estacas trocadoras de calor em nosso pais. (AU)\n            ", "title": "Avaliacao do comportamento termomecanico de uma fundacao por estaca trocadora de calor em zona de clima subtropical"}, {"url": "http://bv.fapesp.br/pt/auxilios/87127/comunicacao-cientifica-um-dialogo-possivel-entre-pesquisadores-do-agronegocio-e-produtores-rurais/", "citations": [], "properties": [{"values": ["14/13665-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Comunicacao"], "label": "Área do conhecimento:"}, {"values": ["Cristiane Hengler Correa Bernardo"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane Hengler Correa Bernardo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Engenharia. Universidade Estadual Paulista (UNESP). Campus de Tupa. Tupa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Comunicacao cientifica", "Comunicacao rural", "Pesquisadores", "Agronegocio", "Ruido na comunicacao"], "label": "Assunto(s):"}], "resume": "\n              A comunicacao faz parte indispensavel do processo que caracteriza a pesquisa cientifica, estando presente em todas as etapas de modo sistemico. Todavia, nem sempre essa se da com a eficiencia e eficacia esperada. Relatos de pesquisadores voltados para o agronegocio apontam para dificuldades encontradas na comunicacao com os produtores rurais que impactam de forma negativa os resultados das pesquisas, podendo ocasionar distorcoes e ate incoerencias bastante significativas. Frente a tal realidade, esta pesquisa pretende identificar os principais ruidos e barreiras na comunicacao entre pesquisadores do agronegocio e produtores rurais. A partir dessa identificacao problematiza-se a possibilidade da criacao de uma estrategia metodologica especifica que corrija ou minimize tais falhas.  Para tanto, esta pesquisa partira da seguinte questao: quais as principais caracteristicas do processo comunicacional serao decisivas para que a comunicacao entre pesquisador do agronegocio e produtor rural ocorra com maior eficiencia? Espera-se que a pesquisa resulte em processos que possam corrigir ou minimizar tais problemas, promovendo, dessa forma, dialogos de saberes mais eficientes. Para o desenvolvimento da pesquisa optou-se por uma abordagem qualitativa, com utilizacao da pesquisa-acao, por esta ser considerada uma forma de acao investigativa de carater social e educacional, buscando a compreensao e a interacao entre pesquisadores e membros das situacoes investigadas. Para os procedimentos de coleta e analise de dados serao utilizados a analise documental; questionarios e entrevistas e analise de conteudo. (AU)\n            ", "title": "Comunicacao cientifica: um dialogo possivel entre pesquisadores do agronegocio e produtores rurais"}, {"url": "http://bv.fapesp.br/pt/auxilios/87125/suplementacao-de-oleo-essencial-de-tomilho-thymus-vulgaris-na-fermentacao-ruminal-resposta-imunol/", "citations": [], "properties": [{"values": ["14/01212-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Luiz Carlos Roma Junior"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Carlos Roma Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao animal", "Ruminantes", "Mastite animal", "Producao de leite", "Qualidade do leite", "Plantas medicinais", "Oleos essenciais", "Tomilho"], "label": "Assunto(s):"}], "resume": "\n              Dentre os componentes do leite que sao avaliados pela industria e monitorados pela legislacao em vigor, a contagem de celulas somaticas e o que tem sido considerado o maior desafio para a melhoria da qualidade do leite. Esta preocupacao com a contagem de celulas somaticas vem pela relacao desta com a ocorrencia de mastite, uso de antibioticos para seu controle e diminuicao da producao de leite, trazendo prejuizo para a cadeia agroindustrial do leite inteira. A busca por alternativas ao uso de antibioticos vem incentivando muito pesquisas na area de plantas medicinais. Diante disso, o presente estudo tem como objetivo avaliar o efeito da inclusao de fitoterapico de tomilho na dieta de vacas em lactacao sobre a fermentacao ruminal, resposta imunologica, producao e qualidade do leite. Ao longo de 3 etapas, o estudo abordara aspectos de oferecimento ou nao e o impacto no produto final refrigerado. Para a avaliacao da inclusao do fitoterapico de tomilho, serao utilizadas tecnicas de avaliacao da fermentacao ruminal, analise centesimal, contagem de celulas somaticas, perfil microbiologico dos quartos mamarios e avaliacao do sistema imunologico. Como resultado, espera-se encontrar metodo alternativo para reducao de contagem de celulas somaticas com menor uso de antibiotico atraves da utilizacao de fitoterapicos na dieta de vacas em lactacao. Outro ponto importante e abertura para esta area de pesquisa aliando fitoterapicos na dieta e qualidade do leite, auxiliando produtores leiteiros, do agricultor familiar ate o grande produtor, seja de producao organica ate convencional. (AU)\n            ", "title": "Suplementacao de oleo essencial de tomilho (Thymus vulgaris) na fermentacao ruminal, resposta imunologica, producao e qualidade do leite"}, {"url": "http://bv.fapesp.br/pt/auxilios/87059/analise-da-variacao-no-numero-de-copias-cnv-de-segmentos-de-dna-em-pacientes-de-uma-familia-com-si/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/03867-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Janete Maria Cerutti"], "label": "Pesquisador responsável:"}, {"values": ["Janete Maria Cerutti"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Carcinoma neuroendocrino", "Neoplasias da glandula tireoide", "Carcinoma medular", "Invasividade neoplasica", "Metastase neoplasica", "Heterogeneidade genetica"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma medular da tiroide (CMT) e uma neoplasia das celulas C da tiroide que pode ocorrer na forma esporadica (75-80%) ou hereditaria (20-25%). A forma hereditaria pode apresentar-se isoladamente na forma de carcinoma medular de tiroide familial (CMTF) ou como um dos componentes das sindromes de neoplasia endocrina multipla dos tipos 2A ou 2B (NEM 2A ou NEM 2B). A forma hereditaria segue o padrao autossomico dominante e, e causado por mutacoes ativadoras nas celulas da linhagem germinativa no gene RET. O nosso grupo identificou uma nova mutacao no exon 8 (p.G533C) do gene RET em pacientes com NEM 2A. O seguimento desta grande familia com a mutacao p.G533C revelou uma grande heterogeneidade clinica entre os portadores da mutacao, principalmente associadas a agressividade tumoral. Recentemente, apos analise do DNA constitucional de pacientes com CMT metastatico (n=7) e nao metastatico (n=8), regioes com variacoes no numero de copias (CNV) associadas a predisposicao aumentada do desenvolvimento de metastase aos linfonodos. No presente trabalho, temos como objetivo inicial investigar se regioes com perda de heterozigosidade (LOH), presentes no DNA constitucional destes pacientes, podem estar correlacionadas a presenca de metastases aos linfonodos, um dos fatores indicadores de pior prognostico, progressao e agressividade tumoral. Para isso, o DNA constitucional de pacientes, isolado de amostras de pacientes com CMT metastatico (n=8) e nao metastatico (n=12), serao analisados. Posteriormente, investigaremos CNVs e LOH associadas a genese do CMT e da HCC, lesao precursora do CMT hereditario. Para isso, DNA isolado de amostras de pacientes com hiperplasia de celulas C (HCC) (n=5), pacientes com CMT (n=5) e amostras do DNA constitucional destes pacientes (n=10) serao investigados. As amostras serao analisadas utilizando a plataforma Genome-Wide Human SNP Array 6.0. Os dados serao inicialmente analisados pelo Nexus Copy Number, Tumor Aberration Prediction Suite (TAPS) e PennCNV. Os achados serao validados por PCR quantitativa. Posteriormente, correlacionaremos a relevancia das alteracoes encontradas com dados clinico-patologicos. Acreditamos que esta analise podera contribuir principalmente para a compreensao da genese e/ou progressao do carcinoma medular da tiroide da forma hereditaria. (AU)\n            ", "title": "Analise da variacao no numero de copias (CNV) de segmentos de DNA em pacientes de uma familia com sindrome nem 2a e mutacao p.G533C no gene RET: identificacao de regioes associadas a genese e progressao do carcinoma medular da tiroide"}, {"url": "http://bv.fapesp.br/pt/auxilios/87050/informacoes-nao-verbais-na-interacao-humano-robo-aplicadas-a-um-robo-recepcionista/", "citations": [], "properties": [{"values": ["13/26453-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["JosuE Junior Guimaraes Ramos"], "label": "Pesquisador responsável:"}, {"values": ["JosuE Junior Guimaraes Ramos"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Pesquisas Renato Archer (CENPRA). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Robotica", "Softwares", "Interacao homem-maquina", "Robos", "Comunicacao nao-verbal"], "label": "Assunto(s):"}], "resume": "\n              A tecnologia robotica esta evoluindo de uma situacao onde os robos estavam completamente isolados das pessoas para uma situacao na qual robos e humanos conviverao lado a lado. Podemos citar como exemplo os robos pessoais, como os robos de limpeza e robos \"animais de estimacao\" e tambem o caso de robos desenvolvidos especialmente para trabalhar ao lado de pessoas como o  Baxter desenvolvido pela empresa Rethink Robotics. A evolucao natural da robotica e uma maior aproximacao com os seres humanos, na robotica pessoal e na industrial.  A robotica pessoal pode suprir robos para ajudar seres humanos fisicamente, ou ate mesmo mentalmente, permitindo uma vida confortavel e autonoma. A industria continuamente integrara humanos com robos em suas linhas de producao direcionando para um futuro onde robos e humanos compartilharao o espaco para a realizacao de tarefas em conjunto. Este cenario de robos onipresentes demanda o equacionamento de diversos desafios tecnologicos. Parte dos desafios a serem abordados estao em um campo crescente da Robotica conhecido como interacao humano-robo; em ingles Human-Robot Interaction (HRI). A presente pesquisa aborda um tema da HRI que e o da Interacao Nao Verbal Humano-Robo,  cujo objetivo e obter informacoes sobre o estado mental de uma pessoa numa interacao a partir de dados obtidos por sensores, que obtem informacoes sobre  a a postura corporal, expressoes faciais, tom de voz e direcao de olhar, entre outros, que sao aspectos importantes na interacao humana no dia a dia. Nesse cenario, o objetivo da pesquisa e integrar ao robo recepcionista desenvolvido pelo Instituto de Robotica da Carnegie Mellon University, alem de caracteristicas brasileiras, a capacidade de interacao baseadas em informacoes nao verbais. Uma das potenciais aplicacoes dos resultados deste trabalho e de aplicacoes como a triagem de pessoas em atendimento, como por exemplo em postos de saude. (AU)\n            ", "title": "Informacoes nao-verbais na interacao humano-robo aplicadas a um robo recepcionista"}, {"url": "http://bv.fapesp.br/pt/auxilios/87054/diferentes-concentracoes-de-oxido-nitroso-ou-oxigenio-em-suinos-anestesiados-com-propofol-e-mantidos/", "citations": [], "properties": [{"values": ["13/25655-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Newton Nunes"], "label": "Pesquisador responsável:"}, {"values": ["Newton Nunes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anestesiologia veterinaria", "Anestesicos intravenosos", "Propofol", "Hemodinamica", "Oxido nitroso", "Suinos"], "label": "Assunto(s):"}], "resume": "\n              Os efeitos de diferentes concentracoes do oxido nitroso (N2O) e de oxigenio sobre a hematose, os parametros cardiorrespiratorios, intracranianos e o indice biespectral em suinos anestesiados com propofol e mantidos em ventilacao espontanea ou controlada a pressao associada ou nao a PEEP serao avaliados. Para tanto, serao utilizados 48 animais machos ou femeas, distribuidos aleatoriamente em seis grupos: GN10 (FiO2=0,9 e N2O =0,1), GA10 (FiO2=0,9 e ar comprimido=0,1), GN50 (FiO2=0,5 e N2O=0,5), GA50 (FiO2=0,5 e ar comprimido=0,5), GN70 (FiO2=0,3 e N2O=0,7), GA70 (FiO2=0,3 e ar comprimido=0,7). Para todos os suinos, empregar-se-a como medicacao pre-anestesica azaperona (2,0 mg/kg). O propofol sera utilizado para inducao e manutencao anestesica (0,4 mg/kg/min). Depois da intubacao endotraqueal, a sonda de Magill sera acoplada ao aparelho de anestesia inalatoria para o fornecimento das misturas gasosas nas concentracoes preconizadas para cada grupo. Apos 125 minutos da inducao anestesica, sera administrado por via intravenosa o rocuronio (0,6 mg/kg seguido por 0,6 mg/kg/h). Ato continuo, inciar-se-a a ventilacao controlada ciclada a pressao (15 cmH2O). As observacoes das variaveis serao realizadas em tres fases. Na primeira fase (M1), os parametros serao avaliados 40 minutos apos a inducao da anestesia (M10), seguida de novas mensuracoes em intervalos de 15 minutos (de M115 a M160). Na segunda fase (M2), as avaliacoes terao inicio 140 minutos apos a inducao da anestesia (M20) e em intervalos de 15 minutos (de M215 a M260). Na terceira e ultima fase (M3), as analises terao inicio 125 minutos apos a inducao da anestesia (M30 = M160), 60 minutos apos o inicio da ventilacao controlada (M360 = M260), seguida por novas avaliacoes em intervalos de 15 minutos (M375, M390 e M3115). Apos aferidas as variaveis em M360, iniciar-se-a o fornecimento de PEEP de 5 cmH2O. Os dados serao submetidos a analise de variancia (ANOVA) de duas e de uma via seguidas pelo teste de Bonferroni (p<0,05). (AU)\n            ", "title": "Diferentes concentracoes de oxido nitroso ou oxigenio em suinos anestesiados com propofol e mantidos em ventilacao espontanea ou controlada a pressao associada ou nao a PEEP"}, {"url": "http://bv.fapesp.br/pt/auxilios/87052/determinacao-de-valores-normativos-de-testes-sensoriais-quantitativos-da-regiao-orofacial/", "citations": [], "properties": [{"values": ["14/11480-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cesar Rodrigues Conti"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cesar Rodrigues Conti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dor facial", "Tecnicas e procedimentos diagnosticos"], "label": "Assunto(s):"}], "resume": "\n              O novo conceito de tratamento de sindromes dolorosas baseada em mecanismos de dor e pautado na hipotese de que diferentes sinais clinicos refletem alteracoes em diversos mecanismos de geracao de dor. Para analisar estes mecanismos, em 2006, o DFNS (German Research Network on Neuropathic Pain) criou um protocolo padronizado de testes quantitativos sensoriais (QST) para uma avaliacao quantitativa de mecanismos de geracao de dor, criando valores de referencia para mao, pe e face (musculo masseter). No entanto, nao ha um estudo definitivo na populacao brasileira que determine valores de referencia intra-orais, ou o efeito da acao modulatoria sobre as regioes de avaliacao (temporal anterior, mucosa maxilar e mao). Este estudo busca determinar valores normativos dos testes quantitativos sensoriais na regiao orofacial e avaliar a eficacia do estimulo condicionante na percepcao da dor atraves do de condicionamento modulatorio da dor (CPM). 100 pacientes (50 homens/50 mulheres) serao examinados com os testes de sensibilidade tatil (MDT), somacao temporal (WUR), CPM e limiar de dor a pressao (PPT) a fim de determinar valores normativos em sujeitos saudaveis. Os pacientes serao examinados em sessao unica por um unico examinador treinado sob o protocolo desenvolvido pelo DFNS (2006). Os dados do QST dos individuos pesquisados serao transformados em Z-scores, e o Teste T pareado sera utilizado para avaliacao da CPM e comparacao das variaveis dentro do grupo feminino e masculino. Para genero, idade e lado examinado sera utilizado ANOVA de tres vias. (AU)\n            ", "title": "Determinacao de valores normativos de testes sensoriais quantitativos da regiao orofacial"}, {"url": "http://bv.fapesp.br/pt/auxilios/87057/caracterizacao-das-proteinas-lmrad9-e-lmrad1-na-resposta-a-danos-no-dna-de-leishmania-major/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06824-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Luiz Ricardo Orsini Tosi"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Ricardo Orsini Tosi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ciclo celular", "Leishmania major", "Danos do DNA", "Reparacao de DNA"], "label": "Assunto(s):"}], "resume": "\n              Nosso laboratorio estuda a existencia e a funcao do complexo proteico 9-1-1 (Rad9-Rad1-Hus1) nos mecanismos de resposta a danos no DNA (DDR) do protozoario parasito Leishmania. Em outros eucariotos, este complexo atua na deteccao de danos ao DNA e na sinalizacao de parada no ciclo celular para o reparo adequado da molecula de DNA. Demonstramos que a proteina homologa de Hus1 no parasito participa na DDR e interage in vivo com LmRad9. As duas proteinas LmHus1 e LmRad9 ainda participam na manutencao de telomeros.  Verificamos que a deficiencia de LmHus1 prejudica a ativacao do checkpoint em resposta ao estresse replicativo. Demonstramos tambem que LmHus1 e conservada na linhagem eucariotica, enquanto que LmRad9 apresenta uma baixa conservacao. Alem disso, o genoma do parasito parece nao codificar um gene homologo a Rad1. Estes dados sugerem um mecanismo peculiar de deteccao e sinalizacao de danos no DNA. O estudo deste complexo em Leishmania devera contribuir nao apenas para o entendimento da homeostase genomica do parasito, mas tambem da evolucao da DDR em eucariotos. Desta forma, o objetivo geral desta proposta e (i) identificar o possivel gene homologo de Rad1 em L. major; (ii) estudar a expressao e funcao de seu produto; (iii) investigar a arquitetura do possivel complexo 9-1-1 do parasito; e (iv) ampliar a caracterizacao funcional das proteinas LmHus1 e LmRad9. (AU)\n            ", "title": "Caracterizacao das proteinas LmRad9 e LmRad1 na resposta a danos no DNA de Leishmania major"}, {"url": "http://bv.fapesp.br/pt/auxilios/87051/determinacao-dos-perfis-fenotipicos-e-genotipicos-em-termos-qualitativos-e-quantitativos-de-aggregat/", "citations": [], "properties": [{"values": ["13/13652-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Mario Julio Avila-Campos"], "label": "Pesquisador responsável:"}, {"values": ["Mario Julio Avila-Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas periodontais", "Fusobacterium nucleatum", "Aggregatibacter actinomycetemcomitans", "Biologia molecular", "Diversidade genetica"], "label": "Assunto(s):"}], "resume": "\n              Aggregatibacter actinomycetemcomitans e Fusobacterium nucleatum embora facam parte da microbiota residente, sao bacterias bucais gram-negativas que estao intimamente implicadas no desenvolvimento e progressao da doenca periodontal. Neste estudo, serao avaliadas: 1) a ocorrencia de cepas de A. actinomycetemcomitans e F. nucleatum em individuos sadios, com gengivite e com periodontite cronica; 2) a ocorrencia dos biotipos e sorotipos de A. actinomycetemcomitans; 3) determinacao quantitativamente de ambos os microrganismos nos tres grupos de pacientes; e 4) determinar a diversidade genetica das cepas isoladas de A. actinomycetemcomitans e F. nucleatum. A avaliacao fenotipica e genotipica, de forma qualitativa e quantitativa, desses microrganismos, torna-se relevante para melhor conhecimento desses periodontopatogenos , assim como, a compreensao do papel que eles desempenham na etiologia, desenvolvimento e progressao dos processos periodontais. Certamente, tambem servira para definir melhor os aspectos de patogenese dos processos infecciosos que acometem o periodonto. (AU)\n            ", "title": "Determinacao dos perfis fenotipicos e genotipicos em termos qualitativos e quantitativos de Aggregatibacter actinomycetemcomitans e Fusobacterium nucleatum isolados de diferentes condicoes clinicas bucais"}, {"url": "http://bv.fapesp.br/pt/auxilios/86005/dipeptidil-peptidase-iv-como-um-potencial-alvo-para-a-terapia-da-insuficiencia-cardiaca/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10619-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Adriana Castello Costa Girardi"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Castello Costa Girardi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Insuficiencia cardiaca", "Linfocitos", "Dipeptidil peptidase 4"], "label": "Assunto(s):"}], "resume": "\n              A insuficiencia cardiaca (IC) representa um problema grave de saude publica, constituindo uma das maiores causas de incapacitacao e morte no mundo moderno. O aumento da expectativa de vida das populacoes e o fato da IC ser a via final comum da maioria das doencas cardiovasculares sugere fortemente que o encargo economico associado a esta sindrome continuara a progredir. Tais aspectos justificam o empenho em se obter um maior conhecimento sobre a sindrome da IC, notadamente no que se refere a viabilizar o desenvolvimento de novos procedimentos preventivos e terapeuticos. A enzima dipeptidil peptidase IV (DPPIV) e uma serino-protease que pode ser encontrada ancorada na membrana celular em diversos tecidos ou ainda na forma soluvel no plasma. Sua funcao consiste em clivar cadeias peptidicas nas quais esta presente a prolina ou a alanina como o segundo aminoacido a partir da extremidade N-terminal. Substratos da DPPIV como o peptideo natriuretico cerebral (BNP), peptideo-1 semelhante ao glucagon (GLP-1) e o fator-1 alfa derivado do estroma (SDF-1alfa) sao de grande importancia no sistema cardiovascular. Dados recentes do nosso laboratorio demonstram que na IC ha um aumento da atividade e da abundancia da DPPIV no plasma e no endotelio cardiaco, sugerindo que esta peptidase desempenhe papel importante na fisiopatologia da IC. Consistente com esta ideia, demonstramos que inibidores da DPPIV exercem acoes cardioprotetoras e renoprotetoras que previnem o desenvolvimento de IC em ratos submetidos a injuria miocardica. Entretanto, nao e sabido se a inibicao desta enzima e capaz de reverter a disfuncao cardiaca em ratos com IC estabelecida. Resta tambem definir se o aumento da atividade da DPPIV e restrito ao endotelio cardiaco e se este aumento esta associado com um maior grau de severidade de disfuncao endotelial. Ademais, o estimulo que aumenta os niveis circulantes e a atividade da DPPIV endotelial na IC ainda nao foi estabelecido. A vista do exposto, pretende-se explorar, neste projeto, o potencial uso terapeutico dos inibidores da DPPIV na insuficiencia cardiaca. Mais especificamente, testaremos as hipoteses que os inibidores da DPPIV exercem efeitos terapeuticos em ratos com IC estabelecida; que a administracao simultanea do inibidor da DPPIV (vildagliptina) e do antagonista do receptor AT1 de angiotensina II (valsartan) exerce acao sinergica no tratamento da IC; e que o aumento da atividade e da expressao da DPPIV em celulas endoteliais correlaciona-se com a severidade da disfuncao endotelial em ratos com IC, bem como em veias de safena humana obtidos de pacientes submetidos a cirurgia de revascularizacao miocardica. A regulacao da DPPIV circulante e endotelial, em ratos com IC, nos niveis pos-transcricional (via familia 29 de MicroRNAs) e pos-traducional (por meio da acao catalitica de uma \"sheddase\" ainda nao identificada, mas possivelmente expressa em linfocitos T), bem como a possivel relacao entre a regulacao da atividade/expressao da DPPIV com a progressao da disfuncao cardiaca tambem serao abordadas neste projeto. (AU)\n            ", "title": "Dipeptidil peptidase IV como um potencial alvo para a terapia da insuficiencia cardiaca"}, {"url": "http://bv.fapesp.br/pt/auxilios/87179/rna-seq-para-caracterizacao-da-expressao-genica-relacionada-a-construcao-e-diferenciacao-do-exoesque/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13136-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcia Maria Gentile Bitondi"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Maria Gentile Bitondi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sequenciamento de nova geracao", "RNA-seq", "Expressao genica", "Exoesqueleto", "Transcriptoma", "Insetos"], "label": "Assunto(s):"}], "resume": "\n              O exoesqueleto dos insetos consiste principalmente de proteinas, do polissacarideo quitina e de lipidios. Morfologicamente, o exoesqueleto esta estruturado como multicamadas complexas: a procuticula interna formada pela endocuticula e exocuticula, a epicuticula e uma camada superficial denominada envelope. Para acomodar o crescimento do inseto, o rigido exosqueleto e periodicamente renovado por meio de episodios de mudas. Nos insetos holometabolos, com metamorfose completa, as mudas de larva-para-larva se sucedem ate que a ingestao de alimento e interrompida em preparacao para a muda metamorfica. A larva entao se transforma em pupa. A ultima muda, imaginal, converte a pupa em um inseto adulto com um exoesqueleto escuro e esclerotizado. Dois aspectos nesta sequencia do desenvolvimento tem chamado a atencao em nossos estudos com modelos de holometabolos: as abelhas. Um deles se refere a morfogenese do exoesqueleto toracico pupal a partir de discos imaginais precursores. Que mudancas na expressao genica sao necessarias para a construcao desta regiao do exoesqueleto? O outro aspecto se refere a maturacao do exoesqueleto, imprescindivel para o voo e para enfrentar os desafios do ambiente. Temos observado que especies de abelhas sociais e solitarias diferem conspicuamente quanto ao tempo de maturacao morfologica do exoesqueleto. As abelhas solitarias emergem do ninho com o exoesqueleto intensamente pigmentado e esclerotizado, e imediatamente iniciam os voos de forrageamento. Ao contrario, as abelhas sociais mostram menor grau de pigmentacao e esclerotizacao ao emergir, e permanecem por varios dias no interior do ninho antes de empreender as atividades de forrageamento. Isto e condizente com um deslocamento temporal da maturacao do exoesqueleto durante a evolucao, ou heterocronia, que poderia ser testada por meio da analise global da mudanca nos padroes de expressao de genes envolvidos neste processo. Aqui estamos propondo trabalhar nestes dois importantes aspectos por meio da utilizacao de RNA-Seq (Next-Generation Sequencing). O sequenciamento do transcriptoma de discos imaginais conforme eles se transformam no dorso toracico, e do transcriptoma do tegumento de abelhas adultas de especies solitarias e sociais, esclarecera aspectos da formacao e maturacao deste complexo sistema biologico - o exoesqueleto, o qual modela a forma dos insetos, possibilita o movimento e locomocao, impede a dessecacao e e fonte de semioquimicos e feromonios essenciais para a sobrevivencia no ambiente em que vivem. (AU)\n            ", "title": "RNA-seq para caracterizacao da expressao genica relacionada a construcao e diferenciacao do exoesqueleto de insetos utilizando abelhas como modelo"}, {"url": "http://bv.fapesp.br/pt/auxilios/87178/estudos-do-papel-da-fosforilacao-e-da-ligacao-de-proteinas-parceiras-na-regulacao-da-funcao-de-miosi/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/09720-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Mario Tyago Murakami"], "label": "Pesquisador responsável:"}, {"values": ["Mario Tyago Murakami"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fosforilacao", "Cristalografia estrutural", "Miosina tipo V", "Proteinas monomericas de ligacao ao GTP"], "label": "Assunto(s):"}], "resume": "\n              Neste proximo projeto continuaremos nossos estudos, como anteriormente, nas MioVs. A combinacao de abordagens estruturais e funcionais sera mantida e nosso objetivo consistira em responder novas perguntas que surgiram ao longo desses dois anos de trabalho.Primeiramente, queremos saber qual o papel da fosforilacao do CBD na regulacao da funcao de MioV de mamiferos. Para tanto, pretendemos resolver a estrutura da forma fosfo-mimetica do CBD de MioVa, investigar se a fosforilacao interfere no mecanismo de auto-inibicao desse motor molecular e testar se ela determina a seletividade de proteinas parceiras.Nossa segunda pergunta e sobre o papel do splicing alternativo no reconhecimento e seletividade de parceiros moleculares para MioV. Nesse caso, realizaremos ensaios de duplo hibrido usando como iscas construcoes que contenham o CBD de MioVa fusionados a diferentes combinacoes de exons do dominio coiled coil. Paralelamente, realizaremos o mesmo ensaio usando como isca construcoes de MioVb e MioVc similares as construidas para MioVa, a fim de se obter informacoes a respeito de redundancia e divergencia funcional entre essas tres proteinas paralogas. Para melhor entender os determinantes estruturais para o reconhecimento de proteinas parceiras por MioVs, pretendemos estudar complexos entre as proteinas Rab (Ras-like small GTPases) 3a, 8a, 10 e 39b e dominios de MioV por cristalografia, SAXS e outras tecnicas que se fizerem necessarias. Tais interacoes foram recentemente identificadas por Lindsay e colaboradores (Lindsay, et al. 2013). Interessantemente, Rab3a e 39b interagem com o CBD de MioVa enquanto que Rab 8a e Rab10 se ligam em regioes especificas do dominio coiled coil que sofrem splicing alternativo (Lindsay, et al. 2013). Esse conjunto de informacoes tera uma grande contribuicao para o entendimento de aspectos estruturais e funcionais das miosinas de classe V. (AU)\n            ", "title": "Estudos do papel da fosforilacao e da ligacao de proteinas parceiras na regulacao da funcao de miosinas V humanas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87180/anemia-aplastica-adquirida-avaliacao-da-biopsia-de-medula-ossea-complementada-pelo-exame-imuno-hist/", "citations": [], "properties": [{"values": ["14/01149-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Maria Claudia Nogueira Zerbini"], "label": "Pesquisador responsável:"}, {"values": ["Maria Claudia Nogueira Zerbini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Medula ossea", "Anemia aplastica", "Leucemia mieloide aguda", "Sindromes mielodisplasicas", "Anemia refrataria", "Imuno-histoquimica", "Estudo comparativo", "Adultos", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Anemia aplastica (AA) ou aplasia medular, classificada como congenita ou adquirida, e uma doenca hematologica caracterizada pela reducao da producao de eritrocitos, granulocitos e plaquetas, resultando em pancitopenia no sangue periferico. A AAA e mais frequentemente observada em criancas e seu diagnostico diferencial inclui as falencias medulares congenitas e a Sindrome mielodisplasica (SMD), que nessa faixa etaria se apresenta frequentemente hipocelular sob a forma de Citopenia refrataria da infancia (CRI). A relacao entre a AAA e a CRI, e como consequencia o diagnostico diferencial entre a elas, tem sido motivo de controversia e de dificuldades diagnosticas, clinica e morfologicamente. A importancia desse diferencial se da pela diferenca no que se refere a tratamento e a prognostico, uma vez que a SMD tem um risco maior que a AAA de evoluir para leucemia mieloide aguda. A frequente escassez de material representativo nos esfregacos das puncoes de medula ossea determinada pela hipocelularidade da mesma, faz com que a biopsia se torne material valioso para a abordagem diagnostica nessas condicoes. Esse projeto e retrospectivo e se propoe a analisar 52 biopsias de medula ossea de criancas e 129 de adultos com diagnostico e AAA, realizadas no Hospital das Clinicas da Faculdade de medicina da Universidade de Sao Paulo. Sera realizado exame IHQ de todas as biopsias com o objetivo de identificar dentre os casos de AAA um conjunto de criterios morfologicos /IHQ que auxiliem na identificacao de pacientes com evolucao clinica desfavoravel nos dois grupos, definida como evolucao para SMD e/ou LMA. (AU)\n            ", "title": "Anemia aplastica adquirida: avaliacao da biopsia de medula ossea complementada pelo exame imuno-histoquimico na identificacao de prognostico desfavoravel, aferido pela evolucao para SMD/LMA - um estudo comparativo em criancas e adultos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87181/evolucao-da-epidemia-de-aids-no-municipio-de-sao-paulo-1980-a-2012-uma-analise-espacial-com-multi/", "citations": [], "properties": [{"values": ["13/21169-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Dirce Maria Trevisan Zanetta"], "label": "Pesquisador responsável:"}, {"values": ["Dirce Maria Trevisan Zanetta"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Epidemiologia", "AIDS", "HIV", "Fatores de risco", "Analise espacial", "Distribuicao espacial", "Geoprocessamento"], "label": "Assunto(s):"}], "resume": "\n              A Aids representa, na atualidade, um dos maiores problemas de saude publica, por sua gravidade e carater pandemico. O Brasil e um dos paises com maior numero de notificacoes acumuladas de Aids em todo o mundo, com 608.230 casos notificados de 1980 ate junho de 2011, dos quais cerca de 15% residiam no municipio de Sao Paulo. Muito ja se estudou a respeito do comportamento da epidemia no municipio de Sao Paulo; contudo, pouco se sabe a respeito do espaco como determinante das tendencias do HIV/Aids nesse municipio. Alguns fatores de risco relacionados ao agravo envolvem componentes sociais, e podem ser melhor compreendidos por meio de informacoes agregadas segundo recortes geograficos. Nesse sentido, o uso de ferramentas de analise espacial pode auxiliar a selecionar areas para politicas e intervencoes especificas por parte dos orgaos competentes. Sao objetivos desse projeto de pesquisa: 1. Descrever a ocorrencia dos casos de Aids residentes no municipio de Sao Paulo por meio de tecnicas de analise espacial, segundo variaveis sociodemograficas, clinicas e epidemiologicas. 2. Analisar os padroes de difusao espacial, temporal e espaco-temporal da epidemia de Aids no municipio de Sao Paulo, segundo subgrupos especificos: mulheres, pacientes com 50 anos ou mais de idade, usuarios de drogas injetaveis e homossexuais jovens. 3. Verificar, por meio de analise de regressao espacial, a relacao entre a incidencia e a mortalidade padronizadas por Aids e indicadores sociais, demograficos, economicos, educacionais, ambientais e ocupacionais segundo recortes geograficos do municipio de Sao Paulo. (AU)\n            ", "title": "Evolucao da epidemia de AIDS no municipio de Sao Paulo - 1980 a 2012: uma analise espacial com multiplas abordagens"}, {"url": "http://bv.fapesp.br/pt/auxilios/87159/a-variabilidade-da-frequencia-cardiaca-como-um-dos-indicadores-de-estresse-cronico-e-de-risco-cardio/", "citations": [], "properties": [{"values": ["14/00314-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Regina Celia Spadari"], "label": "Pesquisador responsável:"}, {"values": ["Regina Celia Spadari"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transtornos de estresse pos-traumaticos", "Frequencia cardiaca", "Doencas cardiovasculares", "Fatores de risco", "Cortisol", "Saliva"], "label": "Assunto(s):"}], "resume": "\n              A frequencia cardiaca (FC) apresenta flutuacoes ritmicas, que sao essenciais para a manutencao da homeostase. A Variabilidade da Frequencia Cardiaca (VFC) pode ser medida a partir da analise dos intervalos R-R do eletrocardiograma, um metodo nao invasivo, fiel e de baixo custo. Essa medida reflete a modulacao da atividade cardiaca pelo sistema nervoso autonomo. Essa modulacao possui grande significado em varias condicoes clinicas e funcionais, refletindo modificacoes fisiologicas e metabolicas do organismo. Assim sendo, condicoes que interferem no balanco simpato / vagal podem causar alteracoes na VFC, o que justifica a utilizacao dessa medida como ferramenta para estudar as alteracoes organicas associadas, por exemplo, ao envelhecimento, as doencas cardiovasculares, obesidade e ao treinamento fisico. O estresse e um importante fator de risco para a genese das doencas cardiovasculares, e das demais doencas cronicas nao transmissiveis. Um dos principais objetivos atuais da pesquisa em estresse e o de estabelecer marcadores biologicos que permitam identifica-lo. Alguns mediadores da resposta de estressor coordenam as reacoes fisiologicas que resultam na resposta de luta ou fuga. Quando nao e possivel fugir ou lutar estes mediadores promovem adaptacao a nova situacao. Essa adaptacao nem sempre e bem sucedida ou alcancada pelo organismo, e pode levar ao aparecimento das doencas relacionadas ao estresse. No entanto, ainda sao escassos os estudos na literatura abordando a correlacao do estresse e os outros fatores de risco para doencas cardiovasculares com a VFC. Alem disso, ainda nao foram investigadas as correlacoes entre a VFC e os riscos cardiovasculares em individuos idosos e de meia idade assintomaticos. Assim sendo, a determinacao dos fatores fisiologicos, ambientais e comportamentais determinantes na patogenese dessas doencas e importante para estabelecer medidas que minimizem sua instalacao e seus efeitos negativos nesta populacao. O objetivo deste projeto e estabelecer um protocolo para avaliar a associacao da variabilidade da frequencia cardiaca com o estresse cronico e os fatores de risco cardiovasculares em populacao idosa assintomatica. Serao recrutados cento e cinquenta voluntarios, entre 50 a 70 anos. Individuos com doenca de Chagas, infarto agudo do miocardio, doenca coronariana, serao excluidos da amostra. Evidencias de acometimento osteoarticular, neuromuscular ou metabolico capaz de impedir a execucao de exercicios fisicos, tambem serao criterios de exclusao para este estudo. Serao realizadas avaliacao antropometrica, da composicao corporal e de concentracao sanguinea de glicose e lipideos. Dados da frequencia cardiaca serao coletados por meio de frequencimetro Polar e, posteriormente analisados pelo software Kubios para determinacao da variabilidade da frequencia cardiaca (VFC). A utilizacao o protocolo de rampa durante o teste ergoespirometrico avaliara a capacidade de exercicio pela analise do VO2 maximo. A concentracao salivar de cortisol e o Questionario de Estresse Percebido comporao a avaliacao do estresse. (AU)\n            ", "title": "A variabilidade da frequencia cardiaca como um dos indicadores de estresse cronico e de risco cardiovascular em adultos assintomaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87166/estrategia-educativa-em-precaucoes-para-a-transmissao-de-microrganismos-na-atencao-primaria-em-saude/", "citations": [], "properties": [{"values": ["14/08663-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Doencas Contagiosas"], "label": "Área do conhecimento:"}, {"values": ["Rosely Moralez de Figueiredo"], "label": "Pesquisador responsável:"}, {"values": ["Rosely Moralez de Figueiredo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Educacao em saude", "Atencao primaria a saude", "Profissionais da saude", "Transmissao de doencas", "Estudos de validacao"], "label": "Assunto(s):"}], "resume": "\n              A adesao dos trabalhadores da saude as Precaucoes-Padrao e Precaucoes Especificas e essencial para prevenir a transmissao de microrganismos, tanto no ambiente hospitalar como na atencao primaria a saude. E sabido que entre os profissionais de saude a adesao e muito baixa a estas precaucoes e que outros fatores, alem do conhecimento, podem afetar estas praticas. A adesao as praticas de precaucoes envolvem um complexo processo, que inclui conhecimento, sensibilizacao, influencia social, atitudes, auto-eficacia, intencionalidade e comportamentos (acoes) de controle, manutencao e facilitacao por parte das estruturas de saude nas quais os profissionais estao inseridos. Metodos e estrategias que favorecam a interferencia em um ou mais componentes deste complexo sistema podem aumentar a adesao as boas praticas de precaucoes. Por conseguinte, e necessario desenvolver novas estrategias com potencial para melhorar esta adesao, usando, por exemplo, abordagens das ciencias sociais. No Brasil, ate o momento, nao existem estudos aplicados em larga escala visando a instituir e analisar estrategias que se proponham a aumentar a adesao as praticas de precaucoes. Este estudo objetiva desenvolver uma ferramenta educacional abordando o tema adesao as precaucoes que possa ser amplamente utilizada em diferentes tipos de servicos de saude. Projeto de desenho multiplo, incluindo um estudo qualitativo com o objetivo de identificar os fatores que afetam a adesao na atencao primaria e hospitalar; pesquisa aplicada de desenvolvimento tecnologico visando o desenvolvimento da estrategia educativa nos contexto da atencao primaria e hospitalar e um estudo metodologico para a validacao da estrategia educativa elaborada. (AU)\n            ", "title": "Estrategia educativa em precaucoes para a transmissao de microrganismos na atencao primaria em saude e hospitalar"}, {"url": "http://bv.fapesp.br/pt/auxilios/87137/contribuicoes-ao-entendimento-da-estrutura-e-evolucao-de-sistemas-de-cromossomos-sexuais-utilizando/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/11763-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Diogo Cavalcanti Cabral de Mello"], "label": "Pesquisador responsável:"}, {"values": ["Diogo Cavalcanti Cabral de Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Orthoptera", "Evolucao molecular", "Genomica", "Citogenetica", "Cromossomos sexuais", "Hibridizacao in situ fluorescente", "Expansao das repeticoes de DNA"], "label": "Assunto(s):"}], "resume": "\n              A analise de modelos experimentais para entendimento da evolucao dos cromossomos sexuais avanca progressivamente e atualmente dados citogeneticos moleculares e genomicos tem sido explorados neste proposito. Em grilos e em algumas especies de gafanhotos ampla diversidade de sistemas cromossomicos de determinacao sexual foi observada, com ocorrencia de X0/XX, neo-XY/XX, neo-X1X2Y/X1X1X2X2 e ate neo-X1X20/X1X1X2X2 produto de distintos rearranjos cromossomicos envolvendo autossomos e cromossomos sexuais. Entretanto estes sistemas so foram estudados por ferramentas de citogenetica classica e nada se sabe sobre a composicao molecular destes cromossomos. Devido a ocorrencia de diferentes mecanismos sexuais, em distintos estagios evolutivos, os grilos e gafanhotos se prestam como excelentes modelos experimentais para entendimento dos padroes de origem/diversificacao de cromossomos sexuais. Sendo assim, o objetivo deste trabalho e analisar a estrutura e evolucao de distintos sistemas cromossomicos sexuais baseado na analise de DNAs repetitivos, tais como familias multigenicas, DNAs satelites, elementos de transposicao, microdisseccao e pintura cromossomica, associado ao uso de dados genomicos obtidos por sequenciamento de genomas completos e analises por imunodeteccao. As especies modelo do trabalho tem sistemas sexuais diversos, incluindo, X0, X1X20, neo-XY e neo-X1X2Y, sendo Eneoptera surinamensis (neo-X1X2Y) e Ronderosia bergi (neo-XY) os modelos biologicos principais do estudo. A possibilidade do uso de ferramentas em analises que integram dados genomicos (tais como, por exemplo, genomas inteiros sequenciados e sequencias isoladas especificamente dos cromossomos sexuais) e cromossomicos (obtidos a partir de citogenetica classica e mapeamento fisico cromossomico), tornou-se uma realidade com o advento de novas tecnologias. A associacao destes dados em ortopteros irao permitir o aprofundamento do conhecimento relativo a estrutura, composicao molecular e evolucao de sistemas sexuais no grupo. Estes dados permitirao a proposicao de hipoteses que suscitam a origem/evolucao de cromossomos sexuais derivados e o teste das mesmas. (AU)\n            ", "title": "Contribuicoes ao entendimento da estrutura e evolucao de sistemas de cromossomos sexuais utilizando como modelos especies de gafanhotos e grilos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87136/avaliacao-clinica-de-restauracoes-de-lesoes-cervicais-predominantemente-afetadas-por-abfracao-ou-ero/", "citations": [], "properties": [{"values": ["13/20072-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Linda Wang"], "label": "Pesquisador responsável:"}, {"values": ["Linda Wang"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentistica", "Desgaste dos dentes", "Abfracao dental", "Erosao dentaria", "Ensaio clinico"], "label": "Assunto(s):"}], "resume": "\n              As lesoes cervicais nao cariosas representam o atual desafio na Odontologia restauradora. Caracterizam-se pela perda da estrutura dentaria relacionada com o desgaste fisiologico e/ou patologico que ao progredir expoe dentina e cemento. As principais consequencias variam da sensibilidade dentinaria ao desconforto estetico e/ou funcional para o paciente. Embora essas lesoes sejam decorrentes de diferentes fatores etiologicos, sao muitas vezes tratadas sem distincao. Desta forma, identificar o agente etiologico dominante, sua intensidade e caracteristicas morfologicas podera contribuir de forma efetiva na sua prevencao e tratamento. O objetivo deste estudo e avaliar clinicamente restauracoes de lesoes cervicais predominantemente afetadas por abfracao ou erosao com cimento de ionomero de vidro modificado por resina. Os pacientes serao criteriosamente selecionados e distribuidos em dois grupos (n = 35): LCNC de abfracao e LCNC de erosao, previamente identificados por analise clinica, fotografica, microscopica e por meio de anamnese. Os procedimentos restauradores serao realizados por dois operadores pre-calibrados, sem qualquer preparo cavitario. As avaliacoes serao feitas atraves do metodo USPHS (modificado) nos periodos baseline, apos 6 meses, 1, 3 e 5 anos por dois examinadores calibrados, sendo considerados os criterios: retencao (desfecho principal), adaptacao marginal, descoloracao marginal, sensibilidade pos-operatoria, caries adjacentes, alteracao de cor e alteracao de forma anatomica. A concordancia entre os examinadores sera avaliada utilizando-se o indice Kappa. As avaliacoes nos periodos determinados serao submetidas ao teste McNemar, enquanto que entre os grupos (abfracao X erosao) sera aplicado o teste exato de Fisher, ambos com nivel de significancia de 5%. (AU)\n            ", "title": "Avaliacao clinica de restauracoes de lesoes cervicais predominantemente afetadas por abfracao ou erosao com cimento de ionomero de vidro modificado por resina"}, {"url": "http://bv.fapesp.br/pt/auxilios/87113/utilizacao-do-d-limoneno-como-aditivo-ao-biodiesel-em-motores-de-ignicao-por-compressao/", "citations": [], "properties": [{"values": ["14/12107-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de dezembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Engenharia Termica"], "label": "Área do conhecimento:"}, {"values": ["Delson Luiz Modolo"], "label": "Pesquisador responsável:"}, {"values": ["Delson Luiz Modolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodiesel", "Motores de combustao interna", "Motores diesel"], "label": "Assunto(s):"}], "resume": "\n              Sabe-se que oleos vegetais, depois de submetidos ao processo de transesterificacao, geram esteres de oleos vegetais (atualmente denominado biodiesel) com propriedades semelhantes as do oleo diesel, como por exemplo, a massa especifica, o numero de cetano, o poder calorifico, a relacao estequiometrica ar/combustivel entre outras. No entanto, problemas resultantes da maior viscosidade e outros inerentes a base do oleo vegetal de origem, resultam em uma pulverizacao e combustao de pior qualidade, com a consequente formacao de depositos indesejaveis em diversas partes do motor e na contaminacao do oleo lubrificante. Diante deste problema, e oportuna a proposta de um aditivo, tambem proveniente da biomassa (neste caso o d-limoneno extraido da casca da laranja) ao biodiesel ou misturas diesel/biodiesel, assim como o estudo detalhado das consequencias de sua aplicacao em Motores de Ignicao por Compressao. Pretende-se deste modo, contribuir para a solucao dos problemas descritos na literatura, detalhados na fundamentacao teorica deste projeto. (AU)\n            ", "title": "Utilizacao do d-limoneno como aditivo ao biodiesel em motores de ignicao por compressao"}, {"url": "http://bv.fapesp.br/pt/auxilios/87135/analise-de-equacoes-diferenciais-funcionais-sujeitas-a-perturbacoes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/14607-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Suzete Maria Silva Afonso"], "label": "Pesquisador responsável:"}, {"values": ["Suzete Maria Silva Afonso"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais funcionais", "Equacoes impulsivas", "Periodicidade", "Teorema do ponto fixo"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa cientifica enfoca o estudo das equacoes diferenciais funcionais com impulsos. Pretendemos estabelecer condicoes que garantam existencia e unicidade de solucao periodica para uma classe de equacoes diferenciais de ordem n>1, com retardamento e sujeitas a perturbacoes instantaneas, e tambem estudaremos condicoes suficientes para garantir a existencia de solucoes anti-periodicas para uma outra classe de equacoes diferenciais de ordem n>1 com retardamento e impulsos. Alem disso, investigaremos a questao da existencia e unicidade de solucao para problemas de valor de contorno de equacoes diferenciais funcionais com descontinuidades. A analise matematica a ser desenvolvida empregara tecnicas da teoria do grau coincidente, a teoria de pontos fixos e a teoria das equacoes diferenciais generalizadas. (AU)\n            ", "title": "Analise de equacoes diferenciais funcionais sujeitas a perturbacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/87056/enzimas-lignoceluloliticas-de-fungos-filamentosos-identificacao-purificacao-caracterizacao-relac/", "citations": [], "properties": [{"values": ["14/14415-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Rosa dos Prazeres Melo Furriel"], "label": "Pesquisador responsável:"}, {"values": ["Rosa dos Prazeres Melo Furriel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Lignocelulose", "Hidrolise enzimatica"], "label": "Assunto(s):"}], "resume": "\n              Um dos pre-requisitos para a producao economicamente viavel de etanol a partir da biomassa lignocelulosica e o desenvolvimento de processos eficientes e baratos de hidrolise enzimatica de celulose e hemicelulose, bem como de pre-tratamentos suaves que melhorem a digestibilidade do material com minimas perdas dos polissacarideos. Outra tendencia e o uso de altas concentracoes iniciais de biomassa, o que reduz custos operacionais. As enzimas respondem por altas percentagens dos custos de hidrolise, pois e necessario usar altas cargas enzimaticas para obter rendimentos aceitaveis devido a inibicao de celulases e xilanases pelos produtos, que se intensifica com o uso de altas concentracoes iniciais de biomassa. As estrategias para melhorar a eficiencia e diminuir os custos da hidrolise incluem: identificacao de enzimas mais eficientes (em especial tolerantes aos produtos); melhoramento de enzimas por engenharia de proteinas; otimizacao da producao em meios de baixo custo e expressao heterologa de enzimas eficientes; formulacao de coqueteis enzimaticos eficientes; pre-tratamento com lacases para remocao e/ou redistribuicao seletiva de lignina. Neste projeto serao realizados estudos de evolucao dirigida de uma 2-glucosidase ativada por glicose e xilose de Humicola insolens RP86, expressa em E. coli em forma ativa por nosso grupo. Outros alvos sao a clonagem, expressao heterologa e caracterizacao de uma exo- e uma endocelulase tolerantes a celobiose e glicose de Scytalidium thermophilum CBS 619.91 e uma ß-glucosidase tolerante a glicose de Chaetomium thermophilum, recentemente identificadas por nosso grupo. O plano de trabalho inclui ainda: avaliacao e otimizacao da producao de enzimas lignoceluloliticas por fungos mesofilos em meios de baixo custo; purificacao, caracterizacao bioquimica e biofisica de enzimas com potencial de aplicacao; sequenciamento, clonagem e expressao heterologa das enzimas de interesse. Os dados pretendidos contribuirao para o conhecimento da relacao estrutura-funcao de celulases e ß-glucosidases estimuladas/tolerantes aos produtos, a identificacao/desenvolvimento de novas enzimas com propriedades similares, o desenvolvimento de pre-tratamentos empregando lacases e ainda de coqueteis enzimaticos eficientes para a hidrolise da biomassa. (AU)\n            ", "title": "Enzimas lignoceluloliticas de fungos filamentosos: identificacao, purificacao, caracterizacao, relacao estrutura-funcao e potencial de aplicacao biotecnologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/87061/sintese-caracterizacao-e-diferenciacao-celular-de-uma-nova-classe-de-hidrogeis-injetaveis-termosen/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/11858-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Engenharia Medica"], "label": "Área do conhecimento:"}, {"values": ["Eliana Aparecida de Rezende Duek"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Aparecida de Rezende Duek"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas e da Saude (FCMS). Pontificia Universidade Catolica de Sao Paulo (PUC-SP). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cultura de celulas", "Hidrogeis", "Miocitos cardiacos", "Biomateriais"], "label": "Assunto(s):"}], "resume": "\n              A classe de hidrogeis vem sendo amplamente estudada, principalmente como material injetavel para aplicacoes como biomateriais. Esse material pode apresentar caracteristicas de termo sensibilidade proximo a temperatura corporal (LCST - Lower Critical Solution Temperature - em torno de 37oC) alem de gelificar rapidamente, o que permite seu emprego como carreador  de farmacos, celulas ou fatores de crescimento celular, na forma injetavel. O desafio atual e tornar esses hidrogeis biodegradaveis e com propriedades mecanicas adequadas a sua utilizacao. Neste estudo o objetivo sera sintetizar hidrogeis de poli(N-isopropilacrilamida) (PNIPAAm) a partir de uma nova classe de macromero composto por 2-hidroxietil metacrilato (HEMA), poli(L-co-D,L acido latico) e trimetileno carbonato (PLDLA-co-TMC),  de forma que seja inerente ao material  sintetizado caracteristicas como biodegradacao e  propriedades mecanicas compativeis aquelas requeridas em aplicacoes no campo da engenharia tecidual. Alem disso, outro objetivo almejado para o hidrogel sera avaliar qual o seu papel, como substrato, no processo de diferenciacao de celulas mesenquimais da medula ossea, provenientes de coelhos, em celulas do tipo cardiomiocitos, visando futura aplicacao na terapia tecidual de regeneracao cardiaca. (AU)\n            ", "title": "Sintese, caracterizacao e diferenciacao celular de uma nova classe de hidrogeis injetaveis, termosensiveis e biodegradaveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/85764/eficiencia-de-recuperacao-de-nitrogenio-e-produtividade-de-graos-em-funcao-da-aplicacao-de-enxofre-n/", "citations": [], "properties": [{"values": ["14/04672-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Waldo Alejandro Ruben Lara Cabezas"], "label": "Pesquisador responsável:"}, {"values": ["Waldo Alejandro Ruben Lara Cabezas"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Adubacao", "Fertilidade do solo", "Nitrogenio", "Enxofre", "Isotopos estaveis"], "label": "Assunto(s):"}], "resume": "\n              A quantidade e qualidade proteica na producao de alimentos estao determinadas pela interacao direta entre nitrogenio (N) e enxofre (S), nutrientes fundamentais na sua formacao. O estudo objetiva determinar se a aplicacao conjunta de N e S e mais eficiente na recuperacao de N pela planta quando aplicados em cobertura (estadio de 3 a 4 folhas expandidas) em relacao a aplicacao diferida de S na base e N em cobertura. Serao utilizadas doses de 40 kg ha-1, 80 kg ha-1 e 60 kg ha-1 na base de N, P2O5 e K2O, respectivamente e doses de 120 kg ha-1 de N em cobertura. Para manter a dose de S constante em todos os tratamentos (53 kg ha-1 de S) na base sera utilizado superfosfato simples (SSP) e em cobertura o sulfato de amonio (SA) complementado com ureia (U) para satisfazer a dosagem de N definida. Nas safras 2014/2015 e 2015/2016 serao instalados experimentos em Latossolo Vermelho escuro orto (LE) em delineamento de blocos casualizados contendo quatro tratamentos com quatro repeticoes: a) sem aplicacao de S na base nem em cobertura; b) com aplicacao exclusiva de S na base; c) com aplicacao exclusiva de S em cobertura e d) com aplicacao parcelada da dose de S na base e em cobertura. Em tres das quatro repeticoes de cada tratamento serao instaladas microparcelas com uso de fertilizantes enriquecidos com 15N-ureia e 15N-34S-sulfato de amonio e 34S-superfosfato simples, com a finalidade de quantificar na parte aerea e nos graos a absorcao desses nutrientes em duas epocas de amostragem: estadio de 12 a 14 folhas e ponto de maturidade fisiologica e relacionar os resultados com a produtividade de graos. Nessas epocas serao efetuadas amostragens de solo (camadas 0-20 cm e 20-40 cm) para a determinacao de N-mineral total e S-sulfato. Avaliacao da distribuicao e massa de materia seca de raizes com ocasiao da colheita sera efetuado em todos os tratamentos. (AU)\n            ", "title": "Eficiencia de recuperacao de nitrogenio e produtividade de graos em funcao da aplicacao de enxofre na base ou em cobertura pela cultura de milho"}, {"url": "http://bv.fapesp.br/pt/auxilios/85631/estudo-comparativo-do-veneno-botropico-de-referencia-em-relacao-ao-veneno-das-serpentes-bothrops-jar/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05357-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Anita Mitico Tanaka-Azevedo"], "label": "Pesquisador responsável:"}, {"values": ["Anita Mitico Tanaka-Azevedo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bothrops jararaca", "Venenos de serpentes", "Proteinas", "Animais de cativeiro"], "label": "Assunto(s):"}], "resume": "\n              O genero Bothrops (familia Viperidae) possui mais de 30 especies e subespecies de serpentes distribuidas entre as Americas Central e do Sul. Os membros deste genero sao importantes do ponto de vista clinico, sendo responsaveis por aproximadamente 70% dos acidentes ofidicos no Brasil. O estudo dos venenos de serpentes constitui uma area da pesquisa cientifica e biomedica importante, principalmente em virtude de suas acoes fisiopatologicas, como neurotoxicas, hemorragicas, coagulantes e em lesoes tissulares. Com relacao ao veneno botropico, de modo didatico, sao descritas principalmente tres atividades fisiopatologicas: proteolitica, tambem caracterizada como inflamatoria aguda, coagulante e hemorragica. A elucidacao dessas atividades e importante tanto para as pesquisas relacionadas aos venenos, como para a producao de soros antiofidicos, considerando-se que, se presentes, as variacoes podem resultar na producao de soros menos efetivos e em resultados inconsistentes na pesquisa cientifica. Neste contexto, embora haja uma busca de padronizacao e estabilizacao dos diferentes componentes dos venenos ofidicos, ainda carecem de resultados conclusivos em ambos os aspectos. E clara a necessidade da utilizacao de venenos de referencia ao nivel nacional, assim como a padronizacao dos metodos de ensaios das atividades biologicas dos venenos de serpentes brasileiras para assegurar uma uniformidade nos soros antiofidicos. Assim, a partir de 1987 o Instituto Nacional de Controle de Qualidade em Saude (INCQS) e os laboratorios brasileiros produtores de Soro Antibotropico passaram a utilizar o Veneno Botropico de Referencia Nacional, visando melhorar a precisao interlaboratorial das determinacoes de potencia deste antiveneno. Consequentemente, o Instituto Butantan tornou-se responsavel pela preparacao e distribuicao dos Venenos Botropicos de Referencia Nacional, tanto para o preparo dos soros antiofidicos, como para a sua utilizacao em pesquisa. Para o preparo dos venenos de referencia sao utilizadas as primeiras extracoes de serpentes recem-chegadas ao Instituto Butantan. No entanto, a significativa reducao do numero de serpentes doadas ao Instituto tem ocasionado preocupacao no preparo deste Veneno Referencia Nacional. Alem disso, um estudo comparativo das caracteristicas destes venenos quando comparados aos venenos de serpentes nascidas em cativeiro ainda nao foi estabelecido. Desta forma, considerando a importancia da elucidacao da composicao dos venenos tanto de referencia, como os obtidos de serpentes mantidas em cativeiro, este estudo pretende comparar os venenos de referencia da serpente Bothrops jararaca com os das serpentes nascidas e mantidas em cativeiro no Laboratorio de Herpetologia do Instituto Butantan. (AU)\n            ", "title": "Estudo comparativo do veneno botropico de referencia em relacao ao veneno das serpentes Bothrops jararaca nascidas em cativeiro no Laboratorio de Herpetologia do Instituto Butantan"}, {"url": "http://bv.fapesp.br/pt/auxilios/86771/a-construcao-do-saber-em-arquitetura-e-urbanismo-o-curso-de-arquitetura-civil-de-jose-manuel-de-car/", "citations": [], "properties": [{"values": ["14/10364-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Paulo De Assuncao"], "label": "Pesquisador responsável:"}, {"values": ["Paulo De Assuncao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Sao Bento. Mosteiro de Sao Bento de Sao Paulo (MSBSP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cidades", "Historia da arquitetura", "Iluminismo", "Ensino"], "label": "Assunto(s):"}], "resume": "\n              Este projeto centra seu objetivo na discussao sobre a construcao do saber na area da arquitetura e urbanismo durante o Iluminismo em Portugal e no Brasil, tendo como intencao analisar a obra de Jose Manuel Carvalho e Negreiros (1752-1815), os dois primeiros livros de aditamento Jornada pelo Tejo -Dividida em doze dias, em cada um dos quais se tratam diversas materias concernentes a Arquitetura Civil e seus pertences, textos manuscritos e ineditos escrito em 1796 e 1797. O iluminismo representou, para o ambito da arquitetura e do urbanismo, uma nova maneira de abordar a cidade e a forma como ela se organizava. As intervencoes urbanas em Lisboa, apos o terremoto ocorrido no seculo XVIII, permitiam que uma ampla discussao fosse empreendida no que tange a ideia de uma cidade ideal.  E possivel identificar que no final do seculo XVIII os estudiosos sobre o assunto apontavam para uma nova forma de ver o espaco territorial a arquitetura e a cidade, influenciados pelo progresso cientifico e pelo espirito iluminista. Por conseguinte, as praticas tradicionais da Escola de Engenharia Militar Portuguesa fossem questionadas, permitindo o surgimento de novos tratados, alguns deles propondo novos metodos. O interesse em analisar os dois primeiros livros de aditamento da obra de Jornada pelo Tejo e dar continuidade ao projeto FAPESP 2012/10111-1 que tem como objetivo identificar a construcao do pensamento cientifico no ambito da arquitetura. Estes dois livros constituem parte do material didatico a ser utilizado na formacao dos profissionais em arquitetura no contexto do imperio territorial lusitano. (AU)\n            ", "title": "A construcao do saber em arquitetura e urbanismo: o curso de arquitetura civil de Jose Manuel de Carvalho e Negreiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/87040/interacao-entre-a-sinalizacao-luminosa-hormonal-e-do-oxido-nitrico-durante-a-biogenese-e-diferencia/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/18056-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Luciano Freschi"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Freschi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Melhoramento genetico vegetal", "Transducao de sinal luminoso", "Tomate", "Fitocromo", "Morfogenese vegetal"], "label": "Assunto(s):"}], "resume": "\n              O aumento na qualidade nutricional de alimentos tem se tornado um importante objetivo em programas de melhoramento genetico moderno de plantas e, nesse contexto, o tomateiro vem ganhando destaque crescente como especie modelo para estudos relacionados a biossintese e acumulo de compostos com valor nutricional/nutraceutico em frutos carnosos. Evidencias relativamente recentes demonstram que os teores de carotenoides, flavonoides, fenilpropanoides e vitaminas em tomates podem ser simultaneamente aumentados por meio de alteracoes na percepcao ou transducao do sinal luminoso ou hormonal, induzindo mudancas tanto nas taxas de biossintese quanto na capacidade de estocagem desses compostos, as quais, em muitos casos, encontram-se associadas a alteracoes na abundancia, tamanho e ultraestrutura dos plastidios (cloroplastos e cromoplastos). Alem da luz e fitormonios, indicios recentes tambem sugerem a participacao do radical livre oxido nitrico (NO) na sinalizacao dessas respostas fisiologicas. Tendo em vista as grandes lacunas ainda existentes no que tange ao conhecimento atual acerca do modo pelo qual os sinais luminosos, hormonais e do NO modulam tais respostas, o presente projeto buscara analisar, de forma integrada, a influencia de quatro importantes classes hormonais (auxinas, citocininas, acido abscisico e etileno), do NO e da sinalizacao luminosa sobre a biogenese e diferenciacao plastidial e o acumulo de compostos nutraceuticos em frutos de tomate. Primeiramente, buscar-se-a caracterizar o padrao temporal e espacial da sinalizacao hormonal e do NO durante a biogenese e desenvolvimento de cloroplastos em frutos imaturos de mutantes fotomorfogenicos. Em seguida, caracterizar-se-a a influencia da sinalizacao hormonal e do NO sobre a conversao de cloroplastos em cromoplastos em frutos de mutantes fotomorfogenicos submetidos a diferentes tratamentos luminosos. Por fim, serao analisados os efeitos do silenciamento genico dos fitocromos A, B1 e B2, especificamente em tecidos dos frutos, sobre o desenvolvimento plastidial e acumulo de compostos nutraceuticos. Em todos os casos, os impactos da sinalizacao luminosa sobre o perfil hormonal e metabolismo de NO serao analisados em paralelo a caracterizacao da influencia da luz sobre a abundancia e ultraestrutura plastidial, o perfil metabolico (acidos organicos, acucares e aminoacidos), de compostos nutraceuticos (carotenoides, flavonoides, vitaminas C e E), bem como o perfil transcricional de enzimas chaves na biossintese desses compostos de elevada qualidade nutricional. Em conjunto, as abordagens selecionadas para o presente projeto nao apenas possuem o potencial de ampliar e aprofundar o conhecimento atual acerca da participacao da luz, fitormonios e do NO no controle da biogenese plastidial e qualidade nutricional de frutos de tomate, mas tambem o de promover uma melhor compreensao acerca da complexa rede de interacoes entre os hormonios vegetais, NO e as vias de transducao de sinal iniciadas por estimulos luminosos. Alem disso, tais estudos poderao contribuir para um maior direcionamento em programas futuros de melhoramento genetico vegetal (\"pre-breeding\") voltados ao aumento nos teores de substancias beneficas a saude humana, tanto no tomate quanto em outros frutos carnosos. (AU)\n            ", "title": "Interacao entre a sinalizacao luminosa, hormonal e do oxido nitrico durante a biogenese e diferenciacao plastidial e acumulo de compostos nutraceuticos em frutos de tomateiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/86995/aplicacoes-de-sph-em-processamento-geometrico-e-animacao-de-escoamento-de-fluidos/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/09546-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Afonso Paiva Neto"], "label": "Pesquisador responsável:"}, {"values": ["Afonso Paiva Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Computacao grafica", "Fluxo dos fluidos", "Metodos numericos em dinamica de fluidos", "Hidrodinamica de particulas suavizadas", "Superficie livre"], "label": "Assunto(s):"}], "resume": "\n              Durante as ultimas decadas, os estudos de simulacoes numericas de escoamento de fluidos e de novas tecnicas de processamento geometrico tem sido areas de intensa pesquisa e com aplicacoes que vao da engenharia industrial a industria do entretenimento. Nesse projeto de pesquisa para os proximos dois anos, propomos o estudo de novas tecnicas de animacao de escoamento de fluidos e de captura de superficie livre utilizando metodos sem malha. Essas tecnicas consistem na aplicacao do metodo numerico sem malha conhecido como SPH (Smoothed Particle Hydrodynamics). (AU)\n            ", "title": "Aplicacoes de SPH em processamento geometrico e animacao de escoamento de fluidos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86994/peptideos-biologicamente-ativos-em-micro-organismos-patogenicos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/12938-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Vani Xavier de Oliveira Junior"], "label": "Pesquisador responsável:"}, {"values": ["Vani Xavier de Oliveira Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anti-infecciosos", "Peptideos", "Angiotensina II", "Malaria", "Cromatografia liquida de alta eficiencia", "Espectrometria de massas", "Ressonancia magnetica nuclear"], "label": "Assunto(s):"}], "resume": "\n              Os peptideos sao moleculas versateis, as quais podem ser utilizadas para diversos fins e aplicacoes. Nesse projeto propomos um estudo sobre os efeitos de peptideos sinteticos em diferentes micro-organismos. No primeiro, o alvo sao os protozoarios que causam a malaria, a qual ainda atinge 300 milhoes de pessoas por ano e, mesmo assim, nao conta com uma droga eficaz no tratamento, nem com um preventivo adequado. Nesse sentido, a descoberta da acao antiplasmodica da angiotensina II (AII) - pelo nosso grupo - tem proporcionado o relato de varios analogos ativos e relevantes, para os quais ha a necessidade de informacoes mais precisas e de um aprimoramento da acao desses, nos diversos estagios dessa doenca. Paralelamente a essa pesquisa e, devido a resistencia adquirida por diversos micro-organismos, como: bacterias, fungos, virus e parasitas as formas de tratamento utilizados, quando esses infectam o hospedeiro, propomos um estudo sistematico, com peptideos antimicrobianos, no intuito de obter novos compostos capazes de erradica-los. Dessa forma, o presente projeto propoe a sintese de peptideos antimalaricos e antimicrobianos, objetivando a obtencao de compostos de expressiva atividade e, que nao apresentem atividade hemolitica relevante. Os peptideos serao sintetizados pelo metodo em fase solida, purificados em Cromatografia Liquida de Alta Eficiencia (HPLC) e caracterizados por Espectrometria de Massas (LC/ESI-MS). Os ensaios biologicos serao realizados em cepas de diversos micro-organismos e em diferentes estagios evolutivos dos plasmodios. Os estudos conformacionais serao realizados por Dicroismo Circular (CD) e, provavelmente, por ressonancia magnetica nuclear (RMN). (AU)\n            ", "title": "Peptideos biologicamente ativos em micro-organismos patogenicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86985/avaliacao-de-polimorfismos-geneticos-na-progressao-da-infeccao-de-pacientes-monoinfectados-e-coinfec/", "citations": [], "properties": [{"values": ["13/21214-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica"], "label": "Área do conhecimento:"}, {"values": ["Rejane Maria Tommasini Grotto"], "label": "Pesquisador responsável:"}, {"values": ["Rejane Maria Tommasini Grotto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Coinfeccao", "HIV-1", "Virus da hepatite C", "Virus Zika", "Polimorfismo genetico", "Antigenos HLA", "Receptores KIR"], "label": "Assunto(s):"}], "resume": "\n              A vulnerabilidade humana a infeccao pelo HIV nao e uniforme, fatores virologicos e do hospedeiro sao determinantes no risco da transmissao e na evolucao natural da infeccao. Polimorfismos nos genes KIR combinados a alelos do HLA de classe I do paciente estao sendo associados a evolucao da infeccao pelo virus. Varios estudos vem sendo realizados em monoinfectados pelo HIV-1, mas pouco se conhece a respeito da relacao desses polimorfismos em coinfeccao HIV/VHC. A finalidade deste estudo sera avaliar a evolucao da infeccao pelo HIV em pacientes coinfectados HIV/VHC, baseada em parametros clinicos e laboratoriais (Subtipagem e genotipagem), correlacionando-os com os polimorfismos geneticos do hospedeiro (KIR em combinacao com HLA de classe I), o que podera ser util para elucidacao da historia natural da doenca. Serao utilizadas 300 amostras que constituirao 3 grupos (Grupo 1: 100 individuos monoinfectados HIV-1 (subtipo B); Grupo 2: 100 individuos monoinfectados VHC (genotipo 1) e Grupo 3: 100 coinfectados HIV-1(subtipo B)/VHC(genotipo 1). As determinacoes dos subtipos (HIV-1) e genotipos (VHC) serao realizadas a partir do plasma, utilizando RT-PCR e sequenciamento. As definicoes dos polimorfismos dos genes KIR serao determinados por PCR-SSP e, do HLA serao realizadas por sequenciamento. Dados referentes a evolucao da infeccao pelo HIV-1 serao analisados a partir dos prontuarios medicos dos pacientes. Testes estatisticos de associacao, testes parametricos e nao parametricos, estimador de Kaplan-Meier, teste log-rank e regressao logistica serao utilizados para avaliacao dos parametros envolvidos no estudo. (AU)\n            ", "title": "Avaliacao de polimorfismos geneticos na progressao da infeccao de pacientes monoinfectados e coinfectados com os virus da imunodeficiencia humana (HIV) e virus da hepatite C (VHC)"}, {"url": "http://bv.fapesp.br/pt/auxilios/86988/proteomica-e-bioprospeccao-dos-efeitos-da-mentha-piperita-l-durante-a-infeccao-experimental-pelo-sc/", "citations": [], "properties": [{"values": ["14/07331-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Helmintologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Fernanda de Freitas Anibal"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda de Freitas Anibal"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Esquistossomose", "Schistosoma mansoni", "Antiparasitarios", "Mentha piperita", "Proteomica", "Genotoxicidade"], "label": "Assunto(s):"}], "resume": "\n              A esquistossomose e uma doenca parasitaria causada por vermes sanguineos do genero Schistosoma e estima-se que mais de 249 milhoes de pessoas sao afetadas em todo o mundo. A quantidade limitada de drogas utilizadas para tratamento e o desenvolvimento de resistencia aos anti-helminticos existente, sugere prioridade no desenvolvimento de novas drogas. O modelo murino tem sido amplamente utilizado para estudar a imunopatologia da doenca e o desenvolvimento de novos farmacos, ja que eles apresentam muito das caracteristicas da doenca humana. A Mentha piperita L. conhecida popularmente como hortela-pimenta, ja teve seus efeitos antiparasitarios demonstrados, porem sua acao sobre o S. mansoni e ainda desconhecida. O trabalho propoe o tratamento com o fitoterapico preparado a partir da Mentha piperita L, composto por mentol e mentona, em camundongos infectados com S. mansoni. Sera utilizado o Ensaio Cometa para avaliacao de possiveis efeitos genotoxicos em celulas hepaticas e esplenicas desses camundongos, assim como seu efeito sobre vermes adultos de S. mansoni durante a infeccao. Alem disso, sera realizada analise proteomica pelo metodo eletroforese bidimensional e espectrometia de massas (MAS) para a avaliacao de expressao de proteinas do parasito e avaliar quais as proteinas estao sofrendo modificacoes apos esse tratamento. O trabalho tem como objetivo fornecer importantes informacoes sobre os efeitos biologicos da M. piperita no modelo murino da esquistossomose, permitindo o desenvolvimento de novas ferramentas para a terapia da esquistossomose. (AU)\n            ", "title": "Proteomica e bioprospeccao dos efeitos da Mentha piperita L. durante a infeccao experimental pelo Schistosoma mansoni"}, {"url": "http://bv.fapesp.br/pt/auxilios/86987/estudo-dos-quimioterapicos-radiossensibilizadores-cisplatina-e-temozolomida-veiculados-em-sistemas-d/", "citations": [], "properties": [{"values": ["14/09421-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Harley Francisco de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Harley Francisco de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Quimioterapicos", "Sistemas de liberacao de medicamentos", "Nanotecnologia", "Cisplatino", "Temozolomida", "Ftalocianinas"], "label": "Assunto(s):"}], "resume": "\n              Cisplatina e Temozolomida sao efetivos medicamentos oncologicos, porem seu uso clinico e altamente limitado devido a toxicidade adversa. Estudos clinicos revelam aumento da atividade antitumoral quando ha administracao concomitante dos farmacos a radioterapia.O avanco tecnologico farmaceutico e o desenvolvimento de sistemas com maior potencial biologico favorece a absorcao do farmaco pelo alvo quando associado a uma farmacocinetica adequada. Esta acao minimiza os efeitos colaterais usualmente presentes que limitam a administracao dos farmacos em doses acima das convencionais. No presente estudo pretende-se avaliar a acao dos quimioterapicos radiossensibilizadores Cisplatina e Temozolomida quando veiculados em sistemas de liberacao de farmacos e associados ao fotossensibilizador ftalocianina de cloro-aluminio. (AU)\n            ", "title": "Estudo dos quimioterapicos radiossensibilizadores cisplatina e temozolomida veiculados em sistemas de liberacao de farmacos"}]