[{"url": "http://bv.fapesp.br/pt/auxilios/45540/campos-magneticos-turbulencia-e-efeitos-de-plasma-no-meio-intergalactico/", "citations": [{"total": 11, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12909-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astrofisica Extragalactica"], "label": "Área do conhecimento:"}, {"values": ["Diego Antonio Falceta Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Diego Antonio Falceta Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Meio intergalatico", "Campo magnetico", "Simulacao numerica"], "label": "Assunto(s):"}], "resume": "\n              O meio intergalactico e composto de um plasma tenue, geralmente considerado nao-colisional, quente e com dinamica complexa. Sabe-se que esse plasma e magnetizado. Todavia, a dinamica de plasmas magnetizados nao-colisionais ainda nao e bem conhecida do ponto de vista teorico. Neste trabalho iremos avaliar as instabilidades que podem ocorrer em plasmas magnetizados nao-colisionais, aplicando esses fenomenos ao meio intergalactico. Particularmente, avaliar o efeito de amplicacao de campos magneticos, seus comprimentos de correlacao, e a sintese de emissao sincrotronica e polarizacao (rotacao Faraday), a partir de modelos de simulacao numerica. Esses modelos poderao ser diretamente comparados aos dados observacionais. Tambem, neste projeto, preve-se a continuidade dos estudos sobre jatos de nucleos ativos de galaxias, e seu impacto na dinamica do meio intra-aglomerado, bem como no cessamento dos cooling flows. (AU)\n            ", "title": "Campos magneticos, turbulencia e efeitos de plasma no meio intergalactico"}, {"url": "http://bv.fapesp.br/pt/auxilios/45400/controles-de-acesso-ao-meio-para-redes-de-area-corporal-sem-fio-wban-wireless-body-area-network/", "citations": [], "properties": [{"values": ["11/12463-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Shusaburo Motoyama"], "label": "Pesquisador responsável:"}, {"values": ["Shusaburo Motoyama"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade Campo Limpo Paulista (FACCAMP). Instituto de Ensino Campo Limpo Paulista. Campo Limpo Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Redes de computadores", "Wireless"], "label": "Assunto(s):"}], "resume": "\n              A evolucao da eletronica de sensores esta possibilitando a criacao de redes de sensores com aplicacoes especificas como na area medica. Uma rede especial de sensores que esta em desenvolvimento denominada WBAN (Wireless Body Area Network) ou rede de area corporal sem fio objetiva monitorar e controlar todos os sentidos vitais de um corpo humano. As WBANs tem algumas caracteristicas diferentes das redes de sensores, comumente chamadas de WSN - Wireless Sensor Network. As duas redes necessitam de sensores de dimensoes diminutas e altamente eficientes em termos de consumo de energia, pois, sao geralmente colocados em lugares de dificeis acessos e as baterias sao dificeis de serem trocadas. No caso das WBANs, os sensores podem ser colocados externa ou internamente ao corpo humano ou podem ser colocados em vestes especiais. Neste ultimo caso, as baterias serao mais faceis de serem trocadas e o consumo de energia nao sera critico. Uma outra caracteristica que as diferencia e que os sensores nas WBANs podem operar em meios de transmissao com bastante perda, pois podem utilizar o corpo humano como meios de transmissao. Alem disso, no caso das WBANs, os dados coletados sao medicos, portanto necessitam de confiabilidade e tratamento em tempo quase real, e, tambem, sao dados privativos e confidencias necessitando de algum tipo de criptografia. Essas caracteristicas das WBANs exigem estudos e novas propostas nos projetos de arquitetura de rede, nos controles de acesso ao meio, na manipulacao de dados e no desenvolvimento de aplicativos essenciais. A intencao desta pesquisa e inicialmente atuar em esquemas de controles de acesso, propondo novos esquemas para as WBANs que sejam eficientes em consumos de energia e ao mesmo tempo tenham caracteristicas para aplicacoes medicas, como tratamento quase em tempo real, prioridade para alguns sensores e a confiabilidade dos dados obtidos. Alem disso, o objetivo e, tambem, propor modelos matematicos e analisar os desempenhos desses esquemas propostos. (AU)\n            ", "title": "Controles de acesso ao meio para redes de area corporal sem fio (WBAN - wireless body area network)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45401/catalisadores-de-oxidacao-baseados-em-nanoparticulas-metalicas-suportadas-em-silica-mesoporosa/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12521-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Angela Albuquerque Teixeira Neto"], "label": "Pesquisador responsável:"}, {"values": ["Angela Albuquerque Teixeira Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ensaios fisico-quimicos", "Oxidacao", "Catalisadores", "Nanoparticulas", "Alcool"], "label": "Assunto(s):"}], "resume": "\n              Processos de oxidacao sao extremamente importantes na sintese de quimica fina e de produtos intermediarios; em particular, a oxidacao primaria de alcoois a aldeidos tem uma importancia fundamental em laboratorio e procedimentos industriais. O uso de catalisadores heterogeneos suportados com nanoparticulas metalicas tem sido proposto como uma alternativa aos processos de oxidacao estequiometricos, que envolvem o uso de reagentes toxicos e geram grandes quantidades de residuos. A escolha tanto do suporte do catalisador, como das especies metalicas envolvidas, e de grande importancia e tem grande influencia na atividade catalitica. O uso de silica mesoporosa como suporte para catalisadores heterogeneos e particularmente interessante, principalmente pela possibilidade de confinamento das nanoparticulas, o que diminui significativamente a lixiviacao dos metais, alem de limitar o seu crescimento. Embora ja existam relatos sobre o uso de catalisadores baseados em silica mesoporosa contendo nanoparticulas bimetalicas em reacoes de oxidacao de alcoois, pouco se sabe sobre o mecanismo pela qual a reacao procede e qual o papel de cada uma das especies metalicas no processo. Esse projeto propoe a preparacao de catalisadores baseados em silica mesoporosa suportada com nanoparticulas mono ou bimetalicas de Au, Ag, Pt ou Pd, para a aplicacao na reacao de oxidacao do alcool benzilico. Esses materiais serao caracterizados e as suas caracteristicas morfologicas serao correlacionadas com a sua atividade catalitica. Sera realizada uma minuciosa comparacao entre grupos de materiais que se relacionem entre si e cujas informacoes se complementem, de modo a se obter evidencias sobre a acao das especies cataliticas no processo de oxidacao da molecula do alcool. (AU)\n            ", "title": "Catalisadores de oxidacao baseados em nanoparticulas metalicas suportadas em silica mesoporosa"}, {"url": "http://bv.fapesp.br/pt/auxilios/45639/mecanismos-biologicos-da-modulacao-de-osteoclastogenese-reabsorcao-e-reparo-osseo-mediados-por-curc/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20091-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Rossa Junior"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Rossa Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Reabsorcao ossea", "Reparo osseo", "Formacao de anticorpos", "Curcumina"], "label": "Assunto(s):"}], "resume": "\n              Curcumin (diferuloylmethane) e um polifenol derivado do tumerico (Curcuma longa) que modula a atividade de uma serie de fatores de transcricao e reduz a expressao de diversos mediadores inflamatorios tanto in vitro quanto in vivo. Existem evidencias de efeito modulatorio do curcumin no turnover do tecido osseo em doencas e condicoes inflamatorias, porem os mecanismos biologicos envolvidos sao multivalentes e pouco conhecidos. Curcumin pode atuar diretamente em celulas precursoras de osteoclastos ou indiretamente em celulas imunes e estromais que suportam o processo. Estes efeitos do curcumin no turnover do tecido osseo sao mediados, ao menos em parte, pela modulacao de vias de sinalizacao intracelulares, em particular NF-kB e MAPkinases e tambem podem envolver outros mecanismos inibitorios endogenos ainda pouco conhecidos e explorados, como as proteinas SOCS e microRNAs. Nosso grupo de pesquisa observou importante efeito anti-inflamatorio do curcumin em dois modelos de doenca periodontal in vivo, porem sem efeitos significativos na reabsorcao do osso alveolar em nenhum destes modelos. Esta discrepancia em relacao aos efeitos do curcumin na perda ossea induzida por inflamacao em modelos de doenca periodontal e em outros modelos experimentais pode estar relacionada a diferencas na osteoclastogenese associada a inflamacao, a biodisponibilidade do curcumin in vivo e a dose terapeutica. Nossos dados demonstrando o efeito inibitorio do curcumin na inflamacao e reducao da desorganizacao da matriz colagenosa no tecido conjuntivo gengival inflamado indica seu potencial na fase reparativa, que e suportado por estudos in vitro relatando que o curcumin estimula a fagocitose nao inflamatoria por macrofagos. A hipotese de trabalho e que o curcumin inibe a reabsorcao ossea em modelo de doenca periodontal e que este efeito envolve a modulacao de mecanismos dos inibidores endogenos SOCS1, SOCS3 e miR-223. A hipotese secundaria e o efeito estimulatorio do curcumin no processo de reparo do periodonto apos a remocao do estimulo indutor da doenca. Para testar estas hipoteses, propomos os seguintes objetivos especificos:Objetivo especifico # 1: Delinear os mecanismos biologicos de acao direta e indireta do curcumin na osteoclastogenese. Experimentos in vitro determinarao como o curcumin modula a osteoclastogenese avaliando seus efeitos diretamente em celulas precursoras de osteoclastos estimuladas com RANKL e indiretamente por seus efeitos em celulas T em experimentos de co-cultura. Os efeitos do curcumin sobre NFATc1, SOCS1, SOCS3 e miR-223 terao seu papel determinado na regulacao da osteoclastogenese. Objetivo especifico # 2: Avaliar os efeitos do curcumin no metabolismo osseo durante os processos de progressao e reparo da doenca periodontal. Neste objetivo, avaliaremos os efeitos do curcumin em modelo de inducao da doenca periodontal com ligadura e de reparo da doenca periodontal apos a remocao da ligadura em ratos. Os desfechos avaliados serao: extensao da reabsorcao ossea por uCT; caracterizacao da populacao celular presente nos tecidos gengivais, expressao de mediadores inflamatorios e marcadores do reparo osseo e do processo apoptotico por imunofluorescencia e ELISA; contagem do numero de osteoclastos corados bioquimicamente para expressao da enzima TRAP e identificacao do anel de actina. (AU)\n            ", "title": "Mecanismos biologicos da modulacao de osteoclastogenese, reabsorcao e reparo osseo mediados por curcumin"}, {"url": "http://bv.fapesp.br/pt/auxilios/45637/estudo-da-aplicacao-de-um-modelo-matematico-da-avaliacao-do-padrao-de-motricidade-fina-em-pacientes/", "citations": [], "properties": [{"values": ["10/15566-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Silke Anna Theresa Weber"], "label": "Pesquisador responsável:"}, {"values": ["Silke Anna Theresa Weber"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Informatica medica", "Tecnicas biossensoriais", "Doenca de Parkinson"], "label": "Assunto(s):"}], "resume": "\n              Ha crescente interesse em estudar fenomenos fisiologicos atraves de modelos matematicos objetivos. O biosensor BiSP permite avaliar componentes do movimento e classifica-los como normais ou nao-normais. A doenca de Parkinson tem como caracteristica a perda progressiva do controle voluntario de movimentos finos coordenados, assim, oferece-se como modelo para o estudo da aplicabilidade do biosensor de analise de movimento BiSP na area medica. Objetivos: avaliar o padrao de movimento em pacientes com D. Parkinson atraves do exame clinico, de dados gerados por um biosensor (BiSP) e correlacionar os achados com o perfil clinico da doenca, com possiveis flutuacoes da doenca e com descontrole da medicacao. Metodos: 40 pacientes com doenca de Parkinson, de ambos os generos, com idade entre 40 a 65 anos ja em acompanhamento ambulatorial da neurologia da FMB-UNESP, serao acompanhados trimestralmente por um periodo de 12 meses. Serao excluidos pacientes em uso de outras medicacoes que possam afetar o controle motor, portadores de co-morbidades que alteram o controle motor, demencia e diminuicao da acuidade visual, comprometendo o desenho das figuras. Serao obtidos resultados de exames bioquimicos e de CT de cranio de prontuario. Os pacientes, durante um periodo de 12 meses, a cada retorno regular, realizarao avaliacao clinica, e preencherao uma folha com desenho de figuras padronizadas (caracol, espiral, circulos). Serao incluidos 40 adultos, com caracteristicas demograficas similares, sem disturbio motor, compondo o grupo controle, realizando uma unica avaliacao. Os dados serao descritos individualmente e por grupo, e comparados entre si. (AU)\n            ", "title": "Estudo da aplicacao de um modelo matematico da avaliacao do padrao de motricidade fina em pacientes com doenca de Parkinson atraves do biosensor smart pen BiSP"}, {"url": "http://bv.fapesp.br/pt/auxilios/45563/estrutura-de-populacoes-e-inoculacoes-reciprocas-de-xylella-fastidiosa-subsp-pauca-com-ocorrencia-e/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13803-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Helvecio Della Coletta Filho"], "label": "Pesquisador responsável:"}, {"values": ["Helvecio Della Coletta Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecologia molecular", "Xylella fastidiosa", "Diversidade genetica", "Inoculacao", "Citricultura", "Cafeicultura"], "label": "Assunto(s):"}], "resume": "\n              A pouco mais de uma decada a bacteria X. fastidiosa passou de um organismo pouco conhecido a uns dos mais conhecidos, ao menos em termos de genomica. Muito tem-se avancado no conhecimento molecular desta bacteria. Por outro lado o acumulo de conhecimento sobre a ecologia desta bacteria multihospedeira cuja disseminacao se da por um vetor polifago tem sido limitado. No Brasil esta bacteria afeta culturas de importancia economica como citros onde causa a clorose variegada dos citros (CVC) e cafe (causando a atrofia do ramo do cafeeiro ou escaldadura da folha - EFC), alem de ameixeiras. A citricultura ocupa expressiva area em Sao Paulo (H 600.000 ha) com uma taxa de ocorrencia de CVC ao redor de 35% dos talhoes. Por outro lado, embora a cafeicultura ocupe uma area menor (H 200.000 ha), esta atividade ainda permanece importante em inumeras unidades de producao agricola (UPA) nas regioes Central, Leste e Oeste do Estado, compartilhando areas com a cultura de laranja dentro das UPAs. Como ambas as culturas sao afetadas subsp. pauca de X. fastidiosa, ainda e incerta as informacoes se o isolado que causa a CVC pode colonizar cafe e causar doenca. O inverso tambem e valido.  A principal razao para estas incertezas, segundo apontado pelos trabalhos ja publicados, foi o baixo numero de isolados utilizados nos ensaios, assim como as discrepancias na concentracao dos inoculos utilizados naqueles trabalhos. A ocorrencia de inoculacoes reciprocas, sob condicoes naturais, entre plantas de laranja doce e de cafe cultivadas proximamente e a hipotese Ho que sera testada neste projeto. A hipotese alternativa, H1, e que inoculacoes reciprocas destes isolados nos hospedeiros teste terao sucesso, em condicoes controladas, somente quando solucoes com altas concentracao bacteriana (>109 UFC/mL) forem usadas nos experimentos. Colecoes de isolados de X. fastidiosa com ocorrencia em cultivos proximos de citros e cafe nas regioes Central, Leste e Oeste do Estado serao estabelecidas em meio axenico. Apos analisadas por meio de marcadores moleculares para determinacao de clusters geneticos, estirpes representantes destes clusters serao usadas em ensaios de inoculacoes artificiais, em condicoes de casa-de-vegetacao. (AU)\n            ", "title": "Estrutura de populacoes e inoculacoes reciprocas de Xylella fastidiosa subsp. pauca com ocorrencia em cultivos vizinhos de Citrus sinensis e Coffea arabica sob condicoes do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/45661/avaliacao-dos-fatores-de-risco-na-ocorrencia-de-nefrolitiase-e-ureterolitiase-em-gatos-com-doenca-re/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11427-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Archivaldo Reche Junior"], "label": "Pesquisador responsável:"}, {"values": ["Archivaldo Reche Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gatos", "Nefropatias em animal", "Doenca cronica"], "label": "Assunto(s):"}], "resume": "\n              Dentre as enfermidades que acometem os felinos, a doenca renal cronica (DRC) se destaca por apresentar altas taxas de incidencia e prevalencia. Sua etiologia, muitas vezes relacionada a nefrite tubulo intersticial cronica, pode ir mais alem. Ao contrario do que foi preconizado durante as decadas de oitenta e noventa, a DRC tambem passou a ser caracterizada com maior frequencia em animais jovens, e a idade, portanto, deixou de ser um fator pre-determinante de grande impacto. A esse evento, associa-se o fato de que tal enfermidade nao seja somente um atributo do processo natural de envelhecimento, reforcando a possibilidade de sua associacao a outras causas, como por exemplo, a urolitiase. E comum a formacao de urolitos em trato urinario inferior dos felinos (TUI), contudo, atualmente, a ocorrencia de urolitos em rins e ou ureteres de gatos tornou-se crescente.Ha muito a se explorar no que se refere a nefrolitiase e ureterolitiase. De qualquer forma, o resultado final pode nao ser animador, principalmente se nao foi possivel estabelecer um diagnostico precoce. Os fatores de risco associados nao foram totalmente elucidados. Os sintomas sao inespecificos, e ha risco eminente de progressao para obstrucao ureteral, hidronefrose, insuficiencia dos rins, aumento da retencao de substancias toxicas, disturbios metabolicos, e ate mesmo, morte do animal.Ainda nao foi estabelecida uma correlacao entre a presenca desses urolitos e o desenvolvimento da DRC, ou se os urolitos representam uma causa ou consequencia da DRC. Estes ensejos fomentaram, entre outras questoes, a iniciativa desta pesquisa. Serao objetos do presente estudo avaliar os possiveis fatores de risco na ocorrencia de nefrolitiase e ureterolitiase em gatos com DRC. (AU)\n            ", "title": "Avaliacao dos fatores de risco na ocorrencia de nefrolitiase e ureterolitiase em gatos com doenca renal cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45667/efeitos-da-ingestao-de-fibra-soluvel-pectina-sobre-a-qualidade-dos-ovos-e-caracteristicas-intestin/", "citations": [], "properties": [{"values": ["11/12392-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Isabel Cristina Boleli"], "label": "Pesquisador responsável:"}, {"values": ["Isabel Cristina Boleli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Qualidade da producao", "Aves", "Avicultura", "Ovo", "Pectinas", "Dieta animal"], "label": "Assunto(s):"}], "resume": "\n              Dando continuidade  a linha de pesquisa de nosso grupo de pesquisa, que e o uso de fibra soluvel na dieta de aves, levando-se em consideracao a saude e o bem estar animal,  o presente projeto propoe verificar se ingestao de racao contendo fibra soluvel  (0; 0,5; 1 e 2% de pectina) altera a qualidade da producao de ovos e a saude das aves (Isa Brown), essa ultima avaliada pelas caracteristica morfologicas do intestino delgado,caracteristicas fisicas e quimicas femoral e tibial, e parametros do sangue. Para isso serao avaliados: a producao (peso ovos produzidos, numero de ovos produzidos, consumo de racao,  rendimento) e composicao dos ovos (espessura, resistencia, porosidade  e minerais na casca; proteina, lipidio e minerais na gema, proteinas e minerais no albumem, agua), as caracteristicas morfologicas do intestino delgado (tamanho e numero de vilos, numero de celulas caliciformes, integridade epitelial dos vilos, profundidade de cripta e taxa de  mitoses), caracteristicas fisicas e quimicas do femur e tibia (peso, tamanho, minerais, cinzas, gordura, agua, densidade, resitencia) e parametros sanguineos (hemograma, lipidio, colesterol, HDL, LDL, VLDL, acidos graxos, triglicerides, minerais). Para isso, sera utilizado um arranjo experimental de 4 tratamentos (0; 0,5; 1 e 2% de pectina), de 28 a 40 semanas de idade,  sendo 6 repeticoes de 8 aves por tratamento. Para as analises intestinais, osseas e sanguineas, serao utilizadas 6 aves por tratamento (1 por repeticao) com 40 semanas de vida (ultima semana de tratamento. Para as analises sanguineas sera coletado sangue da jugular, sendo 2 amoastras por ave,uma para o hemograma, contagem total de leucocitos e  realizacao dos esfregacoes sanguineos para a contagem diferencial dos leucocitos, e outra para as analises  bioquimicas do sangue, que serao efetuadas com a utilizacao de Kits comerciais. Para as analises intestinais,  amostras do duodeno, jejuno e ileo serao coletas e imediatamente fixadas para posterior processamento histologico para microscopia de luz (analise histologica, morfometrica e contagem de celulas) e imunoistoquimica. Os femures e as tibias de acada ave serao coletadas, limpos de tecidos aderidos e utilizados  para  analise de tamanho e peso; em seguida, eles serao mantidos a 4 gras centigrados para no dia seguinte serem usados nas  analises de densidade (radiografias) e resistencia ossea e quantificacao mineral, cinzas, agua, gordura. (AU)\n            ", "title": "Efeitos da ingestao de fibra soluvel (pectina) sobre a qualidade dos ovos e caracteristicas intestinais, osseas e sanguineas de poedeiras comerciais"}, {"url": "http://bv.fapesp.br/pt/auxilios/45662/celulose-para-leitoes-desmamados/", "citations": [], "properties": [{"values": ["11/11625-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Thomaz"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Thomaz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desmame", "Leitoes", "Fibras na dieta", "Celulose"], "label": "Assunto(s):"}], "resume": "\n              O objetivo sera avaliar niveis de inclusao de celulose purificada, como fonte de fibra, na dieta de leitoes desmamados. Serao realizados dois experimentos, utilizando 4 tratamentos: DC - dieta controle, composta principalmente por milho, farelo de soja e fonte de lactose; 1,5% CEL - dieta composta principalmente por milho, farelo de soja, fonte de lactose e 1,5% de celulose purificada; 3,5% CEL - dieta composta principalmente por milho, farelo de soja, fonte de lactose e 3,5% de celulose purificada e 5,5% CEL - dieta composta principalmente por milho, farelo de soja, fonte de lactose e 5,5% de celulose purificada. No experimento I serao avaliados o desempenho, a incidencia de diarreia e o tempo de transito das dietas no trato gastrintestinal. Os 72 animais serao distribuidos num delineamento em blocos casualizados, com nove repeticoes e dois animais por unidade experimental, dos 21 dias aos 63 dias de idade. No experimento II serao avaliados o pH ea viscosidade da digesta no estomago, intestino delgado e ceco; a concentracao de acidos graxos de cadeia curta no ceco; morfologia e microbiologia da mucosa intestinal; imunidade e os pesos do estomago, intestino delgado e intestino grosso vazios, do figado e pancreas, de 32 leitoes, machos castrados, desmamados aos 21 dias de idade. O experimento sera dividido em duas fases:I - dos 21 aos 35 dias e II - dos 36 aos 50 dias de idade. Os animais serao agrupados num delineamento em blocos casualizados, para controlar diferencas no peso inicial, em esquema fatorial 4X2, sendo quatro dietas experimentais e duas idades de abate, com oito tratamentos,quatro repeticoes cada e um animal por unidade experimental. No decorrer do ensaio serao realizados dois abates, sendo um aos 35 dias e outro aos 50 dias de idade, quando se encerrara o periodo experimental. (AU)\n            ", "title": "Celulose para leitoes desmamados"}, {"url": "http://bv.fapesp.br/pt/auxilios/45659/avaliacao-molecular-da-musculatura-paravertebral-de-ratos-com-escoliose-induzida-com-colete-de-polic/", "citations": [], "properties": [{"values": ["11/50952-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias da Saude.  Universidade Metodista de Piracicaba (UNIMEP). Instituto Educacional Piracicabano. Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metabolismo", "Escoliose", "Enzimas", "Sistema musculoesqueletico", "Insulina"], "label": "Assunto(s):"}], "resume": "\n              Escoliose e uma palavra que vem do grego Skoliosis e se emprega para designar qualquer curvatura lateral da coluna vertebral caracterizada por modificacoes na coluna vertebral devido a fatores geneticos, fisiologicos ou experiencias fisico-motoras, sendo que estes ultimos merecem destaque por serem maior de idade influencia na postura final do individuo. Ha consenso que a escoliose se refere a alteracoes no sistema muscular com intenso reflexo de desordens posturais, alem de ser a responsavel pelo maior numero de queixas ortopedicas. As hipoteses a respeito do desenvolvimento da escoliose se baseiam em fatores de origem genetica, esqueletica, muscular, neuro-hormonal ou fatores biomecanicos, no entanto, a hipotese mais aceita e a de origem musculoesqueletica, com hipotonia e fraqueza muscular difusa nos musculos para vertebrais. Recentemente desenvolvi um modelo experimental aplicado na inducao de escoliose de forma nao invasiva (SILVA et al., 2006). Diversos estudos concluidos, e em fase de analise, tem demonstrado profundas alteracoes quimio-metabolicas na musculatura para vertebral com caracteristicas diferenciais entre a musculatura concava e convexa. Quero ressaltar que a analise de diversos trabalhos mostra a necessidade de serem realizadas novas avaliacoes no que tange ao processo de inducao de escoliose atraves do processo nao invasivo com enfase no perfil biomolecular para discernir sobre a participacao das enzimas da via insulinica, cujas relacoes fisiologicas participam tanto do controle metabolico quanto da modulacao catabolismo/anabolismo, uma vez que, diversos avaliadores tem questionado o fato de o modelo ter forte insercao enquanto indutor de desuso, devido restricao na atividade muscular. Outro fator se relaciona com a biomecanica do modelo onde possivelmente possa haver alteracao na pressao arterial e na dinamica cardiaco devido a curvatura compressiva na caixa toracica, que acompanha o modelo. Assim, a proposta em tela visa analisar a participacao das enzimas da via insulinica nos musculos para vertebrais de ratos escolioticos, bem como o comportamento da pressao arterial e do perfil eletrocardiografico, no intuito de buscar informacoes adicionais que possam referendar a eficacia do modelo para estudo de praticas fisioterapeuticas. (AU)\n            ", "title": "Avaliacao molecular da musculatura paravertebral de ratos com escoliose induzida com colete de policloreto de vinil."}, {"url": "http://bv.fapesp.br/pt/auxilios/45455/estudo-in-vivo-do-laser-de-eryag-em-dentes-deciduos-analise-da-eficacia-e-eficiencia-na-remocao-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00272-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Silmara Aparecida Milori Corona"], "label": "Pesquisador responsável:"}, {"values": ["Silmara Aparecida Milori Corona"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Laser do estado solido", "Odontopediatria", "Carie dentaria"], "label": "Assunto(s):"}], "resume": "\n              A realizacao de procedimentos que removem menor quantidade de substrato dental sadio, oferecendo maior conforto e menor sensibilidade para pacientes odontopediatricos e um anseio da Odontologia. Assim, o presente estudo tem por objetivo avaliar in vivo o efeito do laser de Er:YAG na eficacia e eficiencia de remocao parcial de lesoes de carie, analise microbiologica das cavidades preparadas, analise clinica e fotografica das restauracoes. Oitenta criancas (n= 80) que apresentem pelo menos duas lesoes de carie ativa com cavitacao atingindo dentina localizada na superficie oclusal de molares homologos serao selecionadas. Os dentes de cada crianca serao distribuidos aleatoriamente em dois grupos: (I) laser de Er:YAG (250mJ/ 4 Hz para a parcial abertura da cavidade e remocao parcial da lesao de carie) e (II) metodo convencional (turbina de alta rotacao para remocao do esmalte cavo-superficial e para a remocao parcial do tecido cariado sera utilizada turbina de baixa rotacao e curetas). A eficiencia da remocao parcial da lesao de carie sera avaliada por meio da contagem do tempo, empregando um cronometro digital. Para analise da eficacia sera realizada avaliacao visual e tatil com sonda exploradora, da cavidade preparada no qual serao atribuidos os seguintes escores: (A) adequada remocao parcial da lesao de carie, (B) remocao parcial excessiva de tecido dental e (C) remocao parcial da lesao insuficiente. A analise microbiologica da cavidade preparada sera realizada por meio da avaliacao da presenca de Lactobacillus sp e Streptococcus mutans, obtida de raspas de dentina. As cavidades preparadas serao restauradas empregando o sistema restaurador Adper Single Bond 2 / Filtek Supreme (3M). A analise clinica das restauracoes realizadas, serao avaliadas por dois profissionais devidamente calibrados e experientes, utilizando os escores ALPHA, BRAVO, CHARLIE, DELTA, juntamente com as fotografias dos dentes restaurados, obtidas pelo mesmo profissional, 7 dias apos o termino da restauracao, apos o polimento final e depois de 1 ano da realizacao do tratamento. Os dados obtidos serao analisados para escolha do metodo estatistico adequado. (AU)\n            ", "title": "Estudo in vivo do laser de Er:YAG em dentes deciduos: analise da eficacia e eficiencia na remocao de lesoes de carie, avaliacao microbiologica das cavidades preparadas e das restauracoes realizadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45408/modelo-minimo-da-superficie-de-nanoparticulas-metalicas-e-aglomerados-para-otimizacao-de-nanosensore/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13250-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Priscila Pereira Favero"], "label": "Pesquisador responsável:"}, {"values": ["Priscila Pereira Favero"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisa e Desenvolvimento (IP&D). Universidade do Vale do Paraiba (UNIVAP). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nanoparticulas", "Teoria do funcional da densidade"], "label": "Assunto(s):"}], "resume": "\n              Apesar das tecnicas de sintese e caracterizacao de nanoparticulas terem atingido um estagio de maturacao, apresentando aplicacoes comerciais, a validacao das simulacoes teoricas de tais sistemas ainda e um objeto de debate. Tal realidade e atribuida principalmente ao fato da modelagem implicar na necessidade de se desprezar elementos controversos. A investigacao apresentada neste projeto pretende contribuir para a elucidacao destas questoes, atraves da proposta de um protocolo para a modelagem de superficies de nanoparticulas metalicas em coloides, e outro, para o estabelecimento de um modelo minimo de aglomeracao de nanoparticulas ligadas por DNA, ambos em escala atomica e ainda inexistentes na literatura. Este estudo sera realizado via Teoria do Funcional da Densidade implementada nos programas VASP e Gaussian. Uma vez estabelecidos os protocolos, eles serao aplicados, em sinergia com o projeto de sintese de uma nanoparticula metalica funcionalizada com oligonucleotideo para o diagnostico do DNA de Paracoccidioides Brasiliensis (FAPESP-2009/09559-5), desenvolvido experimentalmente no Laboratorio de Espectroscopia Vibracional Biomedica da Universidade do Vale do Paraiba. Neste contexto, o estudo da superficie da nanoparticula dara o suporte teorico necessario para as interpretacoes de dados e detalhamento das interacoes moleculares envolvidas na estabilizacao e aglomeracao de nanoparticulas, antes e depois da deteccao do DNA. Com o protocolo de modelagem, os constituintes da nanossonda de DNA serao alterados com o intuito de obter um prototipo otimo de deteccao a ser sintetizado pelos demais componentes do grupo, estudantes e colaboradores. O conhecimento acumulado pode ser estendido sem dificuldade ao estudo de nanossondas aplicadas ao diagnostico de outras doencas. (AU)\n            ", "title": "Modelo minimo da superficie de nanoparticulas metalicas e aglomerados para otimizacao de nanosensores de DNA"}, {"url": "http://bv.fapesp.br/pt/auxilios/45405/celula-tronco-tumoral-no-cancer-de-mama-localmente-avancado/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13020-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Daniel Guimaraes Tiezzi"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Guimaraes Tiezzi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias mamarias", "Quimioterapia", "Celulas-tronco"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma de mama e uma doenca altamente prevalente e incidente. Em nosso meio cerca de metade dos casos sao diagnosticados em estadios localmente avancados e/ou disseminados. Nesta situacao o indice de sucessos terapeuticos e pequeno. A quimioterapia neoadjuvante tem sido empregada como tratamento inicial para estas pacientes. Sabemos que o maior beneficio do tratamento citotoxico e atingido em pacientes com resposta patologica completa ao tratamento neoadjuvante. Este grupo de pacientes representa cerca de 20% dos casos. Identificar previamente um grupo de pacientes que mais se beneficiariam da terapia neoadjuvante pode reduzir custos de tratamento bem como evitar efeitos adversos no grupo de pacientes com baixa probabilidade de resposta. No entanto, ainda nao e possivel fazer tal predicao, mesmo com a utilizacao de tecnicas avancadas de biologia molecular.Recentemente vem sendo citado na literatura a presenca de celulas tronco tumorais (CTT) como aquelas responsaveis pelas recorrencias tumorais. Esta sub-populacao celular e capaz de repovoar o hospedeiro com celulas tumorais de mesma origem. Postula-se tambem que esta subpopulacao celular seja resistente ao tratamento radio e quimioterapico. Assim, o prognostico de uma paciente dependeria diretamente da quantidade ou qualidade de CTTs presentes em seu tumor na epoca do tratamento. Identificar, caracterizar e quantificar a presenca de CTTs no tumor primario pode ser um metodo efetivo de predicao de resposta a quimioterapia neoadjuvante no cancer de mama localmente avancado. Este estudo tem por objetivo avaliar a quantidade, estimada por citometria de fluxo e o perfil genetico das CTTs (isoladas por FACS) bem como estudar parametros pre-definidos de imagens por RNM que possam estimar o volume de CTTs no tumor primario antes do inicio da terapeutica anti-neoplasica e correlaciona-los com a resposta patologica ao esquema de tratamento empregado. Recentemente vem sendo citado na literatura a presenca de celulas tronco tumorais (CTT) como aquelas responsaveis pelas recorrencias tumorais. Esta sub-populacao celular seria capaz de repovoar o hospedeiro com celulas tumorais de mesma origem. Postula-se tambem que este tipo de celulas seja resistente ao tratamento radio e quimioterapico. Assim, o prognostico de uma paciente dependeria diretamente da quantidade de CTTs presentes em seu tumor na epoca do tratamento. Identificar e quantificar a presenca de CTT no tumor primario pode ser um metodo efetivo de predicao de resposta a quimioterapia neoadjuvante no cancer de mama localmente avancado. Este estudo tem por objetivo avaliar a quantidade de CTT por citometria de fluxo bem como estudar parametros pre-definidos de imagens por RNM que possam estimar o volume de CTT no tumor primario antes do inicio da terapeutica anti-neoplasica e correlaciona-los com a resposta patologica ao esquema de tratamento empregado. (AU)\n            ", "title": "Celula tronco tumoral no cancer de mama localmente avancado"}, {"url": "http://bv.fapesp.br/pt/auxilios/45407/emanacoes-radioativas-em-estancias-hidrominerais-dos-estados-de-sao-paulo-e-minas-gerais/", "citations": [], "properties": [{"values": ["11/13214-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Daniel Marcos Bonotto"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Marcos Bonotto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hidrologia", "Estancias hidrominerais", "Agua mineral", "Radioatividade", "Radonio", "Toronio"], "label": "Assunto(s):"}], "resume": "\n              Nesta pesquisa pretende-se investigar a presenca das emanacoes radioativas das series de decaimento do uranio e torio (radonio e toronio) em estancias hidrominerais ocorrendo em cerca de 15 municipios da regiao sudeste do Brasil (Estados de Sao Paulo e Minas Gerais), onde questoes contemplando a qualidade radiologica das aguas das fontes tambem serao abordadas, tendo em vista que muitas delas sao ingeridas pela populacao que frequenta as estancias. Tambem sera avaliada a presenca de gases comumente medidos nas aguas minerais como O2, CO2 e H2S, tendo em vista as possiveis informacoes sobre seu ambiente de circulacao. Adicionalmente, sera enfocada a presenca de 228Ra dissolvido nas aguas, por se tratar do radionuclideo da serie de decaimento do torio geralmente considerado de maior solubilidade, o qual podera contribuir para dirimir duvidas sobre a radioatividade devido ao radonio e/ou toronio. (AU)\n            ", "title": "Emanacoes radioativas em estancias hidrominerais dos estados de Sao Paulo e Minas Gerais"}, {"url": "http://bv.fapesp.br/pt/auxilios/45660/estudo-da-producao-de-metano-enterico-sob-a-perspectiva-de-novas-variaveis-de-fermentacao-ruminal/", "citations": [], "properties": [{"values": ["11/11165-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Paulo Henrique Mazza Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Henrique Mazza Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinos", "Rumen", "Metano", "Aquecimento global"], "label": "Assunto(s):"}], "resume": "\n              Em tempos de preocupacao mundial com o aquecimento do globo por gases de efeito estufa (GEE), a estratificacao da responsabilidade de cada setor economico na emissao destes gases e assunto premente. Como natural emissora de metano, a pecuaria bovina tambem possui responsabilidades nessa conta. Visando a quantificacao de metano emitido diariamente pela atividade pecuaria, pesquisadores da Ciencia Animal do mundo inteiro foram impelidos a desenvolverem tecnicas para este fim. Assim, periodicamente sao publicados inventarios nacionais de emissao deste gas, valendo-se destas medidas. Contudo, sob o ponto de vista da Nutricao Animal a mera quantificacao da emissao diaria de metano pelo bovino nao fornece uma abordagem abrangente sobre a eficiencia do processo da fermentacao ruminal. Desta forma, e desejavel quantificar-se nao somente a producao deste gas por unidade de tempo, mas tambem a dos acidos graxos de cadeia curta (AGCC) acetico, propionico e butirico, principais produtos da fermentacao ruminal. Entende-se que o estudo da relacao entre estas duas variaveis traria novas informacoes acerca do entendimento do processo de fermentacao ruminal e eficiencia do mesmo. Isto posto, objetiva-se com este projeto desenvolver-se uma metodologia visando-se a quantificacao de producao de metano em liquido ruminal de bovinos de forma relativa a producao de AGCC e avaliar-se a mesma em diversas condicoes. Assim, se quantificara o metano produzido por mililitro de liquido ruminal acondicionado em frascos de vidro e com tempo limitado de fermentacao in vitro, que sera controlado pela interrupcao do processo fermentativo por modificacao brusca de pH do meio. Serao mensuradas a producao total de gas em periodo determinado de tempo por um sistema manometrico e a concentracao de metano e AGCC na mesma amostra por cromatografia gasosa. Desta forma, sao propostos quatro experimentos: efeito do tipo de fonte energetica da dieta, efeito de aditivos alimentares com potencial efeito mitigador, efeito do tempo de incubacao e tipo de dieta e efeito de grupo genetico sobre a metanogenese ruminal. (AU)\n            ", "title": "Estudo da producao de metano enterico sob a perspectiva de novas variaveis de fermentacao ruminal"}, {"url": "http://bv.fapesp.br/pt/auxilios/45642/restricao-calorica-em-obesos-com-comprometimento-cognitivo-leve-efeitos-sobre-adiposidade-comorbid/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06194-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Cintia Cercato"], "label": "Pesquisador responsável:"}, {"values": ["Cintia Cercato"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Restricao calorica", "Obesidade", "Envelhecimento"], "label": "Assunto(s):"}], "resume": "\n              Trata-se de projeto de doutorado da aluna Nidia Celeste HorieCom o envelhecimento da populacao e o aumento da prevalencia da obesidade, e importante identificar estrategias que diminuam seu impacto na saude. A obesidade ja foi associada a alteracoes cognitivas, a menor fluxo sanguineo, atividade metabolica e volume cerebral. Estudos longitudinais mostram a obesidade na vida adulta como fator de risco para doenca de Alzheimer em idosos. O Comprometimento Cognitivo leve (CCL) e uma condicao que pode preceder a demencia. Objetivos: Avaliar o desempenho cognitivo de pacientes obesos com CCL e o efeito da perda de peso induzida por restricao calorica sobre a cognicao, verificar conversao para diagnostico de demencia, avaliar perda de peso, alteracao de parametros inflamatorios e metabolicos, mudanca da capacidade fisica, desempenho em testes neuropsicologicos e correlacionar com efeitos da intervencao. Metodos: amostra de 80 pacientes com idade e 60 anos, obesos, independentes para a maior parte das atividades instrumentais da vida diaria, alfabetizados, capazes de caminhar, com CCL. Eles serao randomizados para dois grupos que serao acompanhados por 12 meses. O grupo controle recebera assistencia medica convencional. O grupo intervencao recebera acompanhamento nutricional individual e em grupo, com o objetivo de promover perda de peso atraves de restricao calorica, alem de acompanhamento medico. Todos serao aconselhados para pratica de atividade fisica. Antes e apos 12 meses os pacientes serao avaliados quanto a antropometria, composicao corporal, desempenho fisico, controle de comorbidades, exames laboratoriais (glicemia, insulinemia, perfil lipidico, leptina, adiponectina, interleucina 6, fator de necrose tumoral alfa, PCR), genotipagem de apolipoproteina E, bateria neuropsicologica, questionarios sobre atividades de vida diaria, atividade fisica e dieta. (AU)\n            ", "title": "Restricao calorica em obesos com comprometimento cognitivo leve: efeitos sobre adiposidade, comorbidades e cognicao"}, {"url": "http://bv.fapesp.br/pt/auxilios/45643/avaliacao-eletromiografica-com-dispositivo-portatil-e-da-forca-de-mordida-em-criancas-com-bruxismo/", "citations": [], "properties": [{"values": ["11/06889-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Sandra Kalil Bussadori"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Kalil Bussadori"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Vergueiro. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Odontopatias", "Bruxismo", "Forca de mordida", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              O bruxismo pode ser definido como habito parafuncional de ranger ou apertar os dentes, podendo ocorrer durante o sono ou em vigilia. O proposito desta pesquisa sera avaliar o efeito da massoterapia e da utilizacao de placas oclusais sobre a atividade eletromiografica, por meio de um dispositivo portatil, e sobre a forca de mordida, em criancas com bruxismo. Serao avaliadas criancas de ambos os sexos, com idade entre 6 a 10 anos. A amostra sera dividida em quatro grupos, cada um contendo 12 individuos, sendo eles: Grupo I: criancas sem bruxismo; Grupo II: criancas com bruxismo submetidas a terapia com placa oclusal; Grupo III: criancas com bruxismo submetidas a massoterapia e Grupo IV: criancas com bruxismo sem intervencao terapeutica. Os participantes do grupo II utilizarao a placa oclusal durante 30 dias e os do Grupo III serao submetidos a 3 sessoes semanais de massoterapia, durante 5 semanas. Todos os grupos serao submetidos a avaliacao eletromiografica utilizando-se o dispositivo BiteStrip®, e da forca de mordida empregando-se um dinamometro digital, antes e apos qualquer intervencao. Os resultados obtidos serao computados e analise estatistica realizada, atraves de analise de variancia (ANOVA) e teste t student e testes nao parametricos. Sera considerado em todas as analises 95% de significancia (p<0,05). (AU)\n            ", "title": "Avaliacao eletromiografica com dispositivo portatil e da forca de mordida em criancas com bruxismo, antes e apos dois tipos de tratamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/45644/aprendizagem-motora-por-meio-de-realidade-aumentada-na-paralisia-cerebral/", "citations": [], "properties": [{"values": ["11/07277-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Carlos Bandeira de Mello Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Bandeira de Mello Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atividade motora", "Paralisia cerebral", "Virtualidade", "Realidade aumentada"], "label": "Assunto(s):"}], "resume": "\n              A paralisia cerebral (PC) tem como caracteristica dificuldades variaveis na acao muscular, com resultante incapacidade do individuo em realizar movimentos funcionais. Uma opcao para propiciar funcionalidade ao individuo com PC e a utilizacao dos avancos da computacao. O objetivo deste trabalho e verificar se um movimento com realidade aumentada, por meio da utilizacao de interfase sem contato fisico, facilita a realizacao de atos funcionais para individuos com paralisia cerebral. Para tanto, sera desenvolvido um programa de computador com tarefa de timing coincidente que sera realizado por meio de duas interfaces, quais sejam; a) interface fisica: na qual o individuo ira realizar o toque no teclado do computador para finalizar a tarefa e b) interface virtual: na qual o individuo realizara um movimento em direcao a uma webcam, neste caso a tarefa e finalizada sem a necessidade de um toque fisico. Para a realizacao deste trabalho avaliar-se-ao 10 individuos com PC que constituirao o grupo experimental e 10 individuos sem deficiencia que formarao o grupo controle pareados por idade e sexo. Para analise dos dados serao utilizadas como medidas de desempenho aquelas relativas ao alcance da meta da tarefa considerando-se o erro constante e erro absoluto. Serao analisados valores intragrupo e intergrupo considerando o tempo de toque do sensor virtual ou teclado. Os resultados ofereceram dados para futuras intervencoes com utilizacao de atualidades tecnologicas que possibilite maior funcionalidade para individuos com PC. (AU)\n            ", "title": "Aprendizagem motora por meio de realidade aumentada na paralisia cerebral"}, {"url": "http://bv.fapesp.br/pt/auxilios/45415/efeito-de-tratamentos-de-superficie-na-caracterizacao-quimica-superficial-da-zirconia-e-na-resistenc/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14461-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Renata Garcia Fonseca"], "label": "Pesquisador responsável:"}, {"values": ["Renata Garcia Fonseca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Zirconia", "Ensaios mecanicos", "Cisalhamento", "Resistencia de uniao (odontologia)", "Cimentos dentarios", "Jateamento abrasivo"], "label": "Assunto(s):"}], "resume": "\n              Os tratamentos de superficie (acido fluoridrico seguido de silano) habitualmente empregados nas ceramicas com elevado conteudo de matriz vitrea nao sao eficazes nas zirconias, uma vez que estas sao constituidas basicamente por fase cristalina. Portanto, a busca por tratamentos alternativos que promovam retencao micromecanica e adesao torna-se necessaria visando maior resistencia e durabilidade da interface cimento/zirconia. Sendo assim, o objetivo deste estudo e avaliar a influencia de diferentes tratamentos de superficie na caracterizacao quimica superficial da zirconia Lava (3M ESPE) e na resistencia de uniao com diferentes composicoes de cimentos. Para o ensaio de resistencia ao cisalhamento, serao confeccionados 280 discos de zirconia, com 5,0 mm diametro e 2,0 mm de espessura os quais receberao um dos seguintes tratamentos de superficie: 1) Al2O3 50 μm; 2) Al2O3 50 μm + silano; 3) Al2O3 110 μm (Rocatec Pre); 4) Rocatec Pre + silano; 5) particulas de Al2O3 modificadas por silica de 30 μm (Rocatec Soft) + silano; 6) Rocatec Pre + particulas de Al2O3 modificadas por silica de 110 μm (Rocatec Plus) + silano e 7) Rocatec Plus + silano. Apos o jateamento, os discos serao limpos com isopropanol 99% em ultrasom por 3 min e, a seguir, o silano sera aplicado. Discos de resina composta pre-polimerizados (5 mm de diametro x 2 mm de espessura) serao cimentados na superficie da zirconia tratada com um dos seguintes cimentos: 1) RelyX Luting 2; 2) RelyX ARC; 3) RelyX U100 e 4) Panavia F (n=10). Nos grupos cimentados com RelyX Luting 2, RelyX ARC e RelyX U100, sera empregado o silano RelyX Ceramic Primer (3M ESPE) enquanto nos grupos cimentados com Panavia F, o silano Clearfil Ceramic Primer (Kuraray) sera usado. Os especimes serao termociclados (10.000 ciclos - 5 e 55 °C e tempo de imersao de 30 s) e submetidos ao ensaio de cisalhamento em maquina de ensaios mecanicos (EMIC). Os dados serao analisados estatisticamente conforme os resultados dos testes de normalidade e homocedasticidade (±=0,05). Apos o ensaio de cisalhamento, o modo de fratura dos especimes sera analisado em estereomicroscopio (x20). Adicionalmente, duas amostras de cada condicao de jateamento serao caracterizadas quanto a composicao quimica superficial da zirconia por meio da analise do EDS. (AU)\n            ", "title": "Efeito de tratamentos de superficie na caracterizacao quimica superficial da zirconia e na resistencia de uniao com diferentes cimentos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45413/avaliacao-do-sistema-h2o2uv-no-tratamento-de-vinhaca/", "citations": [], "properties": [{"values": ["11/13864-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Rizk"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Rizk"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento de aguas residuarias", "Efluentes", "Vinhaca", "Peroxido de hidrogenio"], "label": "Assunto(s):"}], "resume": "\n              O setor sucroalcooleiro tem crescido de forma significativa no Brasil, com isso aumentam as preocupacoes com o meio ambiente, em especial pela geracao de residuos, principalmente pela vinhaca - efluente proveniente da producao de etanol. Em geral, sao produzidos cerca de 13 litros de vinhaca por litro de alcool destilado. A vinhaca pode alterar as propriedades fisicas e quimicas do solo e contaminar os recursos hidricos superficiais e subterraneos, se disposta de forma inadequada. Existe uma grande variedade de metodos de tratamento e estrategias de uso da vinhaca, tais como o seu reaproveitamento como racao animal, a sua concentracao, o tratamento por digestao anaerobia ou por compostagem e o seu uso na fertirrigacao. Entretanto, esses processos sao parciais na degradacao da vinhaca, sendo necessario o estudo de tecnicas mais avancadas para o tratamento efetivo deste efluente. Deste modo, a proposta de tratamento a ser estudada se baseia no processo oxidativo avancado (POA) utilizando peroxido de hidrogenio (H2O2) associado a radiacao ultravioleta (UV) por fontes artificiais e naturais, uma vez que os processos oxidativos avancados, atualmente, sao considerados uma solucao alternativa para a destruicao de compostos organicos de dificil degradacao. Os resultados esperados, apos a realizacao do presente projeto, sao o de possibilidade de tratamento da vinhaca por um processo rapido e relativamente simples, promovendo melhorias dos aspectos relacionados ao meio ambiente e a saude publica. (AU)\n            ", "title": "Avaliacao do sistema H2O2/UV no tratamento de vinhaca"}, {"url": "http://bv.fapesp.br/pt/auxilios/45673/isolamento-e-selecao-de-leveduras-para-o-biocontrole-de-patogenos-de-pos-colheita-em-citros/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13006-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Katia Cristina Kupper"], "label": "Pesquisador responsável:"}, {"values": ["Katia Cristina Kupper"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controle biologico", "Fungos fitopatogenicos", "Leveduras", "Citricultura"], "label": "Assunto(s):"}], "resume": "\n              Dada a importancia economica e social que a citricultura representa para o pais, e em particular, para o Estado de Sao Paulo, as plantas citricas podem ser afetadas por varios agentes fitopatogenicos que, agindo isoladamente ou em conjunto, sob condicoes favoraveis podem tornar-se limitantes a producao em varias regioes produtoras. Dentre tais agentes fitopatogenicos destacam-se Penicillium digitatum, P. italicum e Endomyces geotrichum (anamorfo Geotrichum candidum), responsaveis por doencas que ocorrem na pos-colheita dos citros. O metodo mais efetivo de controle destas doencas e por meio do controle quimico, porem, alternativas de controle sao necessarias, de forma a diminuir os riscos ambientais e a saude humana em decorrencia do uso indiscriminado de fungicidas. Dentre os metodos alternativos, o controle biologico tem emergido como um dos mais promissores para controle de doencas. Sendo assim, esse projeto de pesquisa tem por objetivos: (i) Isolar, selecionar e identificar leveduras de folhas, flores e frutos de citros, com potencial de aplicacao como agentes de controle biologico de patogenos que ocorrem na pos-colheita; (ii) Identificar possiveis mecanismos envolvidos no controle biologico dessas leveduras (compostos volateis, competicao) e, finalmente (iii) Avaliar in vivo o controle dos fungos P. digitatum, P. italicum e E. geotrichum em citros, utilizando os isolados de levedura que apresentaram os melhores resultados de antagonismo in vitro. (AU)\n            ", "title": "Isolamento e selecao de leveduras para o biocontrole de patogenos de pos-colheita em citros"}, {"url": "http://bv.fapesp.br/pt/auxilios/45665/estudo-das-interacoes-moleculares-entre-tioredoxinastioredoxinas-redutase-e-inibidoresmoduladores/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11857-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Luis Paulo Barbour Scott"], "label": "Pesquisador responsável:"}, {"values": ["Luis Paulo Barbour Scott"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tiorredoxinas", "Simulacao de dinamica molecular", "Simulacao de acoplamento molecular"], "label": "Assunto(s):"}], "resume": "\n              As Tioredoxinas pertencem a uma grande familia de proteinas cujos membros podem interagir e atuar sobre um grande numero de proteinas alvo (Meyer et al 2009). Elas catalisam reacoes de oxi-reducao de pontes dissulfeto, por meio de um mecanismo de troca de ditiol dissulfeto (dithioldisulphide). Essa reacao envolve um par de cisteinas separadas por um par de aminoacidos, o que confere a essa familia um motif (CxxC). A principal funcao da Tioredoxina e reduzir as pontes dissulfeto da proteina alvo. Esse projeto de doutorado possui como principal objetivo: caracterizar as interacoes moleculares envolvidas nos processos: de catalise da TrxRs e Trxs e no processo de docking dessas proteinas  com ligantes e  moduladores alostericos. Como segundo objetivo, utilizaremos os dados anteriores para  estudar as variacoes de sequencias de TrxRs e Trxs que podem ter origens em mutacoes especificas, cujos alelos estao associados a patologias especificas, para assim realizar estudos de ligacao de inibidores/moduladores nas versoes mutadas.  A caracterizacao dessas interacoes molecular levara em consideracao  mudancas conformacionais globais e locais. O projeto de pesquisa contribui para a area de modelagem molecular e design de farmacos (AU)\n            ", "title": "Estudo das interacoes moleculares entre tioredoxinas/tioredoxinas redutase e inibidores/moduladores alostericos e caracterizacao das interacoes moleculares presentes no sistema Trx"}, {"url": "http://bv.fapesp.br/pt/auxilios/45664/avaliacao-do-efeito-de-tratamentos-de-superficie-na-caracterizacao-superficial-composicao-morfolog/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11893-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Renata Garcia Fonseca"], "label": "Pesquisador responsável:"}, {"values": ["Renata Garcia Fonseca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Adesivos dentinarios", "Teste de materiais"], "label": "Assunto(s):"}], "resume": "\n              Para que restauracoes indiretas apresentem boa qualidade e longevidade, dentre varios requisitos e necessario que haja uma forte e duradoura uniao com os cimentos. Sabe-se que na interface restauracao/cimento pode haver dois mecanismos de uniao: mecanico (retencao) e quimico (adesao). Alguns estudos indicam que, sem a presenca do mecanismo mecanico, ou seja, se nao houver microretencoes na superficie do material restaurador, o mecanismo quimico torna-se ineficaz, com valores de resistencia adesiva incompativeis com a necessidade clinica. Essas microretencoes sao criadas por meio de tratamentos de superficie, sendo o jateamento mais eficaz. Entretanto, este procedimento pode ser realizado com particulas de composicoes e tamanhos diferentes, os quais podem interferir em diversos aspectos que envolvem e determinam a uniao da interface. O proposito deste estudo e investigar o efeito de diferentes condicoes de jateamento na: a) morfologia; b) rugosidade; c) molhamento; d) composicao; e) resistencia a flexao; f) porcentagem de fase monoclinica da zirconia Lava. Tambem sera realizado teste de correlacao entre rugosidade e molhamento e entre resistencia a flexao e porcentagem de fase monoclinica). Os especimes serao confeccionados respeitando-se as dimensoes especificas para cada analise. Apos a sinterizacao da zirconia, os especimes terao suas superficies jateadas como segue: 1) sem tratamento (grupo controle); 2) particulas de Al2O3 de 50 μm; 3) particulas de Al2O3 de 110 μm (Rocatec Pre)(3M ESPE); 4) particulas de Al2O3 de 250 μm; 5) particulas de Al2O3 modificadas por silica de 30 μm (Rocatec Soft) (3M ESPE); 6) Rocatec Pre + particulas de Al2O3 modificadas por silica de 110 μm (Rocatec Plus) (3M ESPE)(conforme protocolo do Rocatec); 7) Rocatec Plus. As analises da a) morfologia; b) rugosidade; c) molhamento; d) composicao; e) resistencia mecanica e f) porcentagem de fase monoclinica serao realizadas, respectivamente, por meio dos seguintes metodos: a) microscopia eletronica de varredura; b) microscopia de forca atomica; c) angulo de contato; d) EDS; e) ensaio de flexao e f) XRD. Diferentemente dos outros ensaios, para resistencia a flexao e EDS, apos a sinterizacao da zirconia, os especimes serao levados ao forno para simulacao da sinterizacao da porcelana de cobertura. As analises da morfologia e da composicao serao puramente descritivas. As analises de rugosidade, molhamento, transformacao de fase e resistencia a flexao serao realizadas por meio de ANOVA 1 fator e Tukey ou Kruskal-Wallis e Dunn. Os estudos de correlacao serao realizados pelo teste de Pearson ou de Spearman. (AU)\n            ", "title": "Avaliacao do efeito de tratamentos de superficie na caracterizacao superficial (composicao, morfologia, rugosidade e molhamento), na resistencia mecanica e na transformacao de fase de uma zirconia"}, {"url": "http://bv.fapesp.br/pt/auxilios/45558/estudo-quimico-e-espectroscopico-da-dinamica-da-vermicompostagem-de-residuos-agroindustriais-para-ma/", "citations": [], "properties": [{"values": ["11/13918-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Maria Olimpia de Oliveira Rezende"], "label": "Pesquisador responsável:"}, {"values": ["Maria Olimpia de Oliveira Rezende"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica ambiental", "Quimica do solo", "Residuos organicos", "Fertilizantes organicos", "Crescimento vegetal"], "label": "Assunto(s):"}], "resume": "\n              O uso de alguns residuos ja e contemplado na legislacao, como e o caso do lodo de esgoto tratado. No entanto, sao, ainda, raros os estudos que avaliam o solo apos a adicao dos residuos. Para que se tenha seguranca agronomica quando da utilizacao de residuos e necessario que se conhecam os mecanismos de incorporacao, mineralizacao e liberacao de nutrientes, ou seja, a dinamica da materia organica no solo. Neste projeto serao utilizados os residuos agroindustriais bagaco de laranja e torta de filtro misturados a esterco bovino. Para avaliacao das propriedades fertilizantes desses residuos apos estabilizacao sera estudado o sistema solo-planta. Para tanto o crescimento de Ocimum basilicum L. sera acompanhado em solo arenoso. Ha necessidade de se estabelecer uma norma regulamentar especifica para as condicoes de clima e solos do Brasil, visando a garantir que o uso dos residuos organicos seja realmente benefico e ambientalmente seguro, pois o uso de residuos organicos nos solos com fim de producao agricola de forma nao criteriosa pode acarretar prejuizos ao sistema solo-planta-atmosfera. Com os resultados obtidos ao longo do desenvolvimento deste projeto, espera-se fornecer subsidios para as legislacoes de fertilizantes organicos, acerca da normatizacao do uso agricola de residuos agroindustriais, nas condicoes de solo e clima do Brasil. Em adicao, avaliar a influencia dos vermicompostos na planta cultivada (Ocimum basilicum L.) quanto ao crescimento, teor de macro e micronutrientes no tecido vegetal e producao de oleo essencial, ou seja, estudar o sistema solo-planta apos adicao dos residuos estabilizados. (AU)\n            ", "title": "Estudo quimico e espectroscopico da dinamica da vermicompostagem de residuos agroindustriais para manejo sustentavel e avaliacao da influencia da auxina no sistema solo-planta"}, {"url": "http://bv.fapesp.br/pt/auxilios/45387/caracterizacao-molecular-da-interacao-de-fatores-trans-ativadores-de-d-melanogaster-com-elementos-c/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50962-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Nadia Monesi"], "label": "Pesquisador responsável:"}, {"values": ["Nadia Monesi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fatores de transcricao", "Drosophila melanogaster"], "label": "Assunto(s):"}], "resume": "\n              Nosso laboratorio investiga mecanismos que promovem padroes de expressao genica regulados no desenvolvimento em eucariotos superiores. Dentro deste tema, nosso grupo tem contribuido com a caracterizacao funcional de modulos cis-reguladores que promovem padroes de expressao genica regulados no desenvolvimento, bem como com a identificacao de fatores trans-ativadores que interagem com estes modulos cis-reguladores. Como modelo de estudo, utilizamos o gene de pufe de DNA BhC4-1, cuja analise funcional esta sendo realizada no sistema-modelo D. melanogaster. Em transgenese, este gene e expresso de modo regulado na glandula salivar de prepupas e na glandula anelar a partir do final do desenvolvimento embrionario. Ensaios funcionais revelaram que os elementos cis-reguladores que controlam a expressao do gene na glandula salivar sao separaveis daqueles que regulam a expressao na glandula anelar. Resultados de experimentos de interacao genica revelaram que produtos de genes diretamente induzidos por ecdisona modulam os niveis de expressao de BhC4-1 na glandula salivar. Especificamente, Foi demonstrado que as isoformas Z3 do gene BR-C e E74A do gene E74 tem papel importante na regulacao de BhC4-1 na glandula salivar. Mais recentemente, um rastreamento realizado no sistema mono-hibrido de levedura resultou na identificacao de 8 genes candidatos a funcionarem como reguladores da transcricao de BhC4-1 na glandula anelar. Neste contexto, o presente projeto tem dois objetivos principais: a) caracterizar os mecanismos de interacao do fator de transcricao E74A com o enhancer de glandula salivar do gene BhC4-1; b) validar experimentalmente a atividade de trans-ativacao de 8 genes candidatos a regular a expressao de BhC4-1 na glandula anelar. Para alcancar estes objetivos serao utilizadas metodologias complementares que permitirao caracterizar a atividade de trans-ativacao dos fatores identificados tanto in vitro, como in vivo. Os resultados obtidos contribuirao para a caracterizacao dos mecanismos reguladores da expressao de genes de pufes de DNA e tambem para o entendimento de mecanismos gerais de regulacao de expressao genica no desenvolvimento. (AU)\n            ", "title": "Caracterizacao molecular da interacao de fatores trans-ativadores de d. melanogaster com elementos cis-reguladores identificados no promotor do gene de pufe de dna bhc4-1."}, {"url": "http://bv.fapesp.br/pt/auxilios/44986/epidemiologia-e-manejo-do-cowpea-aphid-borne-mosaic-virus-na-cultura-do-maracujazeiro-analise-da-af/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11796-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Eiras"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Eiras"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virus de plantas"], "label": "Assunto(s):"}], "resume": "\n              O \"endurecimento dos frutos do maracujazeiro\" (EFM) e a virose mais importante da cultura do maracuja em todo o mundo, inclusive no Brasil onde perdas significativas sao observadas nas principais regioes produtoras. A doenca nao discrimina o tipo de producao e sua alta incidencia transformou a cultura, originalmente semiperene, em anual, levando produtores de maracuja a migrar para novas regioes ou abandonar o cultivo. Inicialmente, os isolados virais associados ao EFM foram identificados por tecnicas biologicas e sorologicas como Passion fruit woodiness virus (PWV). Porem, nos ultimos anos, verificou-se que dois outros Potyvirus tambem estavam associadas a doenca: o Cowpea aphid-borne mosaic virus (CABMV), presente na Africa e Brasil, e o East Asian passiflora virus (EAPV), restrito ao Japao. A nao disponibilidade de variedades de maracujazeiro resistentes aos virus associados ao EFM levanta a possibilidade de desenvolvimento de taticas de manejo da cultura, como: o cultivo de variedades tolerantes; adubacao diferenciada das mudas antes de serem levadas a campo; o escape dos periodos de maior concentracao das populacoes de afideos vetores; e o controle de especies da vegetacao espontanea. O presente projeto tem como objetivos: (i) Realizar um levantamento, identificar e caracterizar isolados do CABMV nas principais regioes produtoras do estado de Sao Paulo; (ii) Avaliar a distribuicao temporal e espacial das especies e populacoes de afideos associadas a cultura do maracujazeiro e que apresentam potencial para atuarem como vetores; (iii) Avaliar o comportamento de mudas de maracujazeiro com diferentes niveis nutricionais frente a infeccao pelo CABMV; (iv) Realizar um levantamento de especies da vegetacao espontanea associadas a cultura do maracujazeiro e desafiar especies de Fabaceae que possam atuar como reservatorio do CABMV. Sera avaliada tambem a interferencia do CABMV na composicao fitoquimica de duas importantes classes de metabolitos secundarios citados como principios ativos: flavonoides e alcaloides. (AU)\n            ", "title": "Epidemiologia e manejo do Cowpea aphid-borne mosaic virus na cultura do maracujazeiro: analise da afidofauna associada a transmissao, efeito nutricional e interferencia sobre dois principios farmacologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/44984/relacao-entre-a-presenca-de-hidrocarbonetos-policiclicos-aromaticos-e-a-adulteracao-de-azeites-de-ol/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10966-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Silvia Amelia Verdiani Tfouni"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Amelia Verdiani Tfouni"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Contaminacao de alimentos"], "label": "Assunto(s):"}], "resume": "\n              Os hidrocarbonetos policiclicos aromaticos (HPAs) sao compostos formados a partir da queima incompleta de material organico e tem sido muito estudados devido ao potencial carcinogenico apresentado por alguns deles. O Brasil e o terceiro maior importador de azeite de oliva do mundo, sendo que nos ultimos 5 anos houve um aumento de 60% nas importacoes. Por se tratar de um produto de alto valor comercial, estudos anteriores apontam o azeite de oliva como um produto com potencial para sofrer adulteracao atraves da adicao de oleos vegetais de menor valor, como os oleos de soja, milho, girassol ou ainda oleo de bagaco de oliva. Estudos tambem apontam esses oleos de menor valor comercial como passiveis de apresentar altos niveis de HPAs. Dessa forma, a proposta do presente estudo e avaliar azeites de oliva comercializados no Brasil quanto a presenca de 13 HPAs e determinar sua possivel adulteracao atraves das analises de composicao em acidos graxos, estigmastadienos, esterois e do estado oxidativo. Atraves dos resultados gerados pretende-se avaliar se ha correlacao entre os niveis de HPAs nos azeites e sua adulteracao atraves da adicao fraudulenta de outros tipos de oleos de menor valor comercial. Adicionalmente pretende-se estudar a viabilizacao da analise de HPAs em azeite de oliva como um possivel indicador da adulteracao do produto por adicao de oleos vegetais. (AU)\n            ", "title": "Relacao entre a presenca de hidrocarbonetos policiclicos aromaticos e a adulteracao de azeites de oliva comercializados no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/45204/efeitos-da-suplementacao-de-acidos-graxos-omega-3-em-parametros-inflamatorios-oxidativos-e-lipidico/", "citations": [], "properties": [{"values": ["11/11570-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Paula Garcia Chiarello"], "label": "Pesquisador responsável:"}, {"values": ["Paula Garcia Chiarello"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hemodialise", "Estresse oxidativo", "Acidos graxos omega-3", "Suplementacao alimentar"], "label": "Assunto(s):"}], "resume": "\n              A populacao em hemodialise (HD) e vulneravel a inumeras complicacoes, como dislipidemia uremica, inflamacao cronica e aumento do estresse oxidativo (EO), que afetam negativamente o tempo e qualidade de vida desses individuos. Nas ultimas decadas, novas terapias foram introduzidas com objetivos de melhorar a morbi-mortalidade nesse grupo, porem, alcancaram pouco sucesso. Com base em dados laboratoriais e achados clinicos preliminares, ha razoes que sugerem que a suplementacao de omega-3 pode oferecer beneficios a saude dos pacientes em HD. Portanto, o objetivo deste estudo e verificar o efeito dessa suplementacao no controle de marcadores de EO, inflamacao e fracoes lipidicas nesses pacientes. Trata-se de um estudo experimental controlado randomizado duplo-cego, em que um grupo de pacientes tratados por HD e um grupo controle serao suplementados com 1.2g/d de omega-3, durante 12 semanas, enquanto outros dois grupos, um formado por pacientes em HD e outro por controles saudaveis, receberao placebo. As coletas de sangue para a realizacao da avaliacao bioquimica serao realizadas no inicio do estudo, na sexta e na decima segunda semanas. O estado nutricional dos individuos dos 4 grupos sera avaliado por meio de medidas antropometricas, de composicao corporal e de consumo alimentar, no inicio e ao final da intervencao. (AU)\n            ", "title": "Efeitos da suplementacao de acidos graxos omega-3 em parametros inflamatorios, oxidativos e lipidicos em pacientes tratados por hemodialise"}, {"url": "http://bv.fapesp.br/pt/auxilios/45333/novo-desafio-para-o-diagnostico-de-escherichia-coli-diarreiogenica-obtencao-de-anticorpos-recombina/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12928-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Roxane Maria Fontes Piazza"], "label": "Pesquisador responsável:"}, {"values": ["Roxane Maria Fontes Piazza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Testes imunologicos", "Diarreia", "Escherichia coli", "Fatores de virulencia"], "label": "Assunto(s):"}], "resume": "\n              Infeccoes diarreicas agudas ainda sao apontadas como significante causa de morbidade e mortalidade. Anualmente sao estimadas aproximadamente de 2 a 2,5 milhoes de mortes associadas a diarreia em criancas abaixo de cinco anos. Dentre os patogenos causadores de diarreia as Escherichia coli diarreiogenicas sao responsaveis por 30 a 40% dos episodios de diarreia aguda nos paises em desenvolvimento. Neste contexto, o diagnostico e uma importante ferramenta para minimizar e controlar ocorrencias. Todavia, enquanto que V. cholerae, Shigella spp e rotavirus podem ser detectados por ensaios padroes, a deteccao de E. coli e mais dificil, aliado ao fato de que, erroneamente, este patogeno nao costuma ser considerado como principal causa de diarreia em criancas. Dentre as E. coli diarreiogenicas, as categorias de relevada importancia epidemiologica sao: E. coli enterotoxigenica (ETEC) que apresenta como principais fatores de virulencia a producao das toxinas termo-estavel (ST) e termo-labil (LT), E. coli enteropatogenica (EPEC) possui intimina e Escherichia coli produtora da toxina de Shiga (STEC) produz as potentes citotoxinas de Shiga (Stx1 e/ou Stx2).   Anticorpos sao ferramentas importantes na deteccao de diversos patogenos, os anticorpos recombinantes entram como uma nova opcao para a deteccao rapida desses patogenos, otimizando assim o seu imunodiagnostico atraves de seus fatores de virulencia. (AU)\n            ", "title": "Novo desafio para o diagnostico de Escherichia coli diarreiogenica: obtencao de anticorpos recombinantes contra diferentes fatores de virulencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/45332/estudo-de-duas-moleculas-potencialmente-moduladoras-do-sucesso-da-infeccao-do-macrofago-por-leishman/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12634-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Beatriz Simonsen Stolf"], "label": "Pesquisador responsável:"}, {"values": ["Beatriz Simonsen Stolf"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leishmania mexicana", "Leishmaniose"], "label": "Assunto(s):"}], "resume": "\n              A leishmaniose afeta 12 milhoes de pessoas no mundo, e dois milhoes de novos individuos a cada ano sao infectados. Leishmania L. amazonensis e um importante agente etiologico da doenca tegumentar humana no Brasil e e responsavel por uma grande variacao de formas clinicas. No ciclo de vida da Leishmania, formas amastigotas vivem e se multiplicam no interior de macrofagos dos hospedeiros vertebrados enquanto que formas promastigotas vivem no inseto vetor. Visto que o sucesso de uma infeccao, e portanto a forma e a severidade da doenca, dependem tanto de fatores do hospedeiro quanto do parasita, esse projeto tem como objetivo estudar duas proteinas potencialmente importantes na infeccao: uma do macrofago e outra da Leishmania. Estudaremos a proteina CD100 de macrofagos, que reduz a expressao de citocinas inflamatorias em monocitos humanos e e induzida em macrofagos por estimulos inflamatorios. Nosso objetivo nesse sentido e avaliar se CD100 afeta a infectividade do macrofago por Leishmania. O segundo objetivo do projeto e focado na metacaspase, uma proteina do parasita que pode afetar sua sobrevivencia no macrofago. Metacaspases (MCAs) sao formas evolutivas distantes das caspases de metazoarios presentes em protozoarios, plantas e fungos, tambem relacionadas com a apoptose. Pouco se sabe sobre proteinas reguladoras da atividade das MCAs. Utilizaremos a tecnica de Phage Display com o proposito de selecionar ligantes da MCA de Leishmania L. amazonensis que fornecerao informacoes sobre sua regulacao e que poderao induzir apoptose do parasita sem afetar a celula hospedeira. (AU)\n            ", "title": "Estudo de duas moleculas potencialmente moduladoras do sucesso da infeccao do macrofago por Leishmania amazonensis"}, {"url": "http://bv.fapesp.br/pt/auxilios/45968/analise-dos-custos-de-producao-da-isca-viva-do-camarao-rosa-farfantepenaeus-paulensis-e-do-camarao-b/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50632-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Barbosa Henriques"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Barbosa Henriques"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesca.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Maricultura"], "label": "Assunto(s):"}], "resume": "\n              O cultivo de camaroes em sistemas com restrita circulacao de agua podera ser explorado no litoral paulista atraves de tecnicas adequadas de manejo. O aumento da densidade de animais nos tanques de cultivo normalmente incrementa a quantidade de nutrientes e metabolitos excretados, causando maior demanda de oxigenio devido. Este estudo objetiva obter dados de crescimento de camaroes em sistema semi-fechado de circulacao utilizando-se agua do mar captada naturalmente visando gerar informacoes biologicas e economicas da producao dos camaroes marinhos Farfantepenaeus paulensis e Litopenaeus schmitti visando o mercado de iscas vivas. O experimento sera desenvolvido em 12 tanques, com volume unitario de 1200 L, compreendendo tres baterias de 04 tanques. Os camaroes, com peso medio de 1,0 g, serao distribuidos entre as unidades experimentais. Serao testadas quatro densidades de estocagem: 113,6 camaroes/m2, de 227,2 camaroes/m2 e 340,9 camaroes/m2. A alimentacao sera fornecida em quatro porcoes diarias, com racoes comerciais a 15% da biomassa, ajustaveis quinzenalmente com base nas biometrias realizadas. A qualidade da agua sera avaliada diariamente, atraves dos valores de temperatura, pH, compostos nitrogenados, oxigenio dissolvido e salinidade. Apos 60 dias de cultivo, os animais serao coletados para obtencao dos valores de sobrevivencia e peso medio final. Os dados obtidos servirao para determinar a viabilidade zootecnica da atividade e estimar o custo de producao da unidade de isca viva. (AU)\n            ", "title": "Analise dos custos de producao da isca-viva do camarao rosa farfantepenaeus paulensis e do camarao branco litopenaeus schmitti em sistema fechado de circulacao de agua."}, {"url": "http://bv.fapesp.br/pt/auxilios/45901/obesidade-senescencia-celular-e-disfuncao-endotelial-efeito-da-desidroepiandrosterona/", "citations": [], "properties": [{"values": ["11/51254-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Eliana Hiromi Akamine"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Hiromi Akamine"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endotelio", "Obesidade", "Reatividade cardiovascular"], "label": "Assunto(s):"}], "resume": "\n              A obesidade leva a um estado inflamatorio cronico da parede vascular, caracterizada por aumento da ativacao do NF-kB e de citocinas pro-inflamatorias, que estao envolvidos no desenvolvimento da disfuncao endotelial. Alem disso, o aumento da ativacao do NF-kB pode promover senescencia celular prematuramente. A senescencia de celulas endoteliais foi observada em aortas de camundongos obesos que tambem apresentaram disfuncao endotelial, e esses dois fatores aumentaram a severidade da injuria isquemica cerebral. A isoforma induzivel da cicloxigenase (COX), COX-2, pode ser induzida pelo TNF-a via ativacao do NF-kB. COX-2 esta aumentada durante a senescencia de fibroblastos e aumento de prostanoides contrateis derivados da COX-2 promove disfuncao endotelial em modelos de hipertensao. A reducao da concentracao plasmatica de desidroepiandrosterona (DHEA) e correlacionada com aumento do risco de doencas cardiovasculares em individuos idosos. Varios estudos mostram que DHEA possui efeitos anti-inflamatorios por inibir a ativacao de NF-kB, a producao de citocinas e a expressao de moleculas de adesao nas celulas endoteliais. Apesar de um receptor proprio nao ter sido descrito ainda, DHEA parece ativar varios receptores, por exemplo, PPAR-a, cuja ativacao pode ter acao anti-inflamatoria. Portanto, nossa hipotese e que em arterias de individuos obesos: 1) aumento da ativacao do NF-kB possa levar ao aumento da expressao/ativacao da COX-2, o qual poderia levar a disfuncao endotelial e senescencia das celulas endoteliais; 2) DHEA possa reduzir COX-2 e isso corrigiria a disfuncao endotelial e a senescencia das celulas endoteliais. Assim, o objetivo do presente projeto e avaliar a participacao da COX-2 na disfuncao endotelial e senescencia das celulas endoteliais de aorta de camundongos obesos. Alem disso, avaliaremos o efeito do tratamento com DHEA sobre a ativacao da COX-2 e o impacto que esse efeito teria sobre a funcao endotelial e a senescencia de celulas endoteliais nesses animais, enfocando a via PPAR-a/NF-kB. Com isso pretende-se entender melhor as acoes da DHEA sobre a funcao vascular, principalmente a anti-inflamatoria, o que podera gerar novas perspectivas para o tratamento de doencas cardiovasculares. (AU)\n            ", "title": "Obesidade, senescencia celular e disfuncao endotelial: efeito da desidroepiandrosterona."}, {"url": "http://bv.fapesp.br/pt/auxilios/45906/viabilidade-do-aproveitamento-economico-de-invertebrados-marinhos-ornamentais-componentes-das-incrus/", "citations": [], "properties": [{"values": ["11/51286-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Helcio Luis de Almeida Marques"], "label": "Pesquisador responsável:"}, {"values": ["Helcio Luis de Almeida Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesca.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Apesar de constituirem um significativo problema para a maricultura, os organismos incrustantes que recobrem as estruturas de cultivo e os proprios animais, no caso do cultivo de moluscos, ainda sao muito pouco estudados com relacao ao seu aproveitamento economico para usos diversos, entre eles a comercializacao para fins ornamentais. Em observacoes preliminares realizadas em um cultivo de mexilhoes localizado na Praia da Cocanha, Caraguatatuba (SP), verificou-se a ocorrencia, nos coletores de sementes e nas redes de cultivo de mexilhoes, de diversas especies de organismos comumente comercializadas em lojas especializadas em aquariofilia. Torna-se assim necessario levantar maiores informacoes sobre essa ocorrencia, bem como quantificar as especies existentes, com vistas a avaliar o potencial economico representado pelas mesmas. Dessa forma, o objetivo do presente estudo e quantificar a ocorrencia, sobre coletores de sementes e redes de engorda de mexilhoes, de grupos de invertebrados importantes do ponto de vista da aquariofilia marinha, atraves da determinacao da sazonalidade da ocorrencia desses grupos; identificacao das estruturas (coletores de sementes ou redes de cultivo) com maior ocorrencia; profundidades preferenciais de ocorrencia; identificacao das especies coletadas ate o menor nivel taxonomico possivel e avaliacao do potencial economico dessas especies. Para tal, de janeiro de 2012 a junho de 2013 serao coletadas especies de valor ornamental, em coletores de sementes de mexilhoes com 1 m de comprimento dispostos horizontalmente na superficie do mar e em coletores de sementes com 2 m, suspensos verticalmente de uma estrutura flutuante. Tambem serao coletadas as especies ocorrentes nas redes de cultivo colhidas ao final do ciclo. Dados oceanograficos da area experimental serao coletados periodicamente. (AU)\n            ", "title": "Viabilidade do aproveitamento economico de invertebrados marinhos ornamentais componentes das incrustacoes biologicas de mexilhoes em cultivo."}, {"url": "http://bv.fapesp.br/pt/auxilios/45902/producao-de-pos-nanocristalinos-pela-tecnica-de-pirolise-por-aspersaocaracterizacaoconformacao-e-s/", "citations": [], "properties": [{"values": ["11/51261-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica"], "label": "Área do conhecimento:"}, {"values": ["Eliana Navarro dos Santos Muccillo"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Navarro dos Santos Muccillo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Espectroscopia de impedancia"], "label": "Assunto(s):"}], "resume": "\n              O estudo de eletroceramicas policristalinas envolve principalmente a sintese, a conformacao e a analise do comportamento eletrico. Apos cada uma destas etapas e necessaria a caracterizacao da microestrutura. A sintese de pos ceramicos com caracteristicas controladas e uma das mais importantes etapas no estudo de materiais ceramicos com propriedades otimizadas. De acordo com a tecnica de sintese escolhida, os materiais podem apresentar propriedades distintas, em funcao de homogeneidade quimica e de fases, e de tamanho e distribuicao de tamanho das particulas. Para isso, a tecnica de pirolise por aspersao (\"spray pyrolysis\") foi escolhida para a sintese dos pos ceramicos neste projeto. Um arranjo experimental foi montado em nossos laboratorios e testes operacionais foram realizados com sucesso. O principal objetivo e a sintese de pos ceramicos com tamanho de particula e de cristalito nanometricos, que permitam a obtencao de ceramicas densas com tamanho de grao nanometrico e fase unica. Os pos sintetizados serao analisados por difracao de raios X, fluorescencia de raios X, microscopia eletronica de varredura e de transmissao. Os compactos sintetizados serao analisados tambem por difracao de raios X, microscopia eletronica de varredura, e ainda por espectroscopia de impedancia e dilatometria para estudo de sinterizacao. Os materiais de interesse a serem sintetizados e caracterizados por este metodo sao: a zirconia estabilizada com itria, que sera o material padrao, o zirconato de bario contendo itrio (condutor protonico) e ceria-gadolinia (condutor ionico). (AU)\n            ", "title": "Producao de pos nanocristalinos pela tecnica de pirolise por aspersao;caracterizacao,conformacao e sinterizacao."}, {"url": "http://bv.fapesp.br/pt/auxilios/45905/estudo-in-vitro-da-expressao-de-moleculas-de-adesao-em-areas-mimetizadas-de-neoplasia-maligna-in-sit/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14053-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Elizabeth Ferreira Martinez"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Ferreira Martinez"], "label": "Beneficiário:"}, {"values": ["\n\n                    \n                        Sociedade Regional de Ensino e Saude Ltda. Faculdade Sao Leopoldo Mandic (SLMANDIC). Centro de Pesquisas Odontologicas Sao Leopoldo Mandic\n                    \n\n                "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia bucal", "Neoplasias bucais", "Adenoma pleomorfico"], "label": "Assunto(s):"}], "resume": "\n              Para que para que ocorra a progressao neoplasica, e necessaria a ocorrencia de diversos eventos geneticos e epigeneticos, incluindo a super-expressao de moleculas que regulam crescimento e proliferacao celular, motilidade e invasao ao tecido adjacente, bem como, alteracoes nos receptores de superficie celular e moleculas de adesao que regulam a interacao celula-celula e celula-matriz extracelular. Algumas pesquisas tem enfatizado a importancia das celulas mioepiteliais no comportamento das neoplasias, evidenciando o papel destas como supressora de tumor, promovendo defesa importante contra a invasao do cancer.  Tomando como modelo in vitro o processo de tumorigenese e tendo como base resultados de trabalhos anteriores, o objetivo do presente trabalho e estudar as interacoes celula-celula e celula-matriz nas areas que mimetizam uma situacao in situ quando celulas malignas do carcinoma epidermoide estao envoltas por celulas mioepiteliais benignas do adenoma pleomorfico, sob influencia da fibronectina, em diferentes tempos de cultivo, a fim de se identificar o momento e a presenca de expressao destas proteinas no processo neoplasico. Sera avaliado imunofluorescencia indireta a imunoexpressao das proteinas integrinas alpha5beta1 e alpha5beta6, E-caderina e beta-catenina, nas areas simuladoras da condicao in situ. (AU)\n            ", "title": "Estudo in vitro da expressao de moleculas de adesao em areas mimetizadas de neoplasia maligna in situ"}, {"url": "http://bv.fapesp.br/pt/auxilios/45904/mecanismos-de-articulacao-territorial-e-a-formacao-de-polos-de-inovacao-na-aglomeracao-industrial-es/", "citations": [], "properties": [{"values": ["11/51267-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao"], "label": "Área do conhecimento:"}, {"values": ["Luis Paulo Bresciani"], "label": "Pesquisador responsável:"}, {"values": ["Luis Paulo Bresciani"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Municipal de Sao Caetano do Sul (USCS). Sao Caetano do Sul, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              O presente projeto tem como objetivo analisar a formacao e o desenvolvimento de Polos de Inovacao no interior da aglomeracao industrial espacial de Sao Paulo (AIE-SP), a partir de estudos integrados sobre os mecanismos de articulacao territorial presentes em diferentes regioes na referida AIE. A diversidade dos estudos e pesquisas sobre os efeitos da economia em escala global sobre os territorios confirma a importancia da melhor compreensao sobre como as 'forcas locais' se articulam em torno de diferentes concepcoes e dinamicas de desenvolvimento territorial. A proposta metodologica preliminar envolve a caracterizacao dos polos de inovacao potencialmente identificados em torno de Campinas, Sorocaba, Sao Jose dos Campos e Santos, a definicao do quadro de analise composto pelos atributos que caracterizam os Polos de Inovacao, a proposicao de um instrumento metodologico especifico para o estudo sobre a formacao t de Polos de Inovacao, a partir de estudos classicos organizacionais e da sociologia economica, a realizacao das pesquisas de campo, e finalmente os procedimentos de analise dos mecanismos de articulacao territorial e de sua relacao com as diferentes dinamicas de inovacao e desenvolvimento dos territorios estudados. Os resultados esperados concentram-se na reflexao teorica sobre os Polos de Inovacao, na proposta de um quadro analitico e de um instrumental metodologico adequado ao estudo sobre a formacao e desenvolvimento dos Polos de Inovacao, nas analises sobre os mecanismos de articulacao presentes nos territorios estudados e as dinamicas de desenvolvimento nos territorios pesquisados. (AU)\n            ", "title": "Mecanismos de articulacao territorial e a formacao de polos de inovacao na aglomeracao industrial espacial (aie) de sao paulo."}, {"url": "http://bv.fapesp.br/pt/auxilios/45900/avaliacao-in-vivo-da-compatibilidade-biologica-do-hidroxido-de-calcio-associado-a-extratos-vegetais/", "citations": [], "properties": [{"values": ["11/12990-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Eloi Dezan Junior"], "label": "Pesquisador responsável:"}, {"values": ["Eloi Dezan Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Produtos naturais", "Medicamentos fitoterapicos", "Psidium", "Hidroxido de calcio"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente estudo sera avaliar, in vivo, a resposta biologica imediata e tardia de solucoes aquosa e etanolica preparadas com extrato vegetal de Araca (Psidium cattleianum) associadas ao Hidroxido de Calcio Ca(OH)2 e para o grupo controle sera utilizada a pasta de Ca(OH)2 associado a Peopilenoglicol. Para a analise edemogenica (resposta imediata), serao utilizados 30 ratos machos (Rattus norvegicus). Sob anestesia geral, os animais receberao injecao intravenosa de azul de Evans a 1%. Apos 30 minutos, sera injetado 0,1mL das pastas, na regiao subcutanea dorsal. Os animais serao sacrificados apos 3 e 6 horas e as pecas obtidas colocadas em formamida por 72 horas. A leitura da analise edemogenica sera realizada em espectrofotometro com comprimento de onda de 630nm. Para a analise microscopica (resposta tardia), tubos de polietileno contendo as solucoes aquosa, etanolica e de propilenoglicol associadas ao Ca(OH)2 serao implantados na regiao dorsal de 24 ratos machos, que serao mortos apos 7, 30, 60 e 90 dias e as pecas processadas para interpretacao. (AU)\n            ", "title": "Avaliacao in vivo da compatibilidade biologica do hidroxido de calcio associado a extratos vegetais de Araca (Psidium Cattleianum): analise edemogenica e microscopica em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45868/filogeografia-do-virus-da-dengue-nos-municipios-de-jundiai-e-guaruja-no-estado-de-sao-paulo/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19059-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Paolo Marinho de Andrade Zanotto"], "label": "Pesquisador responsável:"}, {"values": ["Paolo Marinho de Andrade Zanotto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia", "Virus da dengue", "Filogeografia", "Evolucao biologica"], "label": "Assunto(s):"}], "resume": "\n              Os virus da dengue (DENV) tipo 1 e 2 foram introduzidos no Estado do Rio de Janeiro em 1986 e 1991 respectivamente. Desde entao, os DENV espalharam-se pelo Brasil e tornaram-se endemicos em regioes infestadas por Aedes aegypti. O virus dengue tipo 3 foi introduzido em 2001, tambem no Estado de Rio de Janeiro, e o virus dengue tipo 4 foi documentado no Estado do Amazonas em 2008. Elucidar a dispersao dos DENV no tempo e no espaco e central para a compreensao de sua epidemiologia. No entanto, os processos que moldam os padroes de transmissao no DENV em escalas urbanas nao sao bem compreendidos, sobretudo o impacto de fatores como a movimento da populacao humana e da urbanizacao. Mais de 700.000 casos da Dengue foram notificados em 2010 no Brasil com mais de 300 obitos. Ate Maio 2011 foram notificados 55.083 casos no Estado de Sao Paulo. Embora o numero de casos diminuisse um 30% quando comparado com o total de casos no Estado reportados ate Maio em 2010 (182.805), ainda houve um dramatico aumento de 612% quando comparado com os 8.996 casos registrados durante todo o ano de 2009, apresentando-se como gravissimo problema de saude publica e destacando a necessidade de elucidar o padrao de distribuicao e disseminacao espacial das cepas virais. Este projeto tem como objetivo obter informacoes relevantes sobre a dinamica da propagacao urbana dos DENV em Municipios do Estado de Sao Paulo e como parte deste pretende-se: identificar aspectos demograficos e socioeconomicos associados a dinamica da movimentacao viral, e combinar informacao filogenetica, geografica e populacional para reconstruir a historia da propagacao do virus que poderiam fornecer novas perspectivas de estrategias de controle. (AU)\n            ", "title": "Filogeografia do virus da dengue nos municipios de Jundiai e Guaruja no estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/45867/biofuncionalizacao-de-transdutores-piezoeletricos-aplicados-ao-estudo-de-afinidade-proteina-ligante/", "citations": [], "properties": [{"values": ["10/18853-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica de Processos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Paulo Roberto Bueno"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Roberto Bueno"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteinas", "Lectinas", "Ligantes"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto esta focado no estudo da afinidade entre proteinas do tipo lectinas e ligantes especificos, bem como tambem o estudo da cinetica enzimatica, ambos mediante a biofuncionalizacao de transdutores piezoeletricos. Estes transdutores, especificamente funcionalizados biologicamente sao capazes de detectar o sinal de ligacao ou dissociacao da molecula sobre o eletrodo por meio da variacao da sua frequencia de oscilacao, fornecendo uma resposta de variacao de frequencia que esta diretamente relacionada a variacao de massa. Mediante esta abordagem pode-se tanto determinar constantes de afinidade de lectinas e seus ligantes, como tambem estudar a cinetica enzimatica de Michaelis-Menten diretamente, ou seja, pela curva de progresso que fornece a cinetica em tempo real. (AU)\n            ", "title": "Biofuncionalizacao de transdutores piezoeletricos aplicados ao estudo de afinidade proteina-ligante e cinetica enzimatica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45875/estudos-in-silico-e-ensaios-celulares-na-identificacao-de-novas-alternativas-terapeuticas-para-o-can/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07025-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Andrei Leitao"], "label": "Pesquisador responsável:"}, {"values": ["Andrei Leitao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica medica", "Antineoplasicos", "Neoplasias da prostata", "Citometria de fluxo", "Farmacocinetica"], "label": "Assunto(s):"}], "resume": "\n              O cancer de prostata apresenta elevada incidencia dentre as neoplasias em homens de meia-idade, de acordo com dados do DATASUS-INCA. Esta patologia e hormonio-dependente, sendo que o receptor androgeno (AR) e o alvo dos farmacos antitumorais bicalutamida, flutamida e nilutamida. No entanto, a terapia de supressao dos efeitos androgenicos pode se tornar ineficaz em uma fase tardia e faz-se necessario usar compostos que atuam em outras vias de sinalizacao que sao AR-independentes. Neste caso, algumas moleculas relacionadas a processos apoptoticos tem sido estudadas e encontram-se atualmente em estudo clinico. O enfoque deste trabalho esta voltado a identificacao de novas entidades quimicas (NCEs) que inibam a sinalizacao AR-dependente, ou que atuem de forma AR-independente levando a morte celular (por meio da modulacao da sinalizacao celular de mTOR e survivina) constituindo-se uma nova estrategia para o tratamento do cancer de prostata. O trabalho e estruturado a partir da genese planejada de farmacos, por meio de estudos computacionais baseados nos compostos bioativos conhecidos (LBVS) e nas estruturas de macromoleculas (SBVS) dentre elas o AR, mTOR e survivina, em conjunto com calculos de propriedades farmacocineticas. Entre 30 e 40 moleculas pre-otimizadas in silico serao selecionadas para ensaios in vitro baseados em celulas. As moleculas serao testadas por citometria de fluxo para observar a mudanca fenotipica em duas linhagens de celulas que mimetizam o cancer de prostata (LNCaP e DU 145) para a granulacao celular, em um estudo do tipo HCS, alem da analise da inibicao do ciclo celular. As \"impressoes digitais\" fenotipicas observadas em uma serie de referencia previamente selecionada (composta por farmacos e moleculas bioativas de interesse) serao analisadas comparativamente com as novas moleculas, para obter relacoes estrutura-atividade (SAR) que serao usadas no processo de otimizacao molecular e analise dos modelos e hipoteses estabelecidas na etapa in silico. Os ensaios celulares serao essenciais para incorporar conceitos de vanguarda em quimica medicinal como polifarmacologia e redes bioquimicas desde as fases iniciais de pesquisa, em busca da integracao do conhecimento e exploracao do espaco quimico-biologico para o cancer de prostata. (AU)\n            ", "title": "Estudos in silico e ensaios celulares na identificacao de novas alternativas terapeuticas para o cancer de prostata"}, {"url": "http://bv.fapesp.br/pt/auxilios/45872/modulacao-de-fatores-anti-inflamatorios-em-modelo-de-lesao-traumatica-em-tendao-de-aquiles-de-rato/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/05890-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Regiane Albertini de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Regiane Albertini de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Vergueiro. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fototerapia", "Terapia a laser de baixa intensidade", "Tendinite"], "label": "Assunto(s):"}], "resume": "\n              A tendinite e uma desordem comum do sistema musculoesqueletico e possui varias manifestacoes clinicas. Embora a maioria dos tendoes tenha a habilidade de reparacao espontanea apos ferimento, o tecido da cicatrizacao que e formado pode impedir o tendao de executar as funcoes normais. Estudos vem sendo realizados utilizando a fototerapia em diferentes areas da saude, empregando tanto laseres quanto LEDs de baixa intensidade. Contudo, existe um numero reduzido de estudos com a utilizacao da terapia com LEDs. O objetivo deste estudo sera investigar o efeito da fototerapia no processo de reparacao da tendinite do calcaneo em ratos. A tendinite sera induzida por meio de trauma no tendao do calcaneo dos animais. Serao utilizados 112 ratos machos albinos da linhagem Wistar (240 ± 20g), distribuidos em 14 grupos e dois periodos experimentais diferentes. Grupos CONT (grupo controle), os grupos TEND (grupos tendinite) nos periodos de 7 e 14 dias, o LEDT (grupos terapia LED), do 1o ao 7o dia e do 1o ao 14o dia) e o grupo LEDT delay (terapia LED do 7o ao 14o dia). A terapia se iniciara 12 horas apos a inducao da tendinite, utilizando uma dose de 7,5J/cm2 em intervalos de 48 em 48 horas. A fototerapia sera aplicado transcutaneamente sobre a regiao lesionada. Os animais dos grupos controle serao submetidos a simulacao da aplicacao com o aparelho desligado. As eutanasias ocorrerao ao 7o e 14o dia do experimento. Sera realizada analise histopatologica para avaliacao de neutrofilos e colageno, permeabilidade vascular e tambem serao quantificados os mediadores inflamatorios por meio da RT-PCR (AU)\n            ", "title": "Modulacao de fatores anti-inflamatorios em modelo de lesao traumatica em tendao de Aquiles de rato"}, {"url": "http://bv.fapesp.br/pt/auxilios/45878/desenvolvimento-de-um-sistema-de-climatizacao-para-frangos-de-corte-via-solo/", "citations": [], "properties": [{"values": ["11/07703-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Renato Luis Furlan"], "label": "Pesquisador responsável:"}, {"values": ["Renato Luis Furlan"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Avicultura", "Frangos de corte", "Refrigeracao"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho tem por objetivo desenvolver um sistema de climatizacao para galpoes de frangos de corte constituido por blocos ceramicos enterrados no solo. O ar sofrera nebulizacao e passara pelo sistema succionado por exaustao (pressao negativa), realizando trocas termicas com o meio por conducao e conveccao e, posteriormente sera inserido na construcao. O experimento sera desenvolvido nos departamentos de Engenharia Rural e Morfologia e Fisiologia Animal, sendo dividido em duas fases: na primeira, serao definidos os parametros adotados na construcao do sistema, como: caracteristicas fisicas e geometricas dos blocos, comprimento e secao transversal da massa de blocos e posicionamento dos aspersores para a nebulizacao. Na segunda fase, sera avaliada a implantacao e desempenho do sistema em galpoes reduzidos (escala 1:5), com as mesmas proporcoes de um galpao real. No estudo serao utilizados dois modelos com as dimensoes 30,0m de comprimento, 2,80m de largura e 0,56m de altura, construidos com os mesmos materiais e ventilacao do tipo tunel, sendo um com sistema de resfriamento do ar adiabatico evaporativo e o outro acoplado ao sistema com blocos ceramicos enterrados no solo. A primeira fase sera avaliada pela eficiencia na troca termica nas situacoes propostas, atraves do calculo dos fluxos de calor e modelagem do sistema. Na segunda fase atraves dos indices de conforto termico para frangos de corte (ITGU e CTR) e na eficiencia hidrico-energetica de cada modelo. (AU)\n            ", "title": "Desenvolvimento de um sistema de climatizacao para frangos de corte via solo"}, {"url": "http://bv.fapesp.br/pt/auxilios/45876/projeto-e-montagem-de-uma-planta-experimental-de-pirolise-rapidaexperimentacao-da-producao-de-bioco/", "citations": [], "properties": [{"values": ["11/50566-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Energizacao Rural"], "label": "Área do conhecimento:"}, {"values": ["Luis Augusto Barbosa Cortez"], "label": "Pesquisador responsável:"}, {"values": ["Luis Augusto Barbosa Cortez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pirolise rapida"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho de pesquisa enquadra-se no contexto atual de producao de biocombustiveis via biomassa vegetal no Brasil, entretanto, investigar-se-a uma forma alternativa de utilizacao da biomassa aplicada em uma rota de conversao nao-convencional de alta eficiencia. Atraves deste trabalho, objetiva-se projetar e montar uma unidade experimental de pirolise rapida para a conducao de pesquisas cientificas, visando, em um primeiro momento, experimentar e modelar os processos de pirolise rapida de cana-de-acucar na forma integral e palha de cana-de-acucar, bem como, qualificar e quantificar os biocombustiveis solidos e liquidos produzidos. Em vista da proposta de aumento da eficiencia energetica na cadeia produtiva de biocombustivel atraves do processo de pirolise rapida, sera tambem foco de estudo e comparacao, a eficiencia da conversao da energia primaria das biomassas em biocombustiveis (bio-oleo e carvao), frente a eficiencia da conversao na producao de etanol atraves da fermentacao da sacarose. Diante do conhecimento e experiencia atual em pirolise de biomassa, do alto rendimento de producao de biocombustiveis (principalmente bio-oleo e carvao), aliado ao melhor aproveitamento e manuseio da energia primaria da cana-de-acucar e da energia da palha, tem-se como resultados esperados: o sucesso na construcao de um planta experimental de pirolise rapida na Feagri-Unicamp; a promocao do uso racional de recursos naturais; a conversao eficiente de energia primaria da cana-de-acucar e; a obtencao de uma rota alternativa tecnicamente e energeticamente atrativa. (AU)\n            ", "title": "Projeto e montagem de uma planta experimental de pirolise rapida:experimentacao da producao de biocombustiveis a partir da palha e da cana-de-acucar na forma integral."}, {"url": "http://bv.fapesp.br/pt/auxilios/45871/eixo-imune-pineal-efeito-da-poluicao-atmosferica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50198-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia"], "label": "Área do conhecimento:"}, {"values": ["Regina Pekelmann Markus"], "label": "Pesquisador responsável:"}, {"values": ["Regina Pekelmann Markus"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Disfuncao endotelial", "Melatonina", "Poluicao atmosferica", "Inflamacao"], "label": "Assunto(s):"}], "resume": "\n              A melatonina, indolamina que em organismos primitivos tem a funcao de defesa, passa a exercer tambem a funcao de hormonio marcador do escuro em vertebrados. Dados de nosso e de outros grupos permitiram propor a existencia de um eixo imune-pineal. Citosinas pro-inflamatorias ou padroes moleculares associados a patogenos (PAMPs) ativam receptores localizados na glandula pineal impedindo a producao noturna de melatonina, o que facilita a montagem de uma resposta inflamatoria. A supressao de melatonina noturna afeta diretamente a atividade de celulas endoteliais, facilitando a migracao de leucocitos. Por sua vez, celulas imuno-competentes ativadas passam a produzir melatonina localmente, e esta atua como citoprotetor, participando da fase de recuperacao da resposta inflamatoria. Como o material particulado que forma a poluicao do ar pode interagir com os mesmos receptores que os PAMPs nosso objetivo e verificar se a poluicao pode ativar o eixo imune-pineal, suprimindo a producao noturna de melatonina e aumentando a adesividade de celulas endoteliais. Os estudos serao feitos em nivel funcional e molecular de modo a rastrear as vias de sinalizacao operantes. O primeiro desfecho do projeto e o entendimento do eixo-imune pineal, e o desfecho utilitario e poder embasar a investigacao de acoes terapeuticas farmacologicas para proteger ou mesmo reverter efeitos lesivos gerados por poluicao do ar. (AU)\n            ", "title": "Eixo imune-pineal: efeito da poluicao atmosferica."}, {"url": "http://bv.fapesp.br/pt/auxilios/45809/condicionamento-hepatico-com-anestesicos-inalatorios-no-transplante-de-figado-estudo-prospectivo-ca/", "citations": [], "properties": [{"values": ["11/10375-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Luiz Augusto Carneiro D'Albuquerque"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Augusto Carneiro D'Albuquerque"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transplante de figado", "Anestesicos", "Sevoflurano", "Aspartato aminotransferases"], "label": "Assunto(s):"}], "resume": "\n              A escassez de orgaos para o transplante de figado provenientes de doadores falecidos tem impulsionado estrategias que possibilitem um aumento do numero de orgaos viaveis para o transplante. Uma das estrategias para minimizar o deficit de orgaos e o uso de doadores com criterios de viabilidade do orgao estendidos. O condicionamento farmacologico do orgao e um metodo proposto proteger o figado isquemico durante o transplante que tem como vantagem potencial aumentar a utilizacao segura de enxertos nao ideais. Os agentes anestesicos volateis, como o isofluorano ou o sevofluorano, tem se demonstrado beneficos na atenuacao da disfuncao cardiaca e na reducao das lesoes microestruturais consequentes a isquemia do miocito. Ja foi demonstrado em ratos que a utilizacao de agentes anestesicos volateis (isoflurano ou sevoflurano) antes da inducao da isquemia hepatica protege o figado da lesao de isquemia e reperfusao. Foi demonstrado o efeito protetor do pre-condicionamento com anestesicos volateis em cirurgia hepatica em estudo clinico prospectivo. A anestesia com sevoflurano reduziu os niveis de aumento de transaminases sericas. As complicacoes pos-operatorias tambem foram menores nesse grupo. Ate o momento nao existem estudos que demonstram a influencia da tecnica anestesica sobre a evolucao dos pacientes apos o transplante de figado. Tanto a anestesia baseada em agentes inalatorios quanto a anestesia venosa com propofol sao utilizados rotineiramente por centros transplantadores sendo a escolha de uma sobre a outra prerrogativa de cada servico. Atualmente nao ha dados na literatura sobre o impacto do uso de anestesicos volateis na evolucao da lesao de isquemia/reperfusao no transplante de figado, porem dados e a experiencia clinica sobre o emprego do sevofluorano atenuando a lesao de isquemia/reperfusao em cirurgia cardiaca e hepatica corroboram a hipotese de um efeito benefico deste agente no transplante hepatico. O objetivo primario do estudo e comparar o pico da aspartato aminotransferase no pos-operatorio de pacientes submetidos ao transplante de figado anestesiados com sevoflurano versus os anestesiados com propofol. Os objetivos secundarios sao comparar no perioperatorio as complicacoes, funcao do enxerto, coagulacao, inflamacao e os tempos de permanencia em unidade de terapia intensiva e hospitalar. Metodos: Estudo multicentrico internacional prospectivo, da Universidade de Zurich e da Universidade de Sao Paulo. O calculo amostral do estudo e de 106 pacientes. Os pacientes da lista de transplante de figado do Hospital das Clinicas da FMUSP serao aleatorizado no momento do transplante em dois grupos: grupo 1 - anestesia com propofol e grupo 2 - anestesia com sevofluorano. Serao analisados no intra e pos-operatorio ate 7 dias: enzimas hepaticas (transaminases hepaticas e fosfatase alcalina), fatores coagulantes (INR, fator V, plaquetas), fator vWF, Ang-1, Ang-2, fatores anticoagulantes (Proteina C e S, antithrombina), tromboelastografia, mediadores inflamatorios (TNF-\u0092, IL-6, IL-8, MCP-1) e fatores de complemento (MBL, Bb, C4, C3, C5b-9), creatinina. Serao realizadas 2 biopsias hepaticas, uma antes da implantacao e outra apos a reperfusao do orgao. Serao avaliados complicacoes operatorias, tempo de permanencia na UTI e de permanencia hospitalar. (AU)\n            ", "title": "Condicionamento hepatico com anestesicos inalatorios no transplante de figado: estudo prospectivo casualizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/45807/avaliacao-lipidomica-e-proteomica-de-pacientes-com-esteato-hepatite-nao-alcoolica-ehna-suplementad/", "citations": [], "properties": [{"values": ["11/09234-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Dan Linetzky Waitzberg"], "label": "Pesquisador responsável:"}, {"values": ["Dan Linetzky Waitzberg"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutrigenomica", "Proteomica", "Obesidade", "Hepatopatia gordurosa nao alcoolica", "Acidos graxos omega-3"], "label": "Assunto(s):"}], "resume": "\n              Propriedades antiinflamatorias e moduladoras do metabolismo de acidos graxos poliinsaturados omega-3 (AGPI n-3) tem mostrado beneficio experimental e clinico no controle da esteatose e na producao de marcadores da resposta inflamatoria e metabolica em DHGNA/EHNA. Os mecanismos associados a esse beneficio permanecem pouco compreendidos. O presente estudo pretende avaliar o perfil metabolomico de pacientes com EHNA suplementados com AGPI n-3. As avaliacoes serao desenvolvidas em biopsias hepaticas e amostras de plasma coletadas em estudo preliminar, realizado no Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo, que avaliou o efeito clinico da suplementacao de AGPI n-3 no tratamento da EHNA. O estudo foi em pacientes adultos, com dois grupos: 1. grupo tratamento: suplementacao diaria com 3 capsulas contendo mistura de oleo de linhaca e oleo de peixe (0.315 g PUFA: sendo 0.065 g n-3 EPA, 0.050 g n-3 DHA e 0,2 g alfa linolenico por capsula), equivalente ao total 945 mg de omega-3/dia; 2. grupo placebo: tratado com 3 capsulas de gel/dia contendo oleo mineral. A suplementacao ocorreu de forma duplo-cega e pelo periodo 06 meses. As amostras teciduais e plasmaticas foram coletadas antes e depois da suplementacao com AGPI n-3. Alteracoes lipidomicas e proteomicas resultantes dessa suplementacao serao avaliadas no plasma e no tecido hepatico, respectivamente, por espectrometria em massa e cromatografia gasosa. Niveis plasmaticos de TNF-alfa e AGPI n-3 (como biomarcadores de consumo) tambem serao avaliados. Nossos achados serao uteis para identificar e compreender vias de acao de n-3 no EHNA e propor alvos terapeuticos para o seu tratamento. (AU)\n            ", "title": "Avaliacao lipidomica e proteomica de pacientes com esteato-hepatite nao alcoolica (EHNA) suplementados com acidos graxos omega-3: estudo randomizado, duplo-cego, placebo-controlado"}, {"url": "http://bv.fapesp.br/pt/auxilios/45806/cirurgia-de-revascularizacao-do-miocardio-apos-intervencao-coronaria-percutanea-com-stents-avaliaca/", "citations": [], "properties": [{"values": ["11/09276-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Pedro Silvio Farsky"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Silvio Farsky"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Dante Pazzanese de Cardiologia (IDPC).  Fundacao Adib Jatene (FAJ). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Procedimentos cirurgicos cardiovasculares", "Revascularizacao miocardica"], "label": "Assunto(s):"}], "resume": "\n              Pacientes submetidos a cirurgia de revascularizacao miocardica (CRM) podem ter sua evolucao a curto e longo prazo comprometido pela previa Intervencao Coronaria Percutanea (ICP). Existem estudos demonstrando maior mortalidade em pacientes submetidos CRM com ICP previa, na fase hospitalar e a longo prazo. Entretanto, estudos mais recentes nao corroboram com este fato. Nao esta claro se os stents comprometem a evolucao apos a CRM. E descrito uma reacao inflamatoria local no local do implante do stent coronario e alteracoes da agregacao plaquetaria. Analises de fragmentos coronarios retirados distalmente ao implante do stent, no local da anastomose do enxerto, durante a cirurgia de revascularizacao miocardica demonstraram um processo inflamatorio na intima e media, variando de moderado a intenso. Analises apos 18 meses do implante do Stent demonstravam ainda um infiltrado inflamatorio da intima, com a presenca de polimorfonucleares. Os mecanismos fisiopatologicos para este fato nao sao totalmente compreendidos e necessitam maior investigacao. O presente estudo tem como objetivo avaliar a atividade inflamatoria na cirurgia de revascularizacao do miocardio apos intervencao coronaria percutanea com stents. Serao incluidos 100 pacientes internados para realizacao de CRM, com e sem previo implante de stent coronario. Durante o ato operatorio sera retirado um fragmento da arteria com previo implante de stent e outro fragmento de outra arteria sem implante de stent, alem de pacientes sem antecedentes de implante de stent. Este fragmento sera de cerca de 1x1 mm, retirado da borda do local da arteriotomia para anastomose do enxerto. Este fragmento sera utilizado para analise de imunohistoquimica. Serao analisados a expressao de RNAm dos genes LIGHT, IL-6, ICAM1, VCAM-1, CD40, NFkB, PCR, TNF-± e IFN3 no sangue periferico. Sera feita a iminolocalizacao das proteinas IL-6, ICAM1, VCAM-1, CD40, NFkB, PCR, TNF-± e IFN-3 para posterior comparacao com a quantificacao no sangue periferico. Todas as analises serao realizadas no Laboratorio de Biologia Molecular e setor de Anatomia patologica, ambos do Instituto Dante Pazzanese de Cardiologia. (AU)\n            ", "title": "Cirurgia de revascularizacao do miocardio apos intervencao coronaria percutanea com stents: avaliacao da atividade inflamatoria e expressao genica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45805/perfil-de-expressoes-de-micrornas-na-oncogenese-tiroidiana-papel-da-regulacao-pos-transcricional-na/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50732-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Edna Teruko Kimura"], "label": "Pesquisador responsável:"}, {"values": ["Edna Teruko Kimura"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Iodo", "MicroRNAs", "Neoplasias da glandula tireoide"], "label": "Assunto(s):"}], "resume": "\n              A incidencia mundial de cancer de tiroide tem aumentado nos ultimos anos, em parte associado ao melhoramento na medicina diagnostica, mas nao se pode ser descartado o efeito de agentes exogenos indutores de cancer. O iodo proveniente da alimentacao e essencial para a sintese dos hormonios tiroidianos pela glandula. Alem disso, a suficiencia em iodo previne contra os efeitos genotoxicos da radiacao que ocasiona cancer na tiroide. Recentemente, mostramos que o excesso de iodo protege as celulas foliculares dos efeitos da ativacao do oncogene RET/PTC, retardando os efeitos proliferativos da via MAPK e perda de marcadores de diferenciacao tiroidiana. E ainda, o iodo protege contra a instabilidade genomica induzida pelo oncogene BRAF. A mutacao BRAFT1799A (BRAFM) e a mais prevalente no carcinoma papilifero de tiroide (CPT), detectada em 40% dos casos, sendo util para o diagnostico clinico de cancer. BRAFM e oncogenico per se e esta associada a carcinomas mais agressivos e pior prognostico. Camundongos transgenicos BRAFM desenvolvem CPT que progride para estagios de carcinoma pouco diferenciado. Alem das mutacoes classicas em oncogenes, o cancer tem sido associado a alteracoes na expressao de microRNAs (miRNA), novos reguladores pos-transcricionais da expressao genica. Desta forma, visamos avaliar no perfil expressao de miRNAs, primeiro: cross-talk potencial entre miRNAs e sinalizacao controlada pelo iodo em celulas foliculares induzidas por BRAFM. Segundo: o papel dos miRNAs na progressao tumoral de animal BRAFM transgenico. Ainda, realizaremos validacao e analise funcional in silico dos miRNAs desregulados. Assim, esperamos melhorar o entendimento da participacao dos miRNAs e o iodo na oncogenese tiroidiana e contribuir para a pratica clinica do cancer de tiroide. (AU)\n            ", "title": "Perfil de expressoes de micrornas na oncogenese tiroidiana: papel da regulacao pos-transcricional na progressao tumoral e influencia do iodo."}, {"url": "http://bv.fapesp.br/pt/auxilios/45811/farmacocinetica-pre-clinica-de-novos-farmacos-e-medicamentos/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11239-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Rosangela Goncalves Peccinini"], "label": "Pesquisador responsável:"}, {"values": ["Rosangela Goncalves Peccinini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Farmacocinetica"], "label": "Assunto(s):"}], "resume": "\n              Os principais fatores que inviabilizam a introducao de novos farmacos no mercado tem relacao direta ou, pelo menos, uma co-relacao com problemas farmacocineticos. Um perfil farmacocinetico desfavoravel - como baixa biodisponibilidade, volume de distribuicao limitado ou excrecao e metabolismo excessivamente rapidos - pode determinar ineficacia terapeutica ou efeitos toxicos relevantes. Os estudos em farmacocinetica pre-clinica tem validade preditiva na construcao de regimes posologicos para estudos clinicos e possuem estreita relacao com a farmacodinamica e com a toxicodinamica. Desta forma, estes estudos sao fundamentais para a avaliacao de novos produtos farmaceuticos anteriormente a sua aplicacao em ensaios clinicos. No Brasil existem numerosos grupos de pesquisa voltados a sintese de novas moleculas, sua caracterizacao e investigacao de suas aplicacoes terapeuticas. No entanto, neste pais, as pesquisas na area de farmacocinetica pre-clinica - essenciais para futuros ensaios clinicos - tem historico relativamente recente. Neste projeto, apresentamos uma proposta para solicitar equipamentos de laboratorio e materiais de consumo para a realizacao de estudos em farmacocinetica pre-clinica, que contempla subprojetos de tres produtos desenvolvidos pelo grupo da FCF/Unesp - um candidato a pro-farmaco com propriedades antiinflamatorias (DICCIC) , um potencial pro-farmaco antichagasico e um sistema microemulsionado contendo Doxorrubicina. (AU)\n            ", "title": "Farmacocinetica pre-clinica de novos farmacos e medicamentos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29182/infraestrutura-laboratorial-para-criacao-do-programa-de-pos-graduacao-em-medicina-translacional/", "citations": [], "properties": [{"values": ["10/50644-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["FINEP - CT - Infra"], "label": "Convênio/Acordo:"}, {"values": ["Carlos Gilberto Carlotti Junior"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Gilberto Carlotti Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurociencias", "Sistema cardiovascular", "Sistema endocrino", "Sistema imune"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta visa obter recursos para a implantacao do primeiro laboratorio multidisciplinar da FMRP. O mesmo ira viabilizara criacao do Programa de Pos-Graduacao em Medicina Translacional (PPGMT). Este laboratorio congregara pesquisadores de areas basicas e clinicas, cujo convivio diario devera incrementar as discussoes cientificas, com reflexos positivos na producao cientifica e inovacao terapeutica. Os grupos de pesquisa que compoem as areas de concentracao selecionadas para iniciar o PPGMT (agentes infecciosos, neurociencias, oncologia, sistema cardiovascular, sistema endocrino, sistema imunitario) ja vem realizando, pesquisas que sao classificadas como translacional. A participacao no PPGMT e a utilizacao de laboratorios multiusuarios deverao catalisar e estruturar as interacoes entre os pesquisadores dessas areas de concentracao. Alem disso, sera possibilitado o surgimento de novos grupos de pesquisa, em torno de temas prioritarios para a saude do Pais. O PPGMT enfatizara a pesquisa que transfere o conhecimento da bancada ao leito e a comunidade, bem como a pesquisa fundamental inspirada em problemas clinicos e de saude publica. Como resultado, devera formar pos-graduandos com novo perfil, que poderao trabalhar, nao somente na area academica, mas tambem em laboratorios de empresas que realizem desenvolvimento tecnologico. Entre estas, destaca-se a industria farmaceutica instalada no Pais, que foi priorizada no Plano de Desenvolvimento Cientifico e Tecnologico do governo federal. (AU)\n            ", "title": "Infraestrutura laboratorial para criacao do programa de pos-graduacao em medicina translacional"}]