[{"url": "http://bv.fapesp.br/pt/auxilios/56952/interacoes-entre-formigas-e-plantas-com-nectarios-extraflorais-padroes-comunitarios-ao-longo-de-um/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23671-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Sergio Moreira Carvalho de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Sergio Moreira Carvalho de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecologia de comunidades", "Formigas", "Plantas", "Nectar de plantas", "Nectarios extraflorais", "Cerrado"], "label": "Assunto(s):"}], "resume": "\n              Formigas (Hymenoptera: Formicidae) constituem um dos mais proeminentes grupos de organismos terrestres em termos de diversidade, abundancia relativa e biomassa animal, especialmente na vegetacao. As interacoes entre formigas e plantas podem ser determinantes para o surgimento de adaptacoes especificas, assim como para a diferenciacao de linhagens de plantas. Os nectarios extraflorais (NEFs) sao estruturas glandulares que frequentemente mediam a interacao formiga-planta atraves da oferta de recursos alimentares para as formigas, as quais podem beneficiar a planta ao reduzirem os efeitos negativos dos herbivoros sobre tecidos vegetais. NEFs sao particularmente abundantes na flora do cerrado, promovendo um intenso forrageamento de formigas sobre a vegetacao. Entretanto, o resultado desta interacao do ponto de vista da planta pode ser variavel no espaco, pois a interacao pode ser condicionada por variacoes de fatores ambientais diversos e/ou pela propria distribuicao dos organismos interagentes. Neste projeto sera estudado como a interacao entre formigas e plantas com NEFs e afetada pela variacao das condicoes climaticas, da qualidade do solo, e das relacoes filogeneticas entre as especies de plantas dentro das comunidades ao longo do bioma cerrado, em um gradiente latitudinal de aproximadamente 2.100 km. Inicialmente estudaremos como se da a variacao na abundancia de plantas com NEFs ao longo desse gradiente. Subsequentemente, sera estudada a variacao do efeito protetor da visitacao das formigas a plantas com estes atrativos (em termos da diminuicao de herbivoria) ao longo do mesmo gradiente. Finalmente, estudaremos se as interacoes com formigas pode afetar a estruturacao filogenetica da comunidades locais de plantas em relacao a outras variaveis ambientais (e.g. climaticas e/ou edaficas). (AU)\n            ", "title": "Interacoes entre formigas e plantas com nectarios extraflorais: padroes comunitarios ao longo de um gradiente latitudinal no bioma do cerrado"}, {"url": "http://bv.fapesp.br/pt/auxilios/56941/qualidade-de-vida-em-homens-acometidos-por-cancer-de-prostata-com-indicacao-de-orquiectomia-bilatera/", "citations": [], "properties": [{"values": ["12/51432-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Crippa Sant'Anna"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Crippa Sant'Anna"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias da prostata", "Procedimentos cirurgicos urologicos masculinos", "Orquiectomia", "Qualidade de vida", "Estudos prospectivos", "Entrevistas (psicologia)"], "label": "Assunto(s):"}], "resume": "\n              O cancer de prostata e o segundo mais comum entre os homens, apos o cancer de pele nao-melanoma. Em 2012, estima-se 60.180 casos novos em brasileiros (INCA, 2012). Orquiectomia bilateral e um metodo de castracao cirurgica indicado como uma forma de tratamento hormonal para cancer de prostata avancado, que visa melhorar a qualidade de vida do paciente. O seu foco e inibir os hormonios responsaveis pelo crescimento celular do tumor e tem efeitos colaterais significativos (Silva et al, 2010). Esse procedimento pode manifestar modificacoes na qualidade da intimidade sexual e na percepcao da masculinidade, por parte do paciente (Tofani & Vaz, 2007). Objetivo: Investigar a qualidade de vida em homens com cancer de prostata antes e apos tratamento cirurgico: orquiectomia bilateral. E tambem, identificar as principais duvidas e questionamentos sobre a doenca e o tratamento proposto. Metodo: Trata-se de um estudo prospectivo que sera realizado com todos os pacientes portadores de cancer de prostata e indicacao de orquiectomia bilateral, que comparecerem ao ambulatorio da Uro-oncologia, no periodo de agosto de 2012 a agosto de 2014, e tiverem assinado o Termo de Consentimento Livre e Esclarecido (TCLE). Serao excluidos os pacientes que apresentarem deficit cognitivo, avaliado neste estudo pelo Mini-Exame do Estado Mental (MEEM). A pesquisa ocorrera em duas etapas, a primeira no momento da indicacao cirurgica e a segunda apos dois meses de realizacao da orquiectomia. Para tanto, serao utilizados os seguintes instrumentos: TCLE, MEEM, entrevista psicologica semi-dirigida, indice Internacional de Funcao Eretil (IIEF-5), Whoqol-bref e Whoqol-old. (AU)\n            ", "title": "Qualidade de vida em homens acometidos por cancer de prostata com indicacao de orquiectomia bilateral"}, {"url": "http://bv.fapesp.br/pt/auxilios/56947/composicao-e-estabilidade-do-leite-de-vacas-alimentadas-com-dieta-anionica/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23212-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcos Veiga dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Veiga dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bovinocultura leiteira", "Gado Holandes", "Dieta animal", "Silagem", "Balanco cation-anionico", "Qualidade do leite", "Caseinas"], "label": "Assunto(s):"}], "resume": "\n              A hipotese deste estudo e de que a reducao do balanco cation-anionico da dieta fornecida para vacas em lactacao altera a estabilidade do leite. O objetivo do estudo e avaliar o efeito do balanco cation-anionico da dieta para vacas em lactacao, sobre a producao, composicao e estabilidade do leite. Serao utilizadas 16 vacas Holandesas em estagio intermediario de lactacao (> 100 < 200 dias) com producao media de 25 Kg/dia, e peso corporal medio de 600 kg, distribuidas em 4 quadrados latinos contemporaneos 4 x 4, com  4 periodos de 21 dias e com 4 tratamentos. As vacas serao alojadas em estabulo tipo \"free-stall\", alimentadas duas vezes ao dia com controle individual de consumo de alimentos e regime de duas ordenhas diarias. Para reduzir o balanco cation-anionico da dieta, as vacas receberao niveis crescentes de sulfato de amonia conforme o tratamento. Serao utilizados 4 dietas experimentais, com volumoso a base de silagem de milho: 1) +275 mEq/Kg de MS; 2) +175 mEq/Kg de MS; 3) 75 mEq/Kg de MS; -75 mEq/Kg de MS. As variaveis dependentes a serem avaliadas serao: consumo de materia seca, producao, composicao e estabilidade do leite, subunidades da caseina, concentracao de calcio ionico no leite, parametros sanguineos, urinarios e ruminais. (AU)\n            ", "title": "Composicao e estabilidade do leite de vacas alimentadas com dieta anionica"}, {"url": "http://bv.fapesp.br/pt/auxilios/56950/estudo-de-alteracoes-patologicas-em-situacoes-ligadas-a-pericia-em-medicina-veterinaria/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23645-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cesar Maiorka"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cesar Maiorka"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patologia veterinaria", "Medicina legal", "Toxicologia forense", "Prova pericial", "Docimasia"], "label": "Assunto(s):"}], "resume": "\n              A Medicina Legal se constitui em um elo entre as ciencias medicas e o Direito, dado que nela aplicam-se os conhecimentos de seus diversos ramos para esclarecer os fatos de natureza biologica em servico da Lei. Entretanto, as Ciencias Forenses se constituem um grupo multidisciplinar que engloba a Medicina Legal e suas subareas, como Tanatologia, Traumatologia, bem como a Toxicologia Forense. Deste modo, a elaboracao de laudos se faz necessaria,seguindo os parametros legais e elaborados de modo claro e objetivo. Sendo assim, os exames laboratoriais sao elementos importantes na elaboracao de um laudo, ja que fornecem parametros que embasam a conclusao daquele. A Lei 5.517 confere competencia Legal exclusiva aos Medicos Veterinarios a elaboracao de Laudos Periciais. No entanto ha grande carencia de trabalhos cientificos que dao embasamento ao Veterinario na realizacao desta atividade.Este projeto tem por objetivo a padronizacao de tecnicas essenciais para realizacao de Pericias em Medicina Veterinaria, alem da publicacao de artigos cientificos que deem embasamento para a execucao destes exames. Outro ponto de grande importancia e a formacao de recursos humanos para atuacao nesta nova e importante area da Medicina Veterinaria. (AU)\n            ", "title": "Estudo de alteracoes patologicas em situacoes ligadas a pericia em medicina veterinaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/56876/acao-de-uma-vitroceramica-bioativa-biosilicato-no-processo-de-reparacao-ossea/", "citations": [], "properties": [{"values": ["12/13477-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Ana Claudia Muniz Renno"], "label": "Pesquisador responsável:"}, {"values": ["Ana Claudia Muniz Renno"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biotecnologia", "Biomateriais ceramicos", "Vitroceramica", "Regeneracao ossea", "Osteogenese", "Expressao genica", "Consolidacao da fratura"], "label": "Assunto(s):"}], "resume": "\n              O reparo osseo e um processo regenerativo altamente complexo que inclui a interacao de uma serie de eventos biologicos determinantes para a restauracao da integridade do tecido osseo. Durante este processo, podem ocorrer alteracoes que culminarao na deficiencia da regeneracao e, consequentemente, no atraso da consolidacao ou na nao uniao ossea. Nesses casos, existe a necessidade de utilizar implantes osseo-substitutos para favorecerem a regeneracao ossea. Os scaffolds de Biosilicato® tem demonstrado ser biomateriais viaveis a utilizacao como implantes osseos, por apresentarem uma estrutura adequada para o crescimento tecidual e possuirem um grande potencial osteogenico. Contudo, ainda nao se sabe qual a sua real influencia nos mecanismos de acao e nas interacoes biologicas que permeiam o processo de reparacao ossea. Neste sentido, evidencias moleculares seriam de grande valia para uma compreensao acurada deste cenario biologico, uma vez que as modificacoes celulares e moleculares induzidas pelo biomaterial gerenciam a formacao ossea. Dentro deste contexto, este estudo visa avaliar a acao dos scaffolds de Biosilicato® no processo de consolidacao de defeitos osseos em tibias de ratos, mediante as analises histologicas do defeito osseo, analise de expressao dos genes relacionados a regeneracao ossea e analise dos niveis de mediadores inflamatorios durante o reparo tecidual. Estas informacoes possibilitam uma compreensao mais precisa sobre os mecanismos pelos os quais este biomaterial interage com o sistema biologico durante o processo de reparo osseo, o que pode contribuir para o desenvolvimento de novos estudos com o biomaterial, no intuito de desenvolver futuramente um tratamento eficaz e confiavel para consolidacao de fraturas. (AU)\n            ", "title": "Acao de uma vitroceramica bioativa (Biosilicato) no processo de reparacao ossea"}, {"url": "http://bv.fapesp.br/pt/auxilios/56878/avaliacao-da-influencia-do-cloreto-de-betanecol-no-fluxo-e-composicao-salivar-de-pacientes-irradiado/", "citations": [], "properties": [{"values": ["12/15825-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Fabio de Abreu Alves"], "label": "Pesquisador responsável:"}, {"values": ["Fabio de Abreu Alves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estomatologia", "Neoplasias de cabeca e pescoco", "Radioterapia", "Xerostomia", "Betanecol"], "label": "Assunto(s):"}], "resume": "\n              Em 2010, Jaguar et al. mostrou a eficacia do uso profilatico do cloreto de betanecol (CB) durante a radioterapia em regiao de cabeca e pescoco, reduzindo clinicamente a intensidade da xerostomia. Entretanto, sua acao em pacientes irradiados e que apresentam xerostomia ainda nao foi determinada. O presente estudo consiste em avaliar a eficacia do CB em pacientes irradiados em regiao de cabeca e pescoco. Sera tambem avaliada a composicao salivar apos administracao da droga. Nesse estudo participarao 50 pacientes irradiados em regiao de cabeca e pescoco, que passaram pela Liga Interdisciplinar das Neoplasias Bucais da Faculdade de Odontologia da Universidade de Sao Paulo e apresentam queixa de xerostomia. Todos serao informados e assinarao o Termo de Consentimento Informado para participar da pesquisa. Sera prescrita dose total de 50mg por dia de cloreto de betanecol. Os pacientes serao orientados a tomar um comprimido de 25mg as 8:00h e outro tambem de 25mg as 20:00h por um periodo de 3 meses. A xerostomia sera avaliada atraves de perguntas subjetivas dirigidas aos pacientes quinzenalmente (do inicio ate 3 meses do uso do betanecol) e classificada de acordo com EISBRUCH et al. (2003). A sialometria e o Questionario de Qualidade de Vida tambem serao avaliados. O fluxo salivar total sera calculado atraves de coletas de saliva total nao estimulada e estimulada (metodo mecanico). Para a analise bioquimica das amostras de saliva, serao mensurados a capacidade tampao e o pH de cada amostra logo apos a sua coleta. As amostras serao congeladas a -80°C, para que posteriormente sejam feitas analises de concentracao total de proteina, de acido sialico e de ions salivares, bem como a determinacao da atividade da amilase e peroxidase salivares. (AU)\n            ", "title": "Avaliacao da influencia do cloreto de betanecol no fluxo e composicao salivar de pacientes irradiados em regiao de cabeca e pescoco"}, {"url": "http://bv.fapesp.br/pt/auxilios/56877/estudo-da-imunogenicidade-de-antigenos-de-membrana-externa-de-neisseria-meningitidis-e-interacao-co/", "citations": [], "properties": [{"values": ["12/15568-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Elizabeth Natal De Gaspari"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Natal De Gaspari"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Adolfo Lutz (IAL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Antigenos de bacterias", "Neisseria meningitidis", "Resposta imune", "Adjuvantes imunologicos", "Vacinas"], "label": "Assunto(s):"}], "resume": "\n              As vacinas antimeningococicas tem se demonstrado efetivas contra os sorogrupos A e C, no entanto ainda nao existe vacina contra o sorogrupo B devido a similaridade entre a estrutura capsular do polissacaride B e o acido polisialico que faz parte do tecido cerebral humano, podendo levar a autoimunidade. O objetivo deste estudo e de investigar as propriedades de uma nova preparacao antigenica com vesiculas de membrana externa (OMPs) de Neisseria meningitidis B, comparando duas vias de imunizacao prime-boost ou intramuscular, em camundongos outbred adultos com idade entre 6-8 semanas utilizando como adjuvante lipides cationicos. Desta forma, o presente projeto tem por objetivo identificar antigenos de membrana externa de uma cepa epidemica de N. meningitidis B e avaliar sua interacao com o novo adjuvante baseado em lipides cationicos, visando a producao de formulacoes com atividade imunoadjuvante. Como metodos de estudo serao realizadas tecnicas imunologicas como ELISA, Immunoblot, ELISPOT visando a avaliacao da resposta imunologica humoral e celular. A caracterizacao antigenica de antigenos de membrana externa sera feito por SDS-PAGE. Para caracterizar a interacao dos antigenos modelo com adjuvantes de lipides cationicos serao utilizadas tecnicas de espalhamento de luz dinamica, dicroismo circular, espectrofotometria UV-visivel, e espectrometria de fluorescencia. (AU)\n            ", "title": "Estudo da imunogenicidade de antigenos de membrana externa de Neisseria meningitidis, e interacao com lipides cationicos: avaliacao de diferentes vias de imunizacao em diferentes linhagens de camundongos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56984/expressao-e-analise-das-proteinas-estruturais-recombinantes-dos-virus-dengue-2-e-febre-amarela-produ/", "citations": [], "properties": [{"values": ["12/23522-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Benedito Antonio Lopes da Fonseca"], "label": "Pesquisador responsável:"}, {"values": ["Benedito Antonio Lopes da Fonseca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas parasitarias", "Virus da dengue", "Virus da febre amarela", "Proteinas recombinantes", "Glicoproteinas", "Expressao de proteinas", "Baculoviridae", "Resposta imune"], "label": "Assunto(s):"}], "resume": "\n              Os virus dengue (DENV) e da febre amarela (YFV) sao os principais arbovirus (virus transmitidos por artropodes) circulantes no Brasil e ambos sao transmitidos por mosquitos do genero Aedes, causando as doencas denominadas dengue e febre amarela, respectivamente. A dengue e hoje, em nivel mundial, a doenca humana transmitida por um arbovirus de maior significancia a saude publica. Estes virus sao prevalentes principalmente paises de regioes tropicais e subtropicais, com uma estimativa de aproximadamente 50 a 100 milhoes de novos casos de dengue por ano. A febre amarela e prevalente nas regioes tropicais das Americas e Africa e responsavel por casos esporadicos da doenca, geralmente com gravidade maior do que a dengue. Os virus dengue possuem quatro sorotipos denominados dengue-1, 2, 3 e 4 (DENV-1 a -4) enquanto que o virus da febre amarela possui apenas um sorotipo dominante. A dengue apresenta-se como infeccoes que variam desde infeccoes assintomaticas ate quadros clinicos extremamente graves caracterizados hipotensao, sangramentos de graus variados e choque circulatorio, alem de manifestacoes nao menos graves, caracterizadas pelo acometimento neurologico, hepatico e miocardico, por exemplo. Ate o momento, nao existe tratamento medicamentoso especifico para a dengue e nem uma vacina que proteja contra a infeccao por estes virus. A febre amarela tambem tem uma gama de apresentacoes clinicas que tem em sua forma mais grave, caracterizada por falencia hepatica e sangramento generalizado, uma doenca de alta taxa de letalidade. Em contrapartida, existe uma vacina extremamente imunogenica contra o virus da febre amarela, mas que, em uma pequena porcentagem dos casos, apresenta uma exacerbada reatogenicidade, apresentando um efeito adverso grave caracterizado por um importante viscerotropismo e alta taxa de letalidade. Por estas razoes, com este projeto, estamos visando a producao de proteinas recombinantes destes virus em um sistema eucarioto, para que as glicoproteinas da superficie  do envelope do DENV-2 e YFV sofram um processamento pos-traducional proximo aquele da infeccao pelo virus  selvagem e expressas como proteinas que sejam reconhecidas pelo sistema imune como proteinas naturais destes dois virus. Este projeto destina-se a produzir as proteinas destes dois virus como um prototipo para, se obtivermos sucesso, tentarmos expressar estas proteinas estruturais dos outros sorotipos dos DENV, para uso em metodos diagnosticos e quica na producao de uma vacina tetravalente contra os virus dengue. Este projeto tem a colaboracao do Prof. Dr. Yorgo Modis, da Universidade de Yale, onde um dos alunos participantes podera ir aperfeicoar a tecnica de expressao de proteinas recombinantes em baculovirus. Os genes das proteinas estruturais prM/E serao amplificados, clonados e transfectados em baculovirus e expressos em celulas Sf9 para a producao das proteinas recombinantes. Apos constatacao da expressao adequada destas proteinas, estas serao usadas para inocular camundongos e analisar a resposta imune destes camundongos frente as proteinas naturais dos virus dengue e febre amarela. (AU)\n            ", "title": "Expressao e analise das proteinas estruturais recombinantes dos virus dengue-2 e febre amarela produzidas por baculovirus"}, {"url": "http://bv.fapesp.br/pt/auxilios/56983/mecanismos-celulares-e-moleculares-envolvidos-no-inicio-da-formacao-do-osso-alveolar-de-ratos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/22666-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Sergio Cerri"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Sergio Cerri"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Osteogenese", "Periodonto", "Processo alveolar", "Osteoblastos", "Imuno-histoquimica", "Osteocalcina", "Fosfatase alcalina"], "label": "Assunto(s):"}], "resume": "\n              O tecido osseo e um tipo especializado de tecido conjuntivo, constituido por diferentes tipos celulares (celulas de revestimento, osteoblastos, osteocitos e osteoclastos) e por uma matriz extracelular mineralizada. O periodonto compreende as estruturas responsaveis por manter o dente nos ossos maxilar e mandibular e consiste em: cemento, ligamento periodontal, osso alveolar e gengiva. O processo alveolar desenvolve-se em conjunto com o desenvolvimento e erupcao dos dentes e comeca a ser formado durante a vida fetal, com deposicao de mineral em pequenos focos da matriz mesenquimatosa que circunda os germes dentarios. O osso alveolar, o qual reveste internamente o processo alveolar, e formado a partir das celulas ectomesenquimais do foliculo dentario; alem disso, a formacao do osso alveolar ocorre somente apos o inicio da formacao da raiz.  Runx2 e um especifico regulador da diferenciacao de osteoblastos e Osterix, um importante fator de transcricao na formacao do tecido osseo. Embora a fosfatase alcalina seja considerado um marcador de osteoblastos, esta e expressa tambem em pre-osteoblastos (osteoblastos em diferenciacao). Em contrapartida, tem sido sugerido que a osteocalcina e expressa em osteoblastos maduros. Considerando-se que o processo alveolar e o osso alveolar sao formados em momentos distintos, embora estejam intimamente associados, pretendemos investigar a imunoexpressao destes marcadores de osteoblastos em diferentes fases da formacao destes tecidos. Alem disso, pretendemos avaliar a fase inicial da reabsorcao ossea do processo/osso alveolar e verificar se ha uma correlacao entre o fenomeno de apoptose de osteoblastos e osteocitos com o processo de reabsorcao ossea. Serao utilizados fetos obtidos de ratas prenhes que serao sacrificadas aos 16, 18 e 20 dias de prenhez; ratos com 5, 10 e 15 dias de idade (apos o nascimento) tambem serao utilizados. Apos o sacrificio, as cabecas dos embrioes e recem-nascidos serao coletadas, aparadas e, imediatamente, fixadas em formaldeido. Apos a descalcificacao, as pecas serao desidratadas e incluidas em parafina. Os cortes, com 6μm de espessura, contendo o processo/osso alveolar da regiao do 1o molar superior serao corados com hematoxilina & eosina (HE) ou tricromico de Masson, para a descricao morfologica; alguns cortes serao submetidos as reacoes imuno-histoquimicas para deteccao de fosfatase alcalina, RUNX2, Osterix, osteocalcina, VEGF e Ki-67; o metodo do TUNEL, para deteccao e quantificacao de osteoblastos e osteocitos em apoptose, sera tambem realizado. Alguns cortes tambem serao submetidos a reacao histoquimica da fosfatase acida tartarato resistente (TRAP), usado como marcador de osteoclastos; o numero de osteoclastos TRAP-positivos na superficie linear ossea sera calculado. Fragmentos de maxila contendo o processo/osso alveolar do 1o molar serao fixados com solucao de glutaraldeido/formaldeido e processados para inclusao em araldite, para analise ultraestrutural. Alguns fragmentos de maxila serao fixados em glutaraldeido/formaldeido, desidratados e incluidos em LR White; os cortes ultrafinos serao submetidos a imunocitoquimica para deteccao de osteocalcina. (AU)\n            ", "title": "Mecanismos celulares e moleculares envolvidos no inicio da formacao do osso alveolar de ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56985/reuso-do-xarope-de-sacarose-na-desidratacao-osmotica-de-goiaba-e-o-efeito-na-qualidade-e-estabilidad/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24117-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Silvia Pimentel Marconi Germer"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Pimentel Marconi Germer"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desidratacao de alimentos", "Desidratacao osmotica", "Frutas secas", "Goiaba", "Sacarose", "Cinetica"], "label": "Assunto(s):"}], "resume": "\n              A producao de fruta passa por metodo combinado de desidratacao osmotica (DO) e secagem complementar com ar quente (SC) e uma alternativa de processo que apresenta vantagens comparativas, principalmente quanto a qualidade do produto final. Embora alguns estudos tenham demonstrado o potencial da DO na desidratacao de goiaba, ha lacunas no conhecimento, principalmente no que diz respeito ao recondicionamento e ao reuso (RR) do xarope, que no ciclo osmotico sofre transformacoes: reducao do potencial osmotico, devido ao ganho de agua da fruta e a perda de soluto absorvido no tecido vegetal; alteracoes das propriedades fisico-quimicas, pelo ganho de solutos naturais da fruta. A definicao das operacoes do recondicionamento do xarope para o reuso e fundamental tendo em vista a aplicacao industrial, para que se garanta a manutencao dos rendimentos de processo, da qualidade do produto final, bem como se obtenha a sustentabilidade economica e ambiental da atividade. Outro aspecto que merece aprofundamento e o possivel efeito do RR na retencao da qualidade da fruta. Apos alguns ciclos osmoticos de RR, dependendo das condicoes de processo, devido a concentracao dos soluveis da fruta na solucao, tende-se a diminuicao dos gradientes de concentracao, e a reducao das perdas dos solutos naturais, resultando em produtos de maior qualidade sensorial, nutricional e funcional. O efeito do RR na estabilidade do produto e outro aspecto praticamente desconhecido, uma vez que reacoes de degradacao da qualidade da solucao podem ter inicio nas operacoes de RR e podem influenciar a qualidade do produto no armazenamento. Neste contexto, o objetivo geral do estudo e definir, na desidratacao osmotica de goiaba, um processo de recondicionamento do xarope de sacarose, avaliando o efeito do RR na qualidade do produto, bem como na estabilidade do mesmo no armazenamento apos secagem com ar quente. (AU)\n            ", "title": "Reuso do xarope de sacarose na desidratacao osmotica de goiaba e o efeito na qualidade e estabilidade dos produtos secos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56981/planejamento-de-producao-em-fundicoes-de-pequeno-porte-teoria-e-pratica/", "citations": [], "properties": [{"values": ["12/20278-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Pesquisa Operacional"], "label": "Área do conhecimento:"}, {"values": ["Franklina Maria Bragion de Toledo"], "label": "Pesquisador responsável:"}, {"values": ["Franklina Maria Bragion de Toledo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Planejamento da producao", "Fundicao (processos de fabricacao)", "Desenvolvimento de software", "Heuristica"], "label": "Assunto(s):"}], "resume": "\n              A industria de fundicao produz uma vasta gama de itens com presenca na cadeia produtiva de varios setores da economia. Sao gerados pelo setor, desde pecas simples de uso domestico ate pecas sofisticadas, utilizadas por industrias de base e pelo setor de autopecas. Por ser muito importante para a economia brasileira, estudos visando melhorar sua eficiencia sao fundamentais para assegurar sua competitividade em relacao ao cenario mundial. Segundo a literatura, um dos principais fatores que influenciam a produtividade do setor e o planejamento da producao. Neste projeto abordamos o problema de planejamento da producao em fundicoes de pequeno porte, cujas principais decisoes sao: decidir quais ligas fundir nos fornos disponiveis e quais pecas devem ser vazadas a partir das ligas fundidas. Devido a diversidade de ligas e pecas que devem ser produzidas, este problema e de dificil solucao, logo tem despertado desde o inicio do seculo o interesse academico. Neste projeto, vamos abordar o problema sob o ponto de vista pratico e teorico. Do ponto de vista pratico, nosso objetivo e viabilizar a utilizacao de uma solucao academica na pratica, ou seja, desenvolver um software que seja capaz de gerar solucoes para o problema. Este software deve ser amigavel e deve vir acompanhado de um treinamento basico em otimizacao e na sua utilizacao. Do ponto de vista teorico, vamos abordar dois problemas. O primeiro visa tratar de forma integrada o planejamento da producao considerando varios fornos disponiveis. No segundo, vamos analisar mais detalhadamente o problema de planejamento de pedidos, e desenvolver metodos heuristicos independentes de softwares comerciais para sua resolucao. (AU)\n            ", "title": "Planejamento de producao em fundicoes de pequeno porte: teoria e pratica"}, {"url": "http://bv.fapesp.br/pt/auxilios/56982/um-estudo-da-vitimizacao-criminal-na-cidade-de-sao-paulo/", "citations": [], "properties": [{"values": ["12/21957-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao Publica"], "label": "Área do conhecimento:"}, {"values": ["Naercio Aquino Menezes Filho"], "label": "Pesquisador responsável:"}, {"values": ["Naercio Aquino Menezes Filho"], "label": "Beneficiário:"}, {"values": ["\n                          Instituto de Ensino e Pesquisa (Insper). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Seguranca publica", "Criminalidade", "Vitimas de crime", "Politicas publicas", "Sao Paulo (SP)"], "label": "Assunto(s):"}], "resume": "\n              A criminalidade e um dos principais problemas das grandes cidades brasileiras, afetando significativamente o bem estar da populacao. O objetivo desse projeto e realizar uma  pesquisa de vitimizacao na cidade de Sao Paulo. Essa pesquisa nos permitira desenvolver informacoes detalhadas sobre os tipos de crimes, suas vitimas e consequencias na cidade de Sao Paulo; estimar o numero e os tipos de crimes nao reportados a policia e investigar a evolucao da vitimizacao criminal ao longo do tempo. Os resultados serao particularmente uteis para guiar politicas voltadas ao combate do crime, assim como para possibilitar pesquisas futuras sobre os determinantes da criminalidade. O Centro de Politicas Publicas do Insper ja coletou dados sobre vitimizacao criminal na cidade de Sao Paulo para os anos de 2003 e 2008. Essas pesquisas tem sido fontes primarias de informacoes sobre as ocorrencias de vitimizacao na cidade, assim como sobre o numero e tipos de crimes tradicionalmente nao reportados as autoridades policiais e tem sido utilizadas em pesquisas academicas. (AU)\n            ", "title": "Um estudo da vitimizacao criminal na cidade de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/57709/efeito-do-glifosato-sobre-a-n-fixacao-e-metabolismo-de-ureideos-em-soja-rr/", "citations": [], "properties": [{"values": ["12/23266-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Liliane Santos de Camargos"], "label": "Pesquisador responsável:"}, {"values": ["Liliane Santos de Camargos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metabolismo vegetal", "Fixacao de nitrogenio", "Adubacao", "Fertilizantes nitrogenados", "Soja", "Nitrogenase", "Alantoina", "Glifosato"], "label": "Assunto(s):"}], "resume": "\n              A producao brasileira de soja dispensa totalmente a adubacao nitrogenada; o nitrogenio de todos os compostos desta planta provem da associacao simbiotica, tornando o produto brasileiro altamente competitivo. Por outro lado, o glifosato pode afetar a fixacao biologica do N, devido a reducao do teor de niquel, sendo esse micronutriente essencial para os microrganismos simbioticos, enquanto que o glifosato tambem pode influenciar a fixacao simbiotica de nitrogenio. Como nao ha estudos conclusivos acerca da taxa de fixacao de nitrogenio em soja RR, apos a aplicacao de glifosato, o presente estudo visa obter um perfil da influencia da aplicacao de glifosato em soja geneticamente modificada sobre a estabilidade do sistema de fixacao de nitrogenio, transporte e o metabolismo e acumulo de ureideos, atraves da quantificacao de ureideos presentes em tecidos (folhas, raizes e nodulos) versus a atividade das enzimas nitrogenase, in vivo, e alantoinase, in vitro. (AU)\n            ", "title": "Efeito do glifosato sobre a N-fixacao e metabolismo de ureideos em soja RR"}, {"url": "http://bv.fapesp.br/pt/auxilios/57704/disponibilidade-ruminal-de-amido-teor-e-degradabilidade-da-proteina-bruta-em-dietas-a-base-de-silag/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13992-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcos Veiga dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Veiga dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dieta animal", "Bovinocultura leiteira", "Digestibilidade", "Amido", "Silagem", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              O bom funcionamento ruminal com consequente, alta producao de leite sao dependentes do fornecimento de energia e proteina metabolizavel na dieta. Um dos principais pontos buscados na nutricao de vacas leiteiras e o entendimento dos fatores que influenciam a eficiencia de aproveitamento das fracoes proteicas em relacao ao fornecimento de fontes energeticas para suprir as necessidades dos animais. Este projeto sera conduzido em tres experimentos, os quais terao por objetivo avaliar o efeito da substituicao de milho seco moido (MSM) por milho moido, reidratado e ensilado (MRE) em dietas com silagem de cana-de-acucar como volumo. Serao avaliados niveis crescentes do teor (12, 14, 16 e 18%) e degradabilidade da PB da dieta (60:40, 70:30, 80:20 e 90:10, relacao PDR:PNDR) com inclusao do MRE sobre o consumo, producao e composicao de leite, parametros ruminais e perfil metabolico. O MRE sera obtido por meio da moagem do milho seco e posterior recuperacao de 30% de umidade atraves da adicao de agua com inoculante bacteriano (Lactobacilus plantarum e Lactobacilus bruchneri) e submetido a ensilagem. Serao utilizadas 12 vacas da raca Holandesa, multiparas, em fase intermediaria de lactacao e 22,0 kg de leite/dia, agrupadas em tres quadrados latinos 4x4 balanceados e contemporaneos, com periodo experimental de 21 dias, sendo 14 para adaptacao as dietas e os demais para coletas. Serao realizadas coletas de sangue no 16° dia de cada periodo experimental para dosagem de parametros sanguineos. Amostras de leite para analise da composicao, contagem de celulas somaticas, compostos nitrogenados totais, alantoina e ureia serao coletadas nas ordenhas da manha e da tarde durante os ultimos sete dias de cada periodo experimental. Amostras spot de urina serao coletadas no 16° dia de cada periodo para estimativa da sintese microbiana. Analises de pH, acidos graxos de cadeia curta e nitrogenio amoniacal serao realizadas a partir de amostras de liquido ruminal coletadas por sonda esofagica no 19° dia de cada periodo experimental. A digestibilidade sera determinada por meio de indicador interno FDAi apos coleta de fezes do 15° ao 18° dia de cada periodo experimental. De forma geral, espera-se com os resultados do presente projeto, contribuir cientificamente para o melhor entendimento da eficiencia do uso de fontes de amido em relacao a fonte, teor e degradabilidade de proteina em dietas com silagem de cana-de-acucar como volumoso. (AU)\n            ", "title": "Disponibilidade ruminal de amido, teor e degradabilidade da proteina bruta em dietas a base de silagem cana-de-acucar para vacas leiteiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/57705/alteracoes-na-composicao-de-micrornas-em-macrofagos-infectados-por-leishmania-amazonensis/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15263-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Sandra Marcia Muxel"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Marcia Muxel"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Interacoes hospedeiro-patogeno", "Leishmaniose", "Leishmania mexicana", "MicroRNAs", "Macrofagos", "NF-kappa B", "Arginase", "Melatonina"], "label": "Assunto(s):"}], "resume": "\n              O projeto esta baseado na hipotese de que a composicao de miRNA do hospedeiro seja modificada durante a entrada e replicacao da Leishmania amazonensis no macrofago, como meio de subverter a resposta imune do hospedeiro. Deste modo, a alteracao na expressao de alguns miRNAS, envolvidos no controle pos-transcricional da sinalizacao intracelular das vias dos receptores da imunidade inata, TLRs, na maturacao do fagolisossomo e ativacao da producao de citocinas  e iNOS (NF-oB), auxiliariam a manutencao do parasita no vacuolo endocitico, ao mesmo tempo que diminuiria a interacao com o fagolisossomo, portanto sua  replicacao no macrofago aumentaria a infectividade deste parasita. A composicao de miRNAs em processos infecciosos causados por bacterias e virus, assim como de celulas cancerigenas, vem sendo intensamente estudada nos ultimos anos, mas a composicao de miRNAs durante a infeccao por Leishmania nao foi estudada anteriormente. Este projeto tem como objetivo central avaliar as alteracoes na composicao de microRNAs em macrofagos infectados por L. amazonensis e suas implicacoes na regulacao de vias relacionadas a fagocitose, permanencia do parasita no fagolisossomo e sua replicacao, bem como diminuicao na resposta de producao de iNOS e citocinas,  utilizando  L. amazonensis selvagens e nocaute para arginase (menor infectividade), macrofagos selvagens e nocaute para MyD88 (mais susceptiveis a infeccao) ou tratados com melatonina (maior capacidade fagociticas) ou knockdown para as subunidades do NF-oB, e os miRNAs que tiverem sua transcricao alterada e que possuam relevancia para as vias estudadas serao utilizados como \"candidatos\" no estudo de silenciamento de sua expressao e impacto na infectividade. (AU)\n            ", "title": "Alteracoes na composicao de microRNAs em macrofagos infectados por Leishmania amazonensis"}, {"url": "http://bv.fapesp.br/pt/auxilios/57706/estudo-e-caracterizacao-de-filmes-fabricados-por-automontagem-a-partir-do-latex-seringueira/", "citations": [], "properties": [{"values": ["12/20690-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Mariselma Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Mariselma Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biomateriais", "Biofilmes", "Borracha", "Latex", "Citotoxicidade", "Tecnica de automontagem"], "label": "Assunto(s):"}], "resume": "\n              A proposta deste trabalho e fabricar filmes nanoestruturados a partir de latex da borracha natural na sua forma coloidal utilizando a tecnica de automontagem camada a camada. Trata-se de um trabalho inedito na literatura e que busca contribuir para o desenvolvimento de novo biomaterial com possibilidade de aplicacao pratica na industria. Considerando-se que o latex de seringueira possui grande variacao na distribuicao do tamanho de particulas, neste projeto propoe-se processa-lo por tecnicas de separacao, como a centrifugacao, e obter uma solucao de latex com particulas variando de 200-400nm que sera usada para a fabricacao dos filmes. Pretende-se investigar os processos de fabricacao destes biofilmes, assim como caracterizar as propriedades fisico-quimicas dos materiais fabricados e a citoxicidade dos mesmos, para avaliar aqueles com potencial para a utilizacao como biomateriais. A avaliacao do tamanho das particulas sera feita utilizando-se equipamento ZetaSizer. A caracterizacao fisico-quimica dos filmes sera avaliada atraves das tecnicas como UV-Vis, FTIR, microbalanca de quartzo; ja a avaliacao morfologica sera realizada atraves das tecnicas de MEV, TEM e AFM. Alem dos resultados em pesquisa, como publicacao de artigos e participacao em congressos, pretende-se obter pelo menos uma patente. E ainda serao formados novos recursos humanos para a area, tendo em vista que dois alunos de pos-graduacao e dois de graduacao ja vem executando projetos de pesquisa nesta linha de filmes bioativos, sob orientacao da coordenadora do projeto. (AU)\n            ", "title": "Estudo e caracterizacao de filmes fabricados por automontagem a partir do latex seringueira"}, {"url": "http://bv.fapesp.br/pt/auxilios/56907/resposta-th17-e-apoptose-na-evolucao-da-infeccao-induzida-por-sporothrix-schenckii/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24187-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Iracilda Zeppone Carlos"], "label": "Pesquisador responsável:"}, {"values": ["Iracilda Zeppone Carlos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Esporotricose", "Sporothrix schenckii", "Celulas Th17", "Apoptose", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              A esporotricose e comumente causada pela inoculacao traumatica do fungo termodimorfico Sporothrix schenckii na pele ou tecidos subcutaneos, como uma zoonose a partir de ferimentos de alguns animais ou por ferimentos envolvendo o solo. Estudos previos em modelo animal de esporotricose mostraram a ocorrencia de um periodo de maior suscetibilidade do hospedeiro durante a fase aguda da infeccao com depressao da resposta imunologica. Esta suscetibilidade tem sido associada a exacerbacao do processo inflamatorio e inducao de apoptose nas celulas imunes pelo patogeno invasor. A apoptose provavelmente evoluiu como um mecanismo de protecao do hospedeiro, expondo o patogeno intracelular ao sistema imune e evitando que este patogeno use a celula como um veiculo para se evadir da resposta. Junto a isto, existem evidencias de que o reconhecimento simultaneo de PAMPs (padroes moleculares associados a patogenos) e produtos de celulas apoptoticas induz um perfil de citocinas capaz de promover a diferenciacao de celulas Th17, cuja funcao primaria parece ser a eliminacao de patogenos com os quais as celulas Th1 e Th2 nao conseguem lidar adequadamente. Recentemente, demonstramos que celulas dendriticas expostas aos antigenos de S. schenckii sao capazes de promover resposta Th1/Th17 in vitro. Em razao do exposto, propomos avaliar a participacao da resposta Th17 e da apoptose ao longo da infeccao por S. schenckii, uma vez que se tratam de importantes mecanismos, estrategicos para o entendimento desta doenca e o estabelecimento de uma terapeutica eficaz. (AU)\n            ", "title": "Resposta Th17 e apoptose na evolucao da infeccao induzida por Sporothrix schenckii"}, {"url": "http://bv.fapesp.br/pt/auxilios/56908/metodos-combinatorios-em-espacos-de-banach/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24463-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Christina Brech"], "label": "Pesquisador responsável:"}, {"values": ["Christina Brech"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teoria dos conjuntos", "Espacos de Banach", "Operadores"], "label": "Assunto(s):"}], "resume": "\n              Nosso objetivo e aplicar metodos combinatorios na obtencao de resultados sobre espacos de Banach. Em particular, estamos interessados nas estruturas nao-enumeraveis como os sistemas biortogonais e as sequencias basicas, nos espacos dual e de operadores de um espaco de Banach $C(K)$ e no impacto de problemas combinatorios no espaco $\\ell_\\infty/c_0$. O \\textit{forcing}, utilizado pela pesquisadora na maior parte de sua pesquisa, segue como principal ferramenta, mas ao lado de principios modernos que se mostraram potentes em problemas de Analise nos ultimos anos. (AU)\n            ", "title": "Metodos combinatorios em Espacos de Banach"}, {"url": "http://bv.fapesp.br/pt/auxilios/56884/expressao-de-fatores-antivirais-e-de-retrovirus-endogenos-em-maes-infectadas-por-hiv-1-e-recem-natos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/18837-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria Notomi Sato"], "label": "Pesquisador responsável:"}, {"values": ["Maria Notomi Sato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunidade celular", "Imunidade natural", "HIV-1", "Antivirais", "Retrovirus endogenos", "Receptores toll-like", "Ligantes"], "label": "Assunto(s):"}], "resume": "\n              A interface materno-fetal e o principal sitio de imunorregulacao na gestacao, mediado por celulas e fatores necessarios para a manutencao e desenvolvimento do feto semi-alogenico. Na vigencia de uma infeccao cronica, como o HIV, estes mecanismos de tolerancia devem desenvolver, um papel crucial para a protecao do feto e neonato, uma vez que uma grande parcela dos infantes (65-80%) nascidos de maes infectadas por HIV, que mesmo na ausencia de tratamento, nao adquire a infeccao (CDC 2007).A investigacao do binomio mae-RN na infeccao por HIV e uma importante oportunidade para avaliar os mecanismos imunologicos, principalmente os relacionados com imunidade inata. A proposta do projeto e avaliar a resposta imune inata de maes infectadas por HIV-1 e seus recem-natos, pela expressao dos fatores antivirais e averiguar o potencial modulatorio de agonistas de receptores Toll-like. Avaliar tambem a influencia da expressao de retrovirus endogenos (HERV-K) na expressao dos fatores antivirais. Para tal, sera analisada a expressao transcricional de fatores antivirais (APOBEC3F e 3G, TRIM- 5alfa,TRIM22, alfa1 defensina, teterina, MxA, IFN-beta) e de fatores virais,  Gag do HIV e Gag de HERV-K em celulas mononucleares (CMN) do sangue periferico da mae, do cordao umbilical e tecido placentario. Sera avaliada tambem a expressao proteica de fatores antivirais (APOBEC3F e 3G, TRIM- 5alfa) e virais(HIV e HERV-K).O potencial modulatorio de agonistas de receptores Toll-like na expressao de fatores antivirais, sera analisado em CMN estimuladas por agonistas de TLR3, TLR7 e TLR7/8 pela expressao de RNAm e proteica de fatores antivirais e viral da regiao Gag (HIV e HERV-K) e pela producao de quimiocinas/citocinas. A frequencia de celulas TCD4+ e TCD8+ naive, memoria central e periferica que expressam APOBEC3G e IFN-alfa, TNF-alfa, MIP-1alfa  serao avaliadas apos estimulacao por agonistas de TLR7/8, HERV-K e p24 da regiao Gag do HIV-1. A compreensao da resposta imune inata, com enfase aos fatores antivirais e de retrovirus endogeno e sua modulacao por ligantes de TLRs, pode promover possiveis  correlatos de protecao e fornecer subsidios para desenvolver novas formulacoes de vacinas anti-HIV. (AU)\n            ", "title": "Expressao de fatores antivirais e de retrovirus endogenos em maes infectadas por HIV-1 e recem-natos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56882/identificacao-de-patogenos-de-abelhas-em-produtos-apicolas-comercializados-no-estado-de-sao-paulo-e/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/18802-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Erica Weinstein Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Erica Weinstein Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas dos animais", "Mortalidade animal", "Abelhas", "Defesa sanitaria animal", "Inspecao de produtos de origem animal"], "label": "Assunto(s):"}], "resume": "\n              A sanidade apicola representa hoje uma preocupacao mundial devido a fenomenos de causas ainda indefinidas, como o declinio populacional e mortalidade de abelhas meliferas que vem sendo observado em apiarios de diversos paises e, mais recentemente, tambem no Brasil. E patente a maior incidencia de problemas sanitarios nas colonias de abelhas africanizadas no pais, em contraste com o que ocorria em decadas anteriores. No que diz respeito aos aspectos de producao, sabe-se que muitos apicultores deslocam suas colmeias para regioes de plantio de laranjeiras e de eucalipto em terras paulistas, vindo inclusive de outros estados, o que possibilita tambem transito de patogenos. Por outro lado, dados do IBGE apontam ser o estado de Sao Paulo o oitavo em producao de mel, muito embora figure como primeiro exportador, o que indica o transito tambem de produtos oriundos de outras unidades federativas. A atual proposta tem como objetivos: a) avaliar a presenca e/ou prevalencia de patogenos em produtos apicolas comercializados no Estado de Sao Paulo detentores de SIF, considerando a possibilidade de dispersao de tais agentes via produtos; b) avaliar a presenca e/ou prevalencia de patogenos em apiarios do Vale do Ribeira, SP, possibilitando o conhecimento do perfil sanitario desses planteis e a proximidade com a regiao do foco de Cria Putrida Americana ocorrido em 2006, proximo a Curitiba (enxameacoes podem ter dispersado o agente causador, a bacteria P. larvae). As informacoes geradas serviriam de subsidios para diretrizes governamentais, uma vez que o comercio de produtos apicolas e seus aspectos de globalizacao, bem como o deslocamento de colonias entre regioes, podem desempenhar um papel importante na dispersao de patogenos. (AU)\n            ", "title": "Identificacao de patogenos de abelhas em produtos apicolas comercializados no Estado de Sao Paulo e perfil da sanidade apicola no Vale do Ribeira, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/56879/a-construcao-de-material-didatico-bilingue-de-cultura-e-lingua-indigena-em-correspondencia-com-a-lei/", "citations": [], "properties": [{"values": ["12/15852-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica", "Linguistica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria Silvia Cintra Martins"], "label": "Pesquisador responsável:"}, {"values": ["Maria Silvia Cintra Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao indigena", "Letramento", "Material didatico", "Bilinguismo", "Linguas indigenas"], "label": "Assunto(s):"}], "resume": "\n              Este Projeto de Pesquisa filia-se a linha de pesquisa \"Educacao escolar e educacao superior indigena\" do Grupo de Pesquisa LEETRA (CNPq), que lidero. Viso, atraves dele, dar continuidade a Projeto FAPESP (2009/13871-4). Assim como o anterior, este projeto e voltado, em principio, a compreensao dos processos socio-cognitivos, discursivos e identitarios inerentes as praticas linguageiras, com enfase, neste caso, para a construcao de material didatico, compreendido como artefato cultural (Bartlett, 2007), que possa suprir a demanda proveniente da Lei 11.465/08, na vertente da incorporacao da tematica indigena nos curriculos escolares de primeiro e segundo graus. Entre outros enfoques, exploro: a analise critica do discurso (Fairclough 2001); a teorizacao referente aos generos do discurso (Bakhtin, 1995, 1997; Swales, 1990; Bhatia, 2004); conceitos advindos da Semiotica da Cultura (Lotman, 2005) e da Teoria da Atividade (Leontiev, 2000; Vigotski, 2001; Jantzen; 2008). E dada enfase particular, neste caso, aos conceitos de artefato cultural (Bartlet, 2007) e de ator-rede (Latour, 2005). O levantamento de dados sera efetuado com base em pesquisa participativa, de perfil etnografico, de vies qualitativo e interpretativo: a) no proprio campus universitario; b) atraves de pesquisa de base etnografica em comunidades indigenas; c) em centros de cultura digital; d) no Mexico, para levantamento de dados em experiencias semelhantes. Viso a formacao de banco de dados e, mais especificamente, a construcao de material didatico em diferentes formatos e ambientes de aprendizagem (livros, e-books, CDroms, plataformas virtuais etc.). Espero contribuir para a formacao dos profissionais da educacao basica intercultural indigena e para a implementacao da lei 11.465/08 e das Acoes Afirmativas em universidades publicas. (AU)\n            ", "title": "A construcao de material didatico bilingue de cultura e lingua indigena em correspondencia com a Lei 11.465/08"}, {"url": "http://bv.fapesp.br/pt/auxilios/56885/efeito-da-suplementacao-de-citrato-de-sodio-sobre-o-desempenho-de-tenistas/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19529-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Caroline Dario Capitani"], "label": "Pesquisador responsável:"}, {"values": ["Caroline Dario Capitani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao esportiva", "Esportistas", "Tenis", "Fadiga", "Suplementos dieteticos", "Bicarbonato de sodio", "Citrato de sodio"], "label": "Assunto(s):"}], "resume": "\n              Evidencias apontam que o consumo de substancias alcalinizantes, como bicarbonato de sodio (NaHCO3) e citrato de sodio (citrato-Na) parecem aumentar o desempenho fisico e retardar o aparecimento da fadiga em exercicios intermitentes de alta intensidade. Recentemente, foi comprovado que o NaHCO3 maximiza o desempenho de tenistas em testes especificos. Entretanto, o efeito ergogenico desses alcalinizantes pode ser acompanhado de efeitos indesejados como sintomas de nauseas, vomito e diarreia, dificultando sua aplicacao pratica nos eventos competitivos. O presente projeto tem como objetivo verificar o efeito da suplementacao de citrato-Na sobre o desempenho durante a simulacao de uma partida de tenis (por meio do somatorio dos games vencidos) e sobre a agilidade e precisao em testes especificos (a partir da filmagem dos testes). Alem disso, outro objetivo deste estudo sera avaliar a incidencia e severidade de disturbios gastrointestinais apos a ingestao do citrato-Na, por meio de questionario especifico. Serao selecionados para participar do estudo, 10 tenistas juvenis do sexo masculino com ranking equitativo, que disputem torneios nacionais e internacionais. O protocolo de suplementacao sera conduzido por meio do modelo experimental randomizado cruzado, duplo-cego, com intervalo de 10 dias. Testes especificos para avaliar o desempenho dos tenistas serao realizados antes, durante e apos uma simulacao de partida com duracao de 60 minutos. Tambem sera aplicado um questionario para avaliar a ocorrencia de desconforto gastrointestinal decorrente da suplementacao de citrato-Na. Os resultados obtidos com o grupo placebo e o grupo experimental serao analisados por two way ANOVA com medidas repetidas. (AU)\n            ", "title": "Efeito da suplementacao de citrato de sodio sobre o desempenho de tenistas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56881/efeito-do-estresse-termico-sobre-o-desenvolvimento-folicular-e-luteolise-em-vacas-holandesa-papel-d/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/18297-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Joao Carlos Pinheiro Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Joao Carlos Pinheiro Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia da reproducao", "Bovinos", "Gado Holandes", "Ciclo estral animal", "Fase folicular", "Luteolise", "Prostaglandinas", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto sera divido em quatro experimentos. No estudo I sera avaliado o efeito do estresse termico sobre o desenvolvimento folicular durante as duas primeiras ondas foliculares em vacas Holandesas e a expressao dos Fatores de Crescimento Fibroblasticos (FGFs) associados a sobrevivencia (dominancia) e regressao folicular (atresia) durante essas ondas; no estudo II sera avaliado o papel do LH na recuperacao da capacidade de secrecao de P4 apos o desencadeamento da luteolise com cloprostenol sodico no D6 do ciclo estral; no estudo III sera estudada a sensibilidade do CL durante as suas fases de desenvolvimento (D7) e de maturidade (D12) a acao de sub-doses de cloprostenol sodico e no estudo IV sera monitorizado o efeito do estresse termico sobre a expressao genica intraluteal durante a luteolise induzida por cloprostenol sodico em vacas Holandesas. Em todos os estudos os animais serao submetidos a sincronizacao de estro e, posteriormente, acompanhados por meio de ultrassonografia transretal, dosagem hormonal e investigacao da expressao de genica de fatores relacionados ao desenvolvimento folicular e a luteolise. (AU)\n            ", "title": "Efeito do estresse termico sobre o desenvolvimento folicular e luteolise em vacas Holandesa, papel do LH durante a luteolise induzida e caracterizacao da sensibilidade luteinica a PGF2 ao longo do ciclo estral"}, {"url": "http://bv.fapesp.br/pt/auxilios/56883/o-custo-metabolico-e-mecanico-da-ventilacao-em-tartarugas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/18652-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Wilfried Klein"], "label": "Pesquisador responsável:"}, {"values": ["Wilfried Klein"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema respiratorio", "Repteis", "Tartarugas", "Troca gasosa pulmonar", "Ventilacao pulmonar", "Complacencia pulmonar"], "label": "Assunto(s):"}], "resume": "\n              O sistema respiratorio dos vertebrados nao e composto somente de um trocador de gases, mas tambem de mecanismos anatomicos para ventilar e perfundir o trocador de gases. Para entender a estrutura, a funcao e a evolucao do sistema respiratorio torna-se necessario a compreensao da natureza de interacao entre os seus componentes analisando a morfologia do sistema respiratorio, os mecanismos de ventilacao e a mecanica respiratoria, bem como a eficiencia das trocas gasosas e os custos metabolicos associados. Todos esses dados em conjunto foram levantados detalhadamente somente em poucas especies, sendo escassos os dados sobre o sistema respiratorio de repteis. No presente projeto se pretende estudar em especies de diferentes familias de tartarugas os seguintes aspectos do sistema respiratorio: padrao de ventilacao; mecanica de ventilacao, determinando a complacencia estatica e a complacencia dinamica; custo metabolico de ventilacao; dados morfologicos descrevendo o sistema respiratorio e suas estruturas associadas. A integracao desses dados morfologicos com a mecanica de ventilacao, os custos metabolicos de ventilacao e a determinacao do consumo de oxigenio e producao de gas carbonico poderao elucidar o funcionamento e a importancia do sistema respiratorio em tartarugas. (AU)\n            ", "title": "O custo metabolico e mecanico da ventilacao em tartarugas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56880/simulacao-computacional-de-trajetoria-de-deslocamento-de-nodulos-em-deformacoes-da-estrutura-mamaria/", "citations": [], "properties": [{"values": ["12/16244-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Valerio Ramos Batista"], "label": "Pesquisador responsável:"}, {"values": ["Valerio Ramos Batista"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Simulacao por computador", "Mamografia"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto introduzimos um modelamento que reproduz computacionalmente os processos de compressao de seios utilizados para obtencao de mamogramas. Por um lado, nosso modelamento baseia-se na representacao da estrutura por camadas de superficies, que encerram os diferentes tecidos, musculos e glandulas do seio. Por outro lado, faremos validacao e implementacao do modelo por meio de testes de laboratorio com fantomas. Estas duas caracteristicas conferem originalidade a nossa pesquisa, pois de acordo com nossos estudos, ainda nao se encontram devidamente interrelacionadas em outros trabalhos ja publicados na mesma area. (AU)\n            ", "title": "Simulacao computacional de trajetoria de deslocamento de nodulos em deformacoes da estrutura mamaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/56887/metodos-de-penalidade-condicoes-de-otimalidade-e-aplicacoes/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20339-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Paulo Jose da Silva e Silva"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Jose da Silva e Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Otimizacao matematica", "Otimizacao nao linear", "Metodos de penalidade", "Metodo do Lagrangiano aumentado"], "label": "Assunto(s):"}], "resume": "\n              Esse projeto apresenta propostas para avancar no estado da arte de metodos de otimizacao nao-linear baseados em penalidades interiores e exteriores, com enfase em metodos de lagrangiano aumentados. Do ponto de vista teorico uma ferramenta fundamental e o uso de condicoes de qualificacao adequadas, o mais fracas possiveis, permitindo diminuir as hipoteses requeridas para convergencia. Finalmente estamos tambem interessados em aplicacoes de otimizacao, com enfase na area de reconhecimento de padroes para bioinfomatica. (AU)\n            ", "title": "Metodos de penalidade, condicoes de otimalidade e aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/56886/problemas-elipticos-hiperbolicos-e-eliptico-hiperbolicos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19611-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Lynnyngs Kelly Arruda Saraiva de Paiva"], "label": "Pesquisador responsável:"}, {"values": ["Lynnyngs Kelly Arruda Saraiva de Paiva"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais parciais eliticas", "Equacoes diferenciais parciais hiperbolicas"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto exploramos analiticamente e numericamente algumas equacoes hiperbolicas. Alem disso, estudamos alguns problemas elipticos e outros eliptico-hiperbolicos. (AU)\n            ", "title": "Problemas elipticos, hiperbolicos e eliptico-hiperbolicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/57748/politicas-publicas-de-inclusao-contribuicoes-do-metodo-fenomenologico-para-a-compreensao-de-process/", "citations": [], "properties": [{"values": ["12/50681-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Edileine Vieira Machado da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Edileine Vieira Machado da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao. Centro Universitario das Faculdades Metropolitanas Unidas (UniFMU). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Politicas publicas", "Inclusao escolar", "Interacao professor aluno", "Fenomenologia (filosofia)"], "label": "Assunto(s):"}], "resume": "\n              Essa pesquisa tem por objetivo evidenciar possivel contribuicao da Fenomenologia para as Politicas Publicas de Educacao. Investigacoes desenvolvidas pela pesquisadora evidenciaram movimentos inclusivos de pessoas preocupadas e comprometidas com a causa, todavia, nao dao conta do processo inclusivo em sua totalidade, por falta da adesao daqueles que compoem a estrutura e a cultura da escola e, ainda, da propria pessoa que se quer incluir e que nao fora consultada. Evidenciam, ainda, os referencias teoricos, geralmente disponiveis, que consideram o ser humano como objeto da acao dos professores, gestores, orientadores, nao levando em conta a totalidade do ser humano como sujeito. Outras vezes, no caso do educador, muitas vezes e ele quem primeiro precisa ser incluido. Hipotese: Supoe-se que compreendendo o metodo fenomenologico, esse e o caminho para a formacao do sujeito inclusivo, por possibilitar a compreensao de processos inclusivos, mais especificamente o ponto de partida: conhecimento gnosiologico, ontologico e psicologico das pessoas envolvidas. Objeto: o metodo fenomenologico. Objetivos: - desenvolver pesquisa bibliografica sobre a fenomenologia: estudar Husserl, Edith Stein, Ales Bello para a compreensao da fenomenologia; coletar alguns casos de processos inclusivos; aplicar o metodo de reducao eidetica para a compreensao dos processos inclusivos coletados; analisar os processos coletados; evidenciar a possivel contribuicao da fenomenologia para as politicas publicas de inclusao. Procedimento Metodologico: Pesquisa bibliografica e de campo de natureza fenomenologica. Espera-se com essa pesquisa, demonstrar como Fenomenologia pode contribuir para a melhor compreensao da inclusao, pois procura levar em conta todas as dimensoes dos processos de conhecimento. (AU)\n            ", "title": "Politicas publicas de inclusao: contribuicoes do metodo fenomenologico para a compreensao de processos inclusivos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56946/o-papel-das-substancias-humicas-aquaticas-na-disponibilidade-de-metais-toxicos-e-proposta-de-um-indi/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23066-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Marcia Cristina Bisinoti"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Cristina Bisinoti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica ambiental", "Metais pesados", "Metalotioneina", "Substancias humicas", "Materia organica", "Peixes", "Peroxido de hidrogenio", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              No presente trabalho serao feitas a otimizacao e padronizacao do metodo para quantificacao de metalotioneinas em tecidos de peixes empregando a tecnica de Cromatografia Liquida de Alta Eficiencia com Detector de Fluorescencia (HPLC-FD). Numa segunda etapa serao realizados varios experimentos expondo Tilapias a concentracoes conhecidas de metais (Cd, Cu, Pb e Cr) e diferentes concentracoes de Substancias Humicas Aquaticas (SHA) extraidas de amostra de agua coletadas na Represa Municipal de Sao Jose do Rio Preto, referentes ao periodo seco e chuvoso, bem como em amostras de agua de torneira. Pretende-se ainda avaliar o emprego da cinetica de consumo de peroxido de hidrogenio como um indicador da labilidade e/ou recalcitrancia da materia organica natural presente em um recurso hidrico. As SHA serao extraidas empregando o metodo proposto pela Sociedade Internacional de Substancias Humicas (IHSS). Pretende-se ainda repetir o experimento com amostras de agua da represa, realizando a caracterizacao de parametros fisico-quimicos tais como a concentracao de metais, nitrato, amonia, carbono organico total, pH, condutividade, solidos totais dissolvidos, sulfato e fosforo. A quantificacao do estoque de metalotioneinas em branquias ou figado permitira verificacao e comparacao com biomarcadores de exposicao desenvolvidos para as especies a serem coletadas. Em todas as amostras de tecido de peixe, figado e branquias, bem como na agua dos experimentos de exposicao serao realizadas a quantificacao do estoque de metal total empregando um Espectrofotometro de Absorcao Atomica com Atomizacao Eletrotermica (GFAAS) ou por Chama (FAAS). Para o estudo da proposta de um indicador de labilidade de materia organica serao montados experimentos em microcosmos com agua e diferentes concentracoes de acido ascorbico e acido humico, onde o primeiro representara o carbono organico labil e o segundo o recalcitrante. Cada microcosmo recebera quantidade conhecida de peroxido de hidrogenio (0,24 mg L-1), tendo a temperatura e o pH controlados durante todo o experimento. Sera avaliada a influencia da radiacao UV nos experimentos atraves da realizacao de microcosmos expostos a luz e outros mantidos em um ambiente escuro. Um microcosmo controle sera montado contendo apenas agua e peroxido de hidrogenio. Em intervalos de tempo a ser definido em funcao do decrescimo da concentracao de peroxido de hidrogenio. A quantificacao de peroxido de hidrogenio sera realizada empregando o metodo fotometrico com sulfato de N,N-dietil-p-feniletilenodiamina (DPD) desenvolvido por Bader e colaboradores (1988). Carbono organico total, pH e ferro divalente serao quantificados empregando Analisador de Carbono Organico Total, pHmetro e o metodo espectrofotometrico da ortofenantrolina. Sera determinado empregando modelos matematicos a ordem da reacao e o tempo de meia-vida para a cinetica de consumo de peroxido de hidrogenio. Os resultados obtidos neste trabalho possibilitarao caracterizar o impacto por especies metalicas para os organismos que vivem nos corpos aquaticos da regiao, bem como avaliar os efeitos da acumulacao de metal a nivel bioquimico, em termos de resposta de biomarcador em peixes. Este trabalho permitira avaliar o papel das SHA do Rio Preto na disponibilidade dos metais Cd, Cu, Pb e Cr para uma especie de peixe. Por meio de comparacao dos dados pretende-se propor um indicador de labilidade de materia organica, que podera ser empregado como uma ferramenta para estudos que avaliam o papel da materia organica em ambientes aquaticos em todas as regioes do mundo. (AU)\n            ", "title": "O papel das substancias humicas aquaticas na disponibilidade de metais toxicos e proposta de um indicador para labilidade de materia organica em ambientes aquaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56942/avaliacao-de-compositos-a-base-de-celulose-bacteriana-com-peptideo-regulatorio-de-fator-de-crescimen/", "citations": [], "properties": [{"values": ["12/22545-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["Raquel Mantuaneli Scarel Caminaga"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Mantuaneli Scarel Caminaga"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais biocompativeis", "Peptideos e proteinas de sinalizacao intercelular", "Osteogenese", "Regeneracao ossea", "Hidroxiapatita"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos a biotecnologia tem avancado muito no desenvolvimento de biomateriais como membranas reabsorviveis ou nao reabsorviveis que apresentam inesgotavel potencial de aplicacao em varias e complexas situacoes que necessitam de suporte equilibrado e acurado para devolver ou complementar situacoes de necessidade de inducao de proliferacao de celulas ou tecidos como por exemplo, o tecido osseo. O ideal e desenvolver materiais que tambem induzam a osteogenese, sejam biocompativeis, de facil obtencao no mercado e de baixo custo. O Instituto de Quimica (IQ) da UNESP, Campus Araraquara - IQ/UNESP desenvolveu a partir de celulose bacteriana (CB) compositos para regeneracao ossea com hidroxiapatita (HA). A celulose bacteriana e um biopolimero que aceita associacao com outros componentes se caracterizando como uma promissora matriz para o desenvolvimento de novos compositos para diferentes aplicacoes na reparacao tecidual. Quando associado a hidroxiapatita (HA) forma um composito (CB-HA) que mostra-se ter potencial biotivo e de osteoconducao que pode conferir atividades positivas na regeneracao ossea. Estudos anteriores com o composito CB-HA e com pentapeptideo OGP [10-14] (OGP - osteogenic growth peptide) adsorvido que foi desenvolvido pelo IQ-UNESP, mostraram resultados muito promissores relacionados a regeneracao ossea apos defeito nao-critico em femur de ratos. O presente estudo busca avaliar e entender: i) o potencial de compositos a base de celulose bacteriana associado ao peptideo regulatorio de fator de crescimento (OGP) no processo de regeneracao ossea apos inducao de defeito critico de calvaria de camundongos, ii) participacao da expressao genica nesse processo e iii) o tempo de reabsorcao da membrana CB com celulase uma vez que a celulase degrada matriz de celulose bacteriana. Serao utilizados 330 animais distribuidos aleatoriamente em 5 grupos, sendo que o grupo I tera o defeito coberto com o composito celulose bacteriana (CB) com Hidroxiapatita (CB-HA), enquanto o grupo II recebera o composito CB-HA OGP, o grupo III recebera CB-HA OGP [10-14], o grupo IV recebera CB - celulase e o grupo V nao recebera nenhuma membrana, o defeito sera preenchido somente com coagulo, sendo assim o grupo controle. Guardando as devidas indicacoes os tecidos neoformados serao avaliados atraves de analise microscopica (H&E, tricromio de masson), analise estereometrica, analise de expressao genica e analise da expressao de VEGF (vascular endothelial growth factor) atraves de ensaio imunoenzimatico de ELISA. Os resultados serao submetidos a analise estatistica parametrica ou nao-parametrica, dependendo da aderencia dos dados a curva de normalidade. Todos os testes serao realizados ao nivel de significancia de 5% utilizando os programas SAS e BioEstat v.5.0. Com este estudo espera-se conhecer qual biomaterial tem melhor comportamento na regeneracao ossea e a participacao da expressao genica nesse processo. A expansao do conhecimento dos potenciais biologicos dos biomateriais desenvolvidos no IQ contribuira para sua futura utilizacao na industria de dispositivos medicos. (AU)\n            ", "title": "Avaliacao de compositos a base de celulose bacteriana com peptideo regulatorio de fator de crescimento osteogenico na regeneracao ossea"}, {"url": "http://bv.fapesp.br/pt/auxilios/56938/desenvolvimento-de-produtos-e-processos-por-tecnologia-supercritica-construcao-de-uma-unidade-multi/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51317-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Fernando Antonio Cabral"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Antonio Cabral"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Extratos vegetais", "Compostos fenolicos", "Extracao com fluido supercritico", "Saponinas", "Melia azedarach", "Pfaffia paniculata", "Propolis"], "label": "Assunto(s):"}], "resume": "\n              Visando extrair e fracionar compostos fenolicos de matrizes de origem vegetal, extratos de folhas de alecrim-do-campo (Baccharis dracunculifolia) serao obtidos por extracao supercritica em leito fixo com dioxido de carbono supercritico (scCO2) a 60oC e 400 bar e posteriormente serao fracionados em separadores, reduzindo a pressao, estagio a estagio de 300 bar ate 80 bar, extratos hidroalcoolicos de propolis verde, de propolis vermelha, de folhas de pitanga (Eugenia uniflora) e de folhas de crajuru (Arrabidaea chica) serao obtidos por processos convencionais e posteriormente serao fracionados seletivamente em separadores por reducao gradativa de pressao, usando o dioxido de carbono supercritico como anti-solvente. Visando tambem extrair e fracionar saponinas, extratos de raizes de Pfaffia glomerata, de raizes de Pfaffia paniculata e de frutos de Melia azedarach, ricos em saponinas, serao inicialmente produzidos por extracao em Soxhlet com solventes polares, depois serao fracionados usando tecnologia supercritica de duas maneiras: 1) pelo fracionamento do extrato seco usando uma extracao sequencial em leito fixo com dioxido de carbono supercritico (scCO2), scCO2/etanol e etanol, e 2) pelo fracionamento por precipitacao de uma solucao hidroalcoolica usando o scCO2 como anti-solvente, em uma sequencia de separadores a 50oC onde a pressao sera reduzida estagio a estagio de 300 bar ate 80 bar. Neste ultimo caso, a solucao hidroalcoolica sera produzida a partir da ressolubilizacao de extratos secos de Pfaffia e de Melia em uma solucao etanol: agua 70:30 v:v. Todas as amostras obtidas serao caracterizadas quanto ao rendimento de extracao e de fracionamento e presenca de fenolicos totais, flavonoides totais, artepilin C (em Bacharis e em propolis verde) e atividade antioxidante, antocianinas em Arrabidaea, saponinas em raizes de Pfaffia glomerata e de P. paniculata e em frutos de Melia azedarach. Para tanto, pretende-se construir uma unidade multi-proposito para se poder estudar diferentes casos de extracao (convencional ou com scCO2) e de fracionamento de extratos convencional ou supercritico usando tecnologia supercritica, desenvolvimento e otimizacao de processos e aumento de escala (scale up) e poder produzir extratos de interesse industrial. (AU)\n            ", "title": "Desenvolvimento de produtos e processos por tecnologia supercritica: construcao de uma unidade multiproposito para obtencao de extratos de interesse industrial"}, {"url": "http://bv.fapesp.br/pt/auxilios/56940/modelagem-computacional-para-deteccao-de-tumores-em-mamografia-por-subtracao-digital-de-imagens/", "citations": [], "properties": [{"values": ["12/21825-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["Homero Schiabel"], "label": "Pesquisador responsável:"}, {"values": ["Homero Schiabel"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diagnostico por imagem", "Diagnostico por computador", "Processamento de imagens", "Simulacao por computador", "Mamografia"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho tem por objetivo propor um modelo envolvendo subtracao digital de imagens obtidas a diferentes niveis de energia do feixe de raios X, para possibilitar a deteccao de lesoes malignas da mama que, no modo tradicional de realizacao do exame, seriam totalmente camufladas quando superpostas por tecido de absorcao semelhante. A pesquisa tem aplicacao mais direcionada as avaliacoes de imagens referentes aos casos de mamas densas, que apresentam tradicionalmente baixo contraste em funcao da presenca maior de tecido fibroglandular de alta densidade.  Para possibilitar essa investigacao, a pesquisa trabalha com a geracao de imagens atraves de simulacao computacional dos principais tecidos mamarios envolvidos - adiposo, fibroglandular e o proprio carcinoma. Objetiva-se observar o comportamento das variacoes de niveis de cinza nas imagens mamograficas a partir dos coeficientes de absorcao daqueles tecidos, considerados com diferentes espessuras e submetidos a diferentes valores de energia, dentro da faixa tipica utilizada no exame mamografico. A premissa e que variacoes diferenciadas de absorcao ocorrem entre estruturas normais e as lesoes no interior da mama. Os resultados provenientes da simulacao computacional proposta deverao ser avaliados com base em imagens reais obtidas a partir de exposicoes adequadamente definidas de phantoms mamograficos em mamografos convencionais e digitais. (AU)\n            ", "title": "Modelagem computacional para deteccao de tumores em mamografia por subtracao digital de imagens"}, {"url": "http://bv.fapesp.br/pt/auxilios/56953/balanco-de-emissoes-de-gases-de-efeito-estufa-na-producao-de-frango-de-corte-nos-sistemas-convencion/", "citations": [], "properties": [{"values": ["12/23784-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Carlos Clemente Cerri"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Clemente Cerri"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Emissao de gases", "Gases do efeito estufa", "Amonia", "Metano", "Avicultura", "Carnes e derivados", "Impactos ambientais", "Sustentabilidade"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta tem por objetivo estimar a emissao de gases do efeito estufa (CO2, CH4 e N2O) e a volatilizacao da amonia na producao de frango de corte em sistema convencional, que representa mais de 98% em volume de producao. As fontes de GEE a serem avaliadas incluem a fertilizacao nitrogenada de culturas produtoras de componentes da racao, cama de frango, queima de combustiveis fosseis e o uso de eletricidade. A partir dessas informacoes podera ser feito o balanco das emissoes dos gases para produzir um quilo de carne de frango. As medidas serao feitas em galpoes aviarios na ESALQ/USP, e em galpoes aviarios comerciais situados no estado de Sao Paulo. Essas medidas incluirao o uso de camaras de incubacao e analise dos gases por cromatografia gasosa. Os resultados serao tratados estatisticamente pelos testes de media (Tuckey), variancia (Anova) e correlacao (Correlacao de Pearson). Esses resultados poderao auxiliar a tomada de decisao por parte dos orgaos governamentais, principalmente no que se refere a politicas publicas visando reduzir as emissoes de GEE e conferir sustentabilidade na producao de carne no Brasil. Consideramos que os produtos dessa pesquisa possam vir a colaborar com o recem-criado programa do MAPA de Agricultura de baixa emissao Carbono (ABC). Isto e importante para a avicultura brasileira que, para continuar sendo competitiva no mercado global precisa comprovar desempenho ambiental sustentavel. (AU)\n            ", "title": "Balanco de emissoes de gases de efeito estufa na producao de frango de corte nos sistemas convencional e organico"}, {"url": "http://bv.fapesp.br/pt/auxilios/56955/neuropatogenia-da-leishmaniose-visceral-canina-investigacao-de-mediadores-inflamatorios/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23950-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Gisele Fabrino Machado"], "label": "Pesquisador responsável:"}, {"values": ["Gisele Fabrino Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leishmaniose visceral animal", "Doencas do sistema nervoso", "Encefalite animal", "Mediadores da inflamacao", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A leishmaniose visceral (LV) e uma antropozoonose com ampla distribuicao mundial e no Brasil e causada pelo protozoario Leishmania chagasi (= L. infantum). A doenca afeta principalmente os orgaos que possuem celulas do sistema fagocitico mononuclear, como baco, linfonodos, medula ossea, figado, alem da pele. Como ocorre em outras doencas causadas por protozoarios, a infeccao periferica pela L. chagasi tambem promove alteracoes no sistema nervoso central (SNC), e em caes com LV ha relatos de meningite, coroidite, anticorpos anti-Leishmania no liquido cefalorraquidiano, e grande infiltracao de celulas inflamatorias no tecido nervoso. Em sequencia a projetos anteriores, aos nossos objetivos de avaliar as lesoes encefalicas em caes com LV,  e de investigar os mecanismos envolvidos na sua ocorrencia, propomos avaliar a ocorrencia de mediadores inflamatorios no SNC (encefalo e liquido cefalorraquidiano) e na periferia (baco, soro e PBMC) de caes naturalmente infectados por L. chagasi, incluindo as enzimas COX-2, 5-LOX e iNOS, os eicosanoides PGE2 e LTB4, alem do oxido nitrico, os corpos lipidicos leucocitarios, a expressao genica das quimiocinas MCP-1, MCP-2, MIP-1±, MIP-12, RANTES, CXCL-10 e CX3CL1, a presenca de albumina e IgG, bem como dos receptores Fc3RI e Fc3RIII. A ocorrencia do protozoario no ambiente nervoso tambem sera investigada. (AU)\n            ", "title": "Neuropatogenia da leishmaniose visceral canina: investigacao de mediadores inflamatorios"}, {"url": "http://bv.fapesp.br/pt/auxilios/56954/dieta-de-canideos-simpatricos-e-seu-papel-como-dispersores-de-sementes-em-uma-paisagem-silvicultural/", "citations": [], "properties": [{"values": ["12/23897-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Carla Gheler Costa"], "label": "Pesquisador responsável:"}, {"values": ["Carla Gheler Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa e Pos-Graduacao. Universidade do Sagrado Coracao (USC). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecologia animal", "Canidae", "Mamiferos carnivoros", "Dieta animal", "Dispersao de sementes", "Silvicultura"], "label": "Assunto(s):"}], "resume": "\n              O Estado de Sao Paulo vem sofrendo dramaticas mudancas ambientais, principalmente como consequencia das mudancas no uso da terra, desde 1850. Tais mudancas permitiram uma significativa geracao de riquezas, mas tambem levaram a destruicao de grande parte dos ecossistemas naturais originais do Estado (Mata Atlantica e Cerrado). Como consequencia houve uma progressiva degradacao na qualidade ambiental, com possiveis extincoes locais de especies de flora e fauna. No entanto, ainda sao raros os casos documentados de extincao local de especies no Estado, o que evidencia possiveis processos adaptativos e tambem a necessidade da insercao dos agroecossistemas no contexto da conservacao biologica. O presente projeto tem por objetivo avaliar, por meio de estudo da cadeia trofica, como as alteracoes no uso e cobertura do solo em uma paisagem agricola do estado de Sao Paulo afetam a dieta e o papel como dispersores de tres especies de canideos simpatricos. (AU)\n            ", "title": "Dieta de canideos simpatricos e seu papel como dispersores de sementes em uma paisagem silvicultural do Estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/57753/solucoes-numericas-de-problemas-complexos-de-dinamica-dos-fluidos-por-meio-de-tecnicas-espectrais-ti/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16973-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Aeroespacial", "Aerodinamica"], "label": "Área do conhecimento:"}, {"values": ["Marcos Aurelio Ortega"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Aurelio Ortega"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Engenharia Aeronautica (IEA).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metodos numericos em dinamica de fluidos", "Escoamento supersonico", "Equacoes de Navier-Stokes", "Metodo de Galerkin descontinuo"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem por objetivo principal a solucao numerica de problemas complexos em dinamica dos fluidos utilizando-se para tanto tecnicas espectrais de alta ordem. A tecnologia especifica de aproximacao a ser empregada e conhecida na literatura como Metodo de Galerkin Descontinuo (MDG ou DG) (em ingles a sigla comumente utilizada e \"DG\" de \"Discontinuous Galerkin\"). Esta tecnica e derivada de ideias originais para solucoes aproximadas de equacoes diferenciais conhecidas como metodos espectrais. Alem disso, o metodo agrega de foma criativa diversas vantagens dos esquemas tipo volumes finitos e elementos finitos, ao mesmo tempo evitando algumas das grandes desvantagens destes metodos classicos. Sao assim diversas as vantagens do MGD, as quais serao discutidas em mais detalhes no corpo do projeto. Entretanto, uma se destaca, e corresponde a precisao do metodo, o qual apresenta taxa de convergencia exponencial quando se incrementa o grau polinomial das funcoes de base. Metodos classicos apenas permitem melhoria na solucao via refinamento de malha, o que proporciona taxa de convergencia algebrica, muito mais lenta que a exponencial. Em funcao principalmente desta circunstancia o MGD tem tido um crescimento recente muito grande em sua aplicacao na solucao de problemas de dinamica dos fluidos. Neste projeto, os principais problemas a serem atacados sao: (i) Tubo de choque via enfoques unidimensional e bidimensional; (ii) Bocal supersonico quasi-unidimensional; (iii) Bocal supersonico bidimensional; (iv) Canal supersonico com degrau a jusante; (v) Escoamento supersonico em torno de aerofolio diamante posicionado entre paredes paralelas; (vi) Escoamento subsonico e supersonico em torno de cilindro circular; (vii) Escoamento transonico em torno de aerofolios; (viii) Interacao onda de choque/camada limite. Estes problemas foram escolhidos levando-se em conta o fato de que os mesmos contem varias das situacoes fisicas mais complicadas de se modelar numericamente. A saber: (a) Ondas de choque, ondas de expansao e superficies de contato, tanto estacionarias quanto em movimento; (b) Reflexao de ondas de choque e expansao em paredes solidas; (c) Cruzamentos choque/choque, choque/expansao, expansao/expansao; (d) Formacao de superficies de cisalhamento (``slip-stream''); (e) Pontos de descontinuidade geometrica (cantos); (f) Interacao de sistemas de ondas com planos de saida; (g) Interacao onda de choque/camada limite. Estas condicoes tem sido usadas sistematicamente pela comunidade para teste de novos codigos numericos em vista do desafio que representam. O modelo matematico a ser utilizado corresponde as equacoes de Navier-Stokes, as malhas serao todas do tipo nao estruturado e os codigos serao paralelizados segundo tecnicas \"OpenMP/MPI\" (do ingles \"Open MultiProcessing\", \"Message Passing Interface\"). Do ponto de vista orcamentario o objetivo principal deste projeto e propiciar a aquisicao de uma maquina de processamento paralelo (\"cluster\") sem a qual a utilizacao pratica de um codigo tipo GD e absolutamente inviavel. A equipe envolvida neste esforco de pesquisa engloba alunos de graduacao, mestrado e doutorado, o que representa a meta sempre importante da formacao de recursos humanos de alto nivel. (AU)\n            ", "title": "Solucoes numericas de problemas complexos de dinamica dos fluidos por meio de tecnicas espectrais tipo Galerkin Descontinuo"}, {"url": "http://bv.fapesp.br/pt/auxilios/57752/efeito-de-diferentes-fontes-de-luz-no-cultivo-de-heliconia-in-vitro-e-ex-vitro/", "citations": [], "properties": [{"values": ["12/16932-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Hercilio Viegas Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Hercilio Viegas Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Floricultura", "Plantas ornamentais", "Propagacao vegetal", "Mudas (plantas)", "Cultivo em vaso", "Cultivo protegido", "LED"], "label": "Assunto(s):"}], "resume": "\n              O crescimento da floricultura no Brasil criou uma demanda por novos produtos a fim de atender aos consumidores interessados por novidades dentro desse agronegocio. O cultivo em vaso de novas especies ornamentais seria uma opcao promissora para inserir novos produtos na floricultura. Diante disso, o objetivo do presente projeto sera avaliar o desenvolvimento de mudas propagadas in vitro de duas especies de heliconia, sob acao de diferentes fontes de luz durante o cultivo in vitro e em cultivo protegido. Os explantes, durante os subcultivos, serao avaliados em sistema de iluminacao de LED nas seguintes combinacoes: T1: 100% vermelho, T2: 100% azul, T3: 70% azul + 30% vermelho, T4: 70% vermelho + 30% azul e o controle TC pela lampada fluorescente branca. As mudas serao transferidas e mantidas em casa de vegetacao de ambiente protegido com diferentes malhas quanto ao tipo de luz transmitido, dispostas em sequencia nas cores vermelha (M1), preta (M2) e azul (M3), indice de sombreamento de 30 %. Cada tratamento de LED sera avaliado nas diferentes cores das malhas, totalizando 15 tratamentos. As mudas serao transferidas para pote 17 na qual permanecerao ate o final do ensaio (antese). O total de vasos avaliados sera de 360 para cada especie, totalizando 720 vasos. Os resultados de altura, area foliar e dados climaticos serao obtidos em porcentagem e as medias das variaveis mensuradas nos experimentos serao submetidas a analise de variancia pelo teste F e, quando significativos serao comparados pelo teste de Turkey a 5% de probabilidade. (AU)\n            ", "title": "Efeito de diferentes fontes de luz no cultivo de Heliconia in vitro e ex vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/56929/investigations-on-the-performance-enhancement-of-cutting-edges-using-edm-techniques/", "citations": [], "properties": [{"values": ["12/50803-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Processos de Fabricacao"], "label": "Área do conhecimento:"}, {"values": ["Universidade McMaster"], "label": "Convênio/Acordo:"}, {"values": ["Reginaldo Teixeira Coelho"], "label": "Pesquisador responsável:"}, {"values": ["Reginaldo Teixeira Coelho"], "label": "Beneficiário:"}, {"values": ["\n                        Philip Koshy\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          McMaster University.\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/51052-2 - Enhanced grinding performance by means of microdressed grinding wheels"], "label": "Vinculado ao auxílio:"}, {"values": ["Usinagem", "Corte", "Eletroerosao"], "label": "Assunto(s):"}], "resume": "\n              Textured surfaces have found many important applications in a large number of advanced research fields, such as: electronics, information technology, energy, optics, tribology, biology, biomimetics, etc [1], There is also a variety of techniques to texture surfaces, such as: laser [2], turning, milling [3, 4], grinding [5], forming, and electrical discharge machining (EDM) [6], which is the being that focus of the present proposal. The performance of cutting tools used in turning and milling operations is strongly dependent on the cutting edge preparation [7]. Several edge preparation technologies have been developed [8], the most common of which are brush honing and micro- blasting. Brush honing involves material removal using a tool with synthetic bristles impregnated with abrasive grits. Micro- blasting entails the erosive effect of fine abrasive particles entrained in a pressurized air stream; alternatively, a viscous or granular media may be involved. One of the most recently proposed techniques for precision, non-contact edge preparation of cutting tools is by EDM processes [9]. EDM, can be used to generate controlled edge radii on cutting tools, by sinking the sharp cutting edge into an appropriate counterface material. This concept represents an innovative perspective that expands the application envelope and capability of EDM in the area of cutting tool manufacture. In light of the variability inherent to conventional edge finishing technologies, the general high level of precision associated with EDM processes would be advantageous in terms of generating consistent and complex hone geometries. Another very important aspect of the chip formation is the influence of lubrication on the rake face, which was first reported by Mallock about 130 years ago in one of the first papers ever published on machining [10]. Theoretical analyses and intricate experiments have shown that the high normal stresses in the vicinity of the cutting edge precludes lubricant penetration therein, and that lubricant infiltration into the tool-chip interface occurs through micro-channels in the rear of the contact away from the edge. The transport of liquid lubricants into the tool-chip interface is governed by the mechanisms of capillary action that promotes it and chip velocity-induced shear flow that restrains it. As the effectiveness of a lubricant is dependent on the time available for it to be adsorbed into and/or chemically react with the chip to reduce the interfacial shear strength, retention of the lubricant in the interface is as critical as its ingress. One avenue to promoting lubrication is surface texturing, which refers to appropriately structuring the topography of a functional surface can be the EDM process. Some coated cutting edges can also have their performance improved, by using some edge preparation prior to the coating [11,12]. The motivations towards using EDM for texturing cutting tools are several. As material removal in EDM inherently entails high frequency localized melting and vaporization at the microscale, the generated surface comprises a large number of microscopic, overlapping craters. Accordingly, EDM is one of the few processes with the capability to generate surfaces with a positive skewness [13], which means that the surface consists of peaks interspersed among relatively wide valleys that are ideally predisposed to entraining lubricant. EDM also offers the flexibility to tailor the texture for a specific application by controlling the size, shape and pattern of the craters as well as the location and extension of the whole texture on the rake face. The present proposal aims at investigating the performance of cutting edges prepared and textured by EDM processes using theoretical and experimental means. Cutting edges will be textured prior to machining experiments and also prior to coating and then tested in machining. Their performance will also be assessed by FEM simulations, as well as in experiments conducted in turning and milling. In the first set of experiments sharp edges will be prepared by EDM in specific geometries defined in the FEM simulations and then submitted to experimental trials, assessing the resulting forces and tool life. For the second [experimental set a batch of edges will be textured by EDM and then submitted to experimental trials to assess the same output parameters. A third batch will be textured on the rake face using selected shapes and EDM parameters, to test their effectiveness in reducing tangential force on rake face. The present proposal expects to expand the applications for EDM processes, enhance the performance of cutting edges in several machining applications, as well as the effectiveness of certain coatings, which can find its applications also in forming processes in the future. Above all, the present proposal will create the possibility of continuing to interacted and develop joint research work between the School of Engineering at Sao Carlos and the Department of Mechanical Engineering from at McMaster University. (AU)\n            ", "title": "Investigations on the performance enhancement of cutting edges using EDM techniques"}, {"url": "http://bv.fapesp.br/pt/auxilios/56932/efetividade-de-um-programa-de-intervencao-dietetica-sobre-a-atividade-de-doenca-perfil-metabolico-e/", "citations": [], "properties": [{"values": ["12/18701-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Analise Nutricional de Populacao"], "label": "Área do conhecimento:"}, {"values": ["Marcelo de Medeiros Pinheiro"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo de Medeiros Pinheiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Psoriase", "Artrite psoriasica", "Sindrome metabolica", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              A psoriase (Ps) e a artrite psoriasica (AP) estao associadas com maior risco de sindrome metabolica (SMet), adiposidade corporal e mortalidade cardiovascular. Em todas essas condicoes ha incremento do estresse oxidativo e a inflamacao e apontada como um dos principais mecanismos fisiopatogenicos envolvidos. No entanto, pouco se sabe sobre a influencia da dieta e dos micronutrientes sobre os principais desfechos dessas doencas. Objetivos: Avaliar a efetividade de um programa de intervencao dietetica sobre a atividade de doenca, perfil metabolico e estresse oxidativo em pacientes com Ps e AP. Pacientes e metodos: Serao incluidos 97 pacientes com Ps e 97 pacientes com AP, por meio de ensaio clinico, randomizado e placebo-controlado, com 12 semanas de intervencao. Cada cenario da doenca (Ps e AP) sera randomizado, na proporcao de 1:1:1, em tres grupos: GD (apenas dieta), GDS (dieta e suplementacao de oleo de peixe) e GP (placebo). Pacientes com doencas hepaticas, pulmonares e renais cronicas serao excluidos, bem como aqueles em tratamento nutricional ou em uso de medicacoes anabolizantes e consumo de suplementos proteicos, vitaminicos ou de antioxidantes. As caracteristicas da doenca e os fatores de risco para SMet, bem como detalhes das doencas concomitantes e medicacoes associadas serao avaliados por meio de questionario padrao. Serao avaliados o consumo alimentar, dados antropometricos e atividade fisica. A composicao corporal sera avaliada por absorciometria do corpo total por dupla emissao de raios X (DXA; GE-Lunar, DPX-MD+). A atividade e gravidade da doenca serao avaliadas por meio do PASI (Psoriasis Area Severity Index), DAS28-PCR (Disease Activity Score) e HAQ (Health Assessment Questionnaire). Alem disso, a avaliacao bioquimica incluira anti-LDL e anti-LDLoxidada, insulina, apolipoproteina A e B, adiponectina, malondialdeido e dienos conjugados, dano oxidativo ao DNA e RAGE soluvel. As avaliacoes serao feitas em dois momentos (linha de base e 12 semanas apos). Para a analise estatistica, serao usados media e desvio-padrao, teste Kolmogorov-Smirnov, teste t-student, correlacao de Pearson, teste qui-quadrado ou teste exato de Fisher e ANOVA. A analise de intencao de tratar sera usada para a analise final dos dados. O valor de significancia sera p<0,05. (AU)\n            ", "title": "Efetividade de um programa de intervencao dietetica sobre a atividade de doenca, perfil metabolico e estresse oxidativo em pacientes com artrite psoriasica e psoriase em atividade: um ensaio clinico, randomizado e placebo-controlado"}, {"url": "http://bv.fapesp.br/pt/auxilios/56930/papel-das-celulas-th17-e-t-regulatorias-tregs-na-imunomodulacao-de-lesoes-periapicais-experimentai/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15133-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Pompermaier Garlet"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Pompermaier Garlet"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lesoes periapicais", "Reabsorcao ossea", "Linfocitos T reguladores", "Celulas Th17", "Resposta imune", "Resposta inflamatoria", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              O estabelecimento, progressao e severidade das lesoes periapicais cronicas, embora dependentes da presenca de microrganismos patogenicos, sao altamente influenciadas pela natureza da resposta imune e inflamatoria gerada pelo hospedeiro. Neste contexto, diferentes subtipos de linfoticos e suas citocinas caracteristicas sao implicados na patogenese de tais lesoes, sendo recentemente celulas Th17 e Tregs (celulas T regulatorias) apontadas como potenciais determinantes da severidade destas lesoes. Entretanto, tais associacoes ainda nao foram confirmadas claramente por meio de estudos causa-efeito, permanencendo o papel de celulas Th17 e Tregs na imunomodulacao das lesoes periapicais ainda desconhecido, assim como os mecanismos potencialmente envolvidos neste processo. Dessa forma, o presente projeto tem o intuito de investigar o papel das Tregs e celulas Th17 na imunopatogenese de lesoes periapicais experimentais induzidas em camundongos (Fukada, Silva et al. 2008; Garlet, Fukada et al. 2010), atraves da caracterizacao histomorfometrica e molecular da evolucao das lesoes experimentalmente induzidas em camundongos C57Bl/6 WT frente ao tratamento com anticorpos anti-GITR (que promovem a inibicao das Tregs, Garlet et al. 2010), a utilizacao de animais geneticamente deficientes para IL-17 (IL-17KO com background genetico C57Bl/6) e sua comparacao com os animais controle WT nao tratados. Serao utilizados como parametros basicos a analise histopatologica e histomorfometrica das lesoes, a marcacao e contagem de osteoclastos nas lesoes, alem da analise do perfil de expressao genica em nivel de mRNA (RealTimePCRarray) e proteina (ELISA multiplex) tendo como alvos mediadores da resposta imune e inflamatoria, fatores envolvidos na destruicao de tecidos moles e no processo de osteoclastogenese, entre outros. A analise conjuntas de tais dados, envolvendo suscetibilidade ou resistencia das diferentes linhagens de camundongos permitira a elucidacao do papel das Tregs e celulas Th17 no desenvolvimento das doencas perirradiculares, e dos mecanismos envolvidos em sua regulacao, o que certamente colaborara para um melhor entendimento da imunopatogenese das lesoes, o qual podera servir de base para o desenvolvimento de novas estrategias para o diagnostico e manejo clinico tais patologias. (AU)\n            ", "title": "Papel das celulas Th17 e T regulatorias (Tregs) na imunomodulacao de lesoes periapicais experimentais"}, {"url": "http://bv.fapesp.br/pt/auxilios/56928/estudo-do-comportamento-de-interferentes-endocrinos-na-agua-e-em-sedimentos-formulados-por-meio-de-a/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14583-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Renata Fracacio"], "label": "Pesquisador responsável:"}, {"values": ["Renata Fracacio"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Sorocaba. Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecotoxicologia", "Ecologia aquatica", "Histologia", "Histoquimica", "Substancias humicas", "Peixes", "Testes de toxicidade"], "label": "Assunto(s):"}], "resume": "\n              Substancias quimicas com potenciais para desregular os sistemas endocrinos de vertebrados e de invertebrados tem sido detectadas em ambientes aquaticos do mundo todo em concentracoes na ordem de ppb (parte por bilhao). Dentre eles destacam-se os hormonios naturais e artificiais, presentes em esgotos domesticos que sao lancados no ambiente aquatico sem tratamento ou com tratamento ineficiente para a sua remocao. Diante dessa questao, a presente pesquisa tem como objetivo avaliar a toxicidade dos IE (interferentes endocrinos) 17B-estradiol (E2) e 17-a-Etinilestradiol (EE2) sobre peixes da especie Danio rerio e anfipoda da especie Hyalella azteca, expostos por periodo cronico em aguas e em sedimentos formulados e contaminados, em laboratorio. A capacidade de esses poluentes serem adsorvidos por substancias humicas aquaticas, carvoes ativados e zeolitas, na agua, serao avaliados por analises quimicas em cromatografico gasoso acoplado ao espectro de massa (GC-MS) e a eficiencia ecotoxicologica dessa remocao sera investigada por meio de ensaio de recuperacao biologica, expondo-se os mesmos organismos nas concentracoes apos os referidos tratamentos com materiais adsortivos. Em peixes, os parametros a serem avaliados serao analises histologicas de gonadas, analise de vitelogenina por metodo histoquimico (figado de machos adultos), indice gonadossomatico e indice hepatossomatico. Nos testes com sedimentos sera avaliado o comportamento quimico dos IE (interface agua e sedimento) que possibilitara ajustes metodologicos para manter a concentracao do sedimento constante para estudo da toxicidade com base nos parametros crescimento, reproducao e histologia, tanto na geracao parental como na geracao F1 da H. azteca. Experimentos de recuperacao biologica serao realizados, expondo-se os organismos por igual periodo a sedimentos livres de contaminantes, avaliando-se os mesmos parametros ecotoxicologicos. Os experimentos de recuperacao biologica contribuirao para detectar uma margem de concentracao segura dos IE visando a protecao da vida aquatica. (AU)\n            ", "title": "Estudo do comportamento de interferentes endocrinos na agua e em sedimentos formulados por meio de analises quimicas e ensaios ecotoxicologicos: enfase para a recuperacao biologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/56926/participacao-da-podoplanina-no-processo-de-remodelacao-celular-em-tumores-odontogenicos-benignos-e-t/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13411-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Denise Tostes Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Denise Tostes Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia bucal", "Neoplasias bucais", "Tumores odontogenicos", "Biomarcadores", "Expressao de proteinas", "Podoplanina"], "label": "Assunto(s):"}], "resume": "\n              A associacao da podoplanina com a ezrin, moesin e RhoAno processo de remodelacao celular tem sido sugerida porem ainda nao foi investigada. O objetivo deste estudo e o de verificar a correlacao da expressao da podoplanina com a da ezrin, moesin e RhoA em dois tipos distintos de neoplasias de boca: tumores odontogenicos benignos (ameloblastomas, tumores odontogenicos queratocisticos, tumores odontogenicos adenomatoides, tumores odontogenicos epiteliais calcificantes, fibromas ameloblasticos, fibroodontomas ameloblasticos e tumores odontogenicos cisticos calcificantes) e em carcinomas espinocelulares de labio. A amostra sera constituida por tumores odontogenicos benignos armazenados no Servico de Anatomia Patologica do Departamento de Estomatologia da Faculdade de Odontologia de Bauru e carcinomas espinocelulares de labio inferior, tratados no Departamento de Cirurgia de Cabeca e Pescoco e Otorrinolaringologia do Hospital A.C. Camargo, Sao Paulo. Os cortes tumorais serao preparados para imuno-histoquimica, utilizando-se os anticorpos primarios podoplanina, ezrin, moesin e anti-RhoA. A avaliacao da expressao das proteinas sera realizada por metodo semi-quantitativo de escores. A associacao da expressao das proteinas no tumores analisados com as variaveis demograficas, clinicas e microscopicas serao avaliadas pelo teste de Fisher ou qui-quadrado. A verificacao da associacao da expressao da podoplanina com a expressao da ezrin, moesin e RhoA sera realizada estatisticamente por meio do teste de Mann-Whitney ou Kruskal-Wallis. As analises das sobrevidas global, livre de doenca e especifica por cancer serao feitas pelo estimador produto-limite de Kaplan-Meier. A comparacao entre as curvas de sobrevida sera realizada pelo teste log-rank. Nivel de significancia de 5% sera adotado para todos os testes. (AU)\n            ", "title": "Participacao da podoplanina no processo de remodelacao celular em tumores odontogenicos benignos e tumores epiteliais malignos de boca"}, {"url": "http://bv.fapesp.br/pt/auxilios/56933/avaliacao-da-contaminacao-de-chas-por-contaminantes-inorganicos-e-hidrocarbonetos-policiclicos-aroma/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/19142-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Antonio Morgano"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Antonio Morgano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analise de alimentos", "Cha", "Contaminacao de alimentos", "Compostos inorganicos", "Metais pesados", "Chumbo", "Hidrocarbonetos policiclicos aromaticos"], "label": "Assunto(s):"}], "resume": "\n              O cha e uma das bebidas mais antigas do mundo, tradicionalmente consumido em funcao de suas propriedades biologicas, como a atividade antioxidante, conferida pelos polifenois. Contudo estudos tem relatado a presenca de substancias potencialmente toxicas em chas, como os contaminantes inorganicos e os hidrocarbonetos policiclicos aromaticos (HPAs). Uma vez que o consumo de chas vem crescendo no Brasil e dados quanto a qualidade do produto comercializado internamente ainda sao escassos, este projeto tem como objetivo desenvolver e validar metodologias analiticas para determinacao de contaminantes inorganicos e HPAs em chas e avaliar a presenca desses compostos em produtos comercializados no Brasil. Sendo que no caso do arsenio tambem serao realizadas analises de especiacao. Adicionalmente serao feitos estudos de estimativas de ingestao destes contaminantes, de forma a avaliar a seguranca deste tipo de alimento. Os contaminantes serao analisados por meio de espectrometria de massas com fonte de plasma com acoplamento indutivo (ICP-MS) e cromatografia liquida de alta eficiencia com deteccao por fluorescencia. O projeto preve, tambem, o desenvolvimento de uma nova linha de pesquisa relacionada a especiacao de arsenio usando a tecnica de LC-ICP-MS. Este estudo e de grande importancia visto que alguns metais pesados podem ser, ao longo do tempo, acumulados no organismo, sendo que tanto os contaminantes inorganicos como alguns HPAs podem apresentar potencial carcinogenico. (AU)\n            ", "title": "Avaliacao da contaminacao de chas por contaminantes inorganicos e hidrocarbonetos policiclicos aromaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56927/avaliacao-do-papel-de-micrornas-em-carcinomas-de-vulva-do-perfil-de-expressao-tumoral-ao-estudo-in/", "citations": [], "properties": [{"values": ["12/13832-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Rafael Malagoli Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Malagoli Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tecnicas de diagnostico molecular", "Neoplasias vulvares", "Carcinoma de celulas escamosas", "Perfilacao da expressao genica", "MicroRNAs", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma de vulva e um tumor ginecologico raro cuja escassez de informacoes biologicas torna veemente a necessidade de se identificar moleculas que possibilitem a compreensao dos mecanismos atuantes neste tipo de tumor, tais como os microRNAs, cuja expressao desregulada tem sido demonstrada como um dois maiores determinantes da tumorigenese. Objetivos: Realizar a caracterizacao do perfil de expressao de miRNAs em amostras de carcinomas de vulva na presenca e ausencia de HPVs de alto risco. Metodos: Quarenta amostras de carcinomas de celulas escamosas de vulva serao selecionadas, sendo 20 amostras HPV positivas e 20 HPV negativas. Dez amostras de bordas normais serao microdissecadas para a construcao de um pool a ser usado como controle nao-tumoral global. A identificacao dos miRNAs diferencialmente expressos nas diferentes amostras sera realizada por qRT-PCR atraves do sistema de cartoes TaqMan human microRNA array 2.0 A+B. Serao, ainda, realizados a validacao dos miRNAs selecionados em tecido a fresco, a busca in silico de possiveis alvos genicos destes miRNAs por meio de algoritmos como o miRWalk, miRanda, PicTar, miRBase e TargetScan e testes de atividade biologica dos miRNAs eleitos em cultura celular de vulva (SW-954), bem como a avaliacao da expressao genica dos alvos destes  miRNAs por qRT-PCR, analise de expressao genica em larga escala, e proteica por imunocitoquimica. (AU)\n            ", "title": "Avaliacao do papel de microRNAs em carcinomas de vulva: do perfil de expressao tumoral ao estudo in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/57769/a-formacao-de-administradores-de-politicas-publicas-de-educacao-do-macro-ao-micro/", "citations": [], "properties": [{"values": ["12/50682-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Administracao Educacional"], "label": "Área do conhecimento:"}, {"values": ["Jair Militao da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Jair Militao da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao, Pesquisa e Extensao. Universidade Cidade de Sao Paulo (UNICID). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Politicas publicas", "Politica educacional", "Planejamento educacional", "Administracao da educacao", "Inclusao escolar"], "label": "Assunto(s):"}], "resume": "\n              Este Projeto A formacao de administradores de Politicas Publicas de Educacao: do macro ao micro integra tres Projetos de Pesquisa iniciados individualmente e que buscam identificar as demandas postas a escola em sociedades democraticas. Tiveram como origem, os temas: Planejamento da educacao - redes e sistemas, coordenado pelo Professor Doutor Jair Militao da Silva; Direcao de unidades escolares, coordenado pelo Professor Doutor Joao Gualberto de Carvalho Meneses; Inclusao escolar concreta, tal como se propugna na Legislacao Nacional e Internacional, coordenado pela Professora Doutora Edileine Vieira Machado. A opcao por integrar em um unico Projeto os desdobramentos das pesquisas individuais em andamento, reside na compreensao de que elas fluem para um caminho comum tendo em vista a consideracao de que o ponto crucial e a formacao de profissionais aptos a administrarem a educacao em nivel macro, meso e micro. Essa formacao, por hipotese, ocorre em agencias que abrigam as tres especialidades que atuam no mesmo campo escolar e estao sob a egide de uma mesma legislacao que atende os profissionais da educacao. Alem dos nexos tematicos e conceitual existentes entre os projetos individuais aqui articulados, a possibilidade de potencializacao dos recursos de pesquisa tambem foi levada em conta quando da elaboracao da presente proposta. (AU)\n            ", "title": "A formacao de administradores de politicas publicas de educacao: do macro ao micro"}, {"url": "http://bv.fapesp.br/pt/auxilios/56895/avaliacao-da-contaminacao-ambiental-por-agrotoxicos-e-biomonitoramento-do-impacto-sobre-as-comunidad/", "citations": [], "properties": [{"values": ["12/22290-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Luiz Carlos Luchini"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Carlos Luchini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Agricultura", "Pesticidas", "Poluicao de aguas subterraneas", "Ecossistemas aquaticos", "Bentos de agua doce", "Qualidade da agua", "Rios"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos os ecossistemas aquaticos tem sido fortemente alterados em funcao do aumento das fronteiras agricolas e do aumento desordenado das atividades humanas, o que gera grande preocupacao em relacao a disponibilidade e a qualidade dos recursos hidricos. A agricultura e um dos principais componentes da economia mundial que contribui de forma cada vez mais acentuada para a degradacao da qualidade da agua atraves do lancamento de poluentes como agrotoxicos, sedimentos, fertilizantes, adubo de origem animal e outras fontes de materia organica e inorganica. Esses produtos, quando aplicados sobre os campos de cultivo, podem atingir os corpos de agua diretamente, atraves da agua da chuva e da irrigacao ou indiretamente atraves da percolacao no solo, chegando aos lencois freaticos. Dessa maneira a acao antropica pode causar impacto ao ambiente aquatico no decorrer dos anos, atingindo as comunidades de plantas e animais habitantes de tais locais. O monitoramento dos residuos de agrotoxicos e o biomonitoramento da fauna dos macroinvertebrados bentonicos no rio Eta, localizado no Vale do Ribeira, municipio de Sete Barras - Sao Paulo, atraves de parametros fisicos, quimicos e biologicos, sera empregado com o proposito de se obter informacoes comparativas sobre a qualidade da agua do rio em areas preservadas e em regioes proximas a bananicultura. O projeto sera implantado no municipio de Sete Barras, localizado no Vale do Ribeira, mesorregiao do Litoral Sul Paulista, na bacia do Rio Ribeira de Iguape. A hidrografia de Sete Barras abrange os rios Ribeira de Iguape, Quilombo, Ipiranga, Eta e outros menores. O Rio Eta foi o escolhido para o desenvolvimento do projeto, pois este nasce no Parque Estadual Intervales e no decorrer de seu percurso comeca a ter influencia antropica, causando supressao vegetal das margens para as culturas de banana. Para realizacao deste estudo as coletas serao realizadas mensalmente durante um ano no Rio Eta. Os pontos serao ao longo do rio apresentando quatro pontos da seguinte forma: em area preservada (ponto 1), area de transicao (preservada e cultivada) (ponto 2), em area de cultivo (ponto 3) e apos o cultivo (ponto 4). Durante a coleta serao analisados os parametros fisico-quimicos da agua do Rio Eta,  com auxilio do sistema multi-eletrodos U-22XD, marca Horiba com realizacoes das seguintes variaveis: profundidade maxima do ponto, temperatura do ar e da agua (°C), turbidez (STU), condutividade eletrica (1⁄4S/cm), potencial hidrogenionico (PH), oxigenio dissolvido (mg/L), solidos totais dissolvido (mg/L), potencial redox (mv). Tambem serao realizadas amostras de aguas em cada ponto de coleta com auxilio de baldes, as quais serao acondicionadas em frascos e levadas ao laboratorio. Essas amostras serao filtradas com auxilio de um manifold e analisadas por meio da cromatografia liquida de alta eficiencia a fim de detectar a presenca de agrotoxicos na agua do rio Eta. Os macroinvertebrados serao coletados com esforco de coleta de duas pessoas a um tempo de duracao de vinte minutos em cada replica. Serao efetuadas tres replicas em cada ponto de coleta, sendo que elas apresentarao distancia de 100 metros uma da outra. Os materias utilizados para essa coleta serao uma rede do tipo D (malha de 250 1⁄4m) e peneira comum de cozinha, onde serao passadas sobre o sedimento do rio. O material coletado sera disposto em bandejas plasticas e com auxilio de pincas e lupas manuais os organismos serao triados e acondicionados em frascos previamente etiquetados, contendo alcool 70% para a rapida fixacao e preservacao dos individuos. Os organismos triados serao transportados ao laboratorio para analises. Em laboratorio os individuos serao analisados com auxilio de um estereomicroscopio e serao identificadas em nivel de familia com auxilio de chaves de identificacao (AU)\n            ", "title": "Avaliacao da contaminacao ambiental por agrotoxicos e biomonitoramento do impacto sobre as comunidades de macroinvertebrados no rio Eta, municipio de Sete Barras, Vale do Ribeira - SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/56894/efeito-da-injecao-de-calciferol-na-incubacao-sobre-o-desenvolvimento-osseo-e-do-alendronato-de-sodio/", "citations": [], "properties": [{"values": ["12/21738-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Silvana Martinez Baraldi Artoni"], "label": "Pesquisador responsável:"}, {"values": ["Silvana Martinez Baraldi Artoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Avicultura", "Frangos de corte", "Desenvolvimento osseo", "Ergocalciferois", "Vitamina D", "Alendronato", "Osteoblastos", "Ovo"], "label": "Assunto(s):"}], "resume": "\n              O experimento sera realizado no Departamento de Morfologia e Fisiologia Animal, no setor de avicultura da Unesp/Jaboticabal, para avaliar o desenvolvimento osseo, respostas fisiologicas, anatomicas, desempenho, qualidade da carne e rendimento de carcaca, de frangos de corte provenientes de ovos injetados com calciferol (vitamina D) e animais recebendo dietas hidricas contendo alendronato de sodio (AS). O objetivo sera desenvolver manejos para minimizar os efeitos de problemas de desenvolvimento osseo que acometem aves durante a fase de criacao. O experimento sera constituido de duas fases (incubacao e criacao). Na incubacao, sera realizado um experimento com diferentes niveis de injecao de vitamina D em 600 ovos ferteis de frangos de corte, a fim de definir a dose mais adequada que promove melhor desenvolvimento embrionario osseo. Na criacao, os pintainhos oriundos da fase de incubacao de ovos com melhor dose de vitamina D, receberao dieta hidrica ate os 42 dias de idade com diferentes concentracoes de AS. O delineamento da primeira fase do experimento sera em blocos com cinco tratamentos (niveis de injecao de vitamina D) e o delineamento da segunda fase do experimento sera inteiramente casualizado, em esquema fatorial 2 x 5 (niveis de aplicacao de vitamina D durante o periodo de incubacao e diferentes concerntracoes de AS no periodo de criacao). Os dados serao analisados pelo programa SAS ® e para os dados obtidos durante a incubacao,utilizar-se-a modelos de regressao polinomial. Para os dados obtidos n fase de criacao, se houver interacao significativa (P<0,05) entre os tratamentos, sera feito o desdobramento dos niveis dentro de cada tratamento, pelos modelos de regressao polinomial. (AU)\n            ", "title": "Efeito da injecao de calciferol na incubacao sobre o desenvolvimento osseo e do alendronato de sodio sobre o desempenho, caracteristicas morfofisiologicas e qualidade da carne de frangos de corte na criacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/56891/diagnostico-molecular-da-resistencia-do-rhipicephalus-boophilus-microplus-a-fipronil/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21671-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Teresinha Tizu Sato Schumaker"], "label": "Pesquisador responsável:"}, {"values": ["Teresinha Tizu Sato Schumaker"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Parasitologia veterinaria", "Carrapatos", "Rhipicephalus", "Mutacao", "Tecnicas de diagnostico molecular", "Acaricidas"], "label": "Assunto(s):"}], "resume": "\n              Rhipicephalus (Boophilus) microplus (Acari: Ixodidae) e o ectoparasita mais importante na agropecuaria. Sua infestacao provoca grandes perdas na produtividade (por diminuicao do ganho de peso e da producao de leite) que somadas aos custos pelo controle do carrapato (tratamentos acaricidas e mao de obra) resulta em perda de dois bilhoes de dolares ao ano no Brasil e em 45 milhoes de dolares ao ano para o Uruguai. A resistencia as diversas classes de acaricidas vem se disseminando rapidamente como resultado da excessiva pressao de selecao determinada pelo uso intensivo de drogas por longo periodo de tempo. Dificilmente pode se contar no curto prazo com novas drogas acaricidas, pelo qual resulta vital salvaguardar a eficacia das moleculas existentes. Nesse sentido e recomendavel o desenvolvimento de tecnicas moleculares de diagnostico de resistencia que permitam monitorar a suscetibilidade genetica aos acaricidas, obtendo resultados mais precoces em relacao aos bioensaios. Para tanto, e necessario identificar mutacoes geneticas que estejam associadas a resistencia a todos os grupos quimicos disponiveis no mercado. Atualmente existem somente duas tecnicas para diagnostico molecular, ambas relacionadas a resistencia a piretroides sinteticos. A meta da presente proposta e contribuir para o controle do carrapato bovino atraves do desenvolvimento de um teste molecular de diagnostico de resistencia ao fipronil. Esse projeto visa estabelecer se ocorre a resistencia cruzada entre fipronil e ciclodienos, assim como determinar se a mutacao rdl descrita para dieldrin em R. (B.) microplus confere resistencia para fipronil. (AU)\n            ", "title": "Diagnostico molecular da resistencia do Rhipicephalus (Boophilus) microplus a fipronil"}, {"url": "http://bv.fapesp.br/pt/auxilios/56890/caracterizacao-das-propriedades-reologicas-de-redes-polimericas-biologicas-vivas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21103-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Adriano Mesquita Alencar"], "label": "Pesquisador responsável:"}, {"values": ["Adriano Mesquita Alencar"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reologia", "Fenomenos fisiologicos celulares", "Biopolimeros", "Propriedades opticas"], "label": "Assunto(s):"}], "resume": "\n              Um dos problemas fundamentais da mecanica celular pode ser delineado em torno dos mecanismos que sao responsaveis pelas propriedades reologicas das celulas e essas propriedades sao determinadas pelo genotipo e fenotipo, alem da sua atividade metabolica. Sabe-se que algumas dessas propriedades sao governados pela dinamica entropica de suas fibras, mas a base fisica para essa teoria, no contexto de celulas vivas, permanece pouco clara. Nesse projeto pretende-se entender alguns dos mecanismos que alteram as propriedades reologicas das celulas comparando os resultados de medidas reologicas utilizando cinco tecnicas experimentais com modelos numericos/matematicos: (1) difusao de micro e nano esferas na superficie e no interior da celula; (2)  citometria optica de torcao magnetica; (3) Microscopia de Forca de Tracao, (4) imagens de fluorescencia; e (5) tecnicas de espalhamento e difracao laser-speckle. Essas tecnicas sao complementares e capazes de medir propriedades reologicas especificas respectivamente: as propriedades difusivas, a viscoelasticidade, a tensao da celula sobre o substrato, a estrutura fisica do citoesqueleto, e algumas propriedades opticas da celula, como flutuacoes no indice de refracao. Utilizando essas tecnicas esperamos encontrar as propriedades fenotipicas que se correlacionam com as propriedades reologicas. A determinacao dessas propriedades sera util para o desenvolvimento de drogas, prevencao e previsao de alguns problemas cardiacos alem de uma contribuicao para o entendimento basico da fisiologia celular. (AU)\n            ", "title": "Caracterizacao das propriedades reologicas de redes polimericas biologicas vivas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56892/policianometalatos-para-baterias-de-mistura-entropica/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/21629-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2013\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Fritz Cavalcante Huguenin"], "label": "Pesquisador responsável:"}, {"values": ["Fritz Cavalcante Huguenin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Energia renovavel", "Energia eletrica", "Baterias", "Ions", "Sustentabilidade"], "label": "Assunto(s):"}], "resume": "\n              Este projeto envolve estudos direcionados as baterias de mistura entropica de ions sodio, visando a geracao de energia eletrica a partir do aumento de entropia gerado pela adicao de sais em solventes organicos ou em meio aquoso. Considerando a extensa costa brasileira e ao volume de agua fluvial, o Brasil possui um grande reservatorio de energia quimica nos mares e em rios, que pode ser convertida em energia eletrica com alta eficiencia. A troca de solucoes com diferentes concentracoes de NaCl pode ser realizada com o uso de eletrodos de intercalacao, propiciando o aumento de entropia e, consequentemente, a diminuicao de energia livre. Esta tecnologia pode tambem ser explorada nos rejeitos organicos e aquosos das industrias e subestacoes de esgoto, contribuindo para o crescimento sustentavel, uma vez que o tratamento de efluentes pode se tornar economicamente vantajoso. Eletrodos a base de policianometalatos, com propriedades de armazenamento de ions sodio em meio organico e aquoso, serao sintetizados e investigados, visando a sua utilizacao como eletrodo positivo em baterias de mistura entropica para aumentar a capacidade de armazenamento de carga de ions sodio, velocidade de intercalacao e estabilidade em diferentes ambientes quimicos. Os materiais serao investigados a partir de tecnicas eletroquimicas, simulacao eletroquimica, espectrometria de massas com fonte de plasma indutivamente acoplado, difracao de raios-X e microscopia eletronica de varredura. (AU)\n            ", "title": "Policianometalatos para baterias de mistura entropica"}]