[{"url": "http://bv.fapesp.br/pt/auxilios/90278/estudo-da-participacao-da-neurotransmissao-crfergica-do-nucleo-leito-da-estria-terminal-nas-alteraco/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/05922-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Cesar Crestani"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Cesar Crestani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurofarmacologia", "Estresse psicologico", "Doencas cardiovasculares", "Transmissao sinaptica", "Hormonio adrenocorticotropico", "Nucleos septais", "Proteinas G"], "label": "Assunto(s):"}], "resume": "\n              Estudos clinico e pre-clinicos tem fornecido evidencias que relacionam a exposicao a situacoes de estresse emocional com a patogenese de diversas complicacoes cardiovasculares. Apesar da relevancia do tema, os mecanismos neurobiologicos envolvidos nas complicacoes cardiovasculares associados ao estresse ainda sao pouco compreendidos. O nucleo leito da estria terminal (NLET) e uma estrutura limbica localizada no prosencefalo rostral, na qual tem sido implicada nas respostas neuroendocrinas, comportamentais e cardiovasculares ao estresse. Foi reportado um envolvimento da neurotransmissao do fator liberador de corticotrofina (CRF) no NLET nos ajustes cardiovasculares observados durante sessoes agudas de estresse. Entretanto, apesar das evidencias de neuroplasticidades na sinalizacao CRFergica do NLET apos a exposicao a protocolos de estresse cronico, o possivel envolvimento deste mecanismo neuroquimico do NLET nas alteracoes cardiovasculares desencadeadas pelo estresse cronico nunca foi investigada. Tem sido demonstrado que a exposicao cronica a eventos estressores desencadeia varias alteracao na funcao cardiovascular, nas quais parecem estar envolvidas na etiologia das complicacoes cardiovasculares desencadeadas pelo estresse. Deste modo, uma das hipoteses a serem testadas no presente estudo e a de que a neurotransmissao CRFergica no NLET esta envolvida nas alteracoes cardiovasculares induzidas pela exposicao cronica a situacoes de estresse. Estudos recentes tem demonstrado que a ativacao do receptor CRF1 no NLET facilita a neurotransmissao glutamatergica local. Uma das formas de sintese de oxido nitrico (NO) no sistema nervoso central e mediada pela ativacao do receptor glutamatergico NMDA e a consequente ativacao da isoforma neuronial da enzima sintase do NO (nNOS). O NO possui diversas vias de sinalizacao, sendo que a principal envolve a estimulacao da formacao de guanosina monofosfato ciclico (GMPc) e a consequente ativacao da proteina quinase G. Apesar destas evidencias, um possivel envolvimento da sinalizacao glutamatergica e nitrergica local na regulacao da funcao cardiovascular pela neurotransmissao CRFergica do NELT nunca foi investigada. Assim, uma segunda hipotese a ser testada no presente estudo e a de que o controle das respostas cardiovasculares a um estressor agudo pelo receptor CRF1 no NLET seja dependente da neurotransmissao glutamatergica local, atuando via receptores NMDA e dependente da formacao de oxido nitrico e da ativacao da enzima guanilato ciclase soluvel e da proteina quinase G. Diante do exposto, o presente estudo tem os seguintes objetivos: 1) avaliar o envolvimento da neurotransmissao CRFergica do NLET nas alteracoes da atividade barorreflexa desencadeada pela exposicao a um protocolo de estresse cronico variavel (ECV); 2) estudar o envolvimento da neurotransmissao CRFergica do NLET na hiperresponsividade cardiovascular a um estressor agudo desencadeada pela exposicao previa ao ECV; 3) investigar um envolvimento da via de sinalizacao receptor NMDA/NO/guanilato ciclase/proteina quinase G no controle das respostas cardiovasculares ao estresse por restricao agudo pelo receptor CRF1 do NLET. (AU)\n            ", "title": "Estudo da participacao da neurotransmissao CRFergica do nucleo leito da estria terminal nas alteracoes cardiovasculares induzidas pelo estresse: interacao com a via de sinalizacao receptor NMDA / oxido nitrico/guanilato ciclase / proteina quinase g?"}, {"url": "http://bv.fapesp.br/pt/auxilios/90224/correspondencia-fluido-gravidade-e-aplicacoes/", "citations": [{"total": 27, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/10270-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Roldao da Rocha Junior"], "label": "Pesquisador responsável:"}, {"values": ["Roldao da Rocha Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Supergravidade", "Mecanica dos fluidos", "Hidrodinamica", "P-brana negra"], "label": "Assunto(s):"}], "resume": "\n              Estudaremos a hidrodinamica formulada em espacos-tempos de codimensao um, a partir de uma teoria efetiva que descreve perturbacoes de cordas negras, no limite de longo comprimento de onda. Investigaremos as propriedades elasticas do sistema correspondente, que se constitui  uma membrana fluida. Efeitos hidrodinamicos de cordas negras serao estudados no ambito da correspondencia fluido/gravidade, em particular em modelos de branas com tensao variavel, como as branas de Eotvos. Estudaremos  as cordas negras e suas generalizacoes neste contexto, relacionando o escoamento de fluidos e a dinamica de cordas negras. Analisaremos tambem as perturbacoes de cordas negras generalizadas, usando-se o metodo proposto por Gregory e Laflamme, no contexto da correspondencia fluido/gravidade. Cordas negras serao  abordadas,  fornecendo uma generalizacao relativistica da teoria da elasticidade classica de membranas quando os efeitos de flexao, bem como efeitos adicionais de spin, sao levados em conta. Derivaremos a contribuicao de dipolo para a distribuicao efetiva da tensao  induzida pela flexao de cordas negras realistas, obtendo metricas para os respectivos  espacos-tempos subjacentes. Alem disso, usaremos a generalizacao relativistica do modulo de Young para que se possa testar a resposta  elastica de cordas negras.  Em uma abordagem dual, analisaremos o estado final das cordas negras generalizadas perante tais perturbacoes pelo metodo de Gregory-Laflamme, e exploraremos ainda possiveis analogias com o fenomeno de Plateau-Rayleigh em dinamica de fluidos.Finalmente estudaremos desdobramentos adicionais que dizem respeito a aspectos fermionicos de tal correspondencia, no contexto ja desenvolvido pelo Pesquisador Responsavel por este projeto. (AU)\n            ", "title": "Correspondencia fluido / gravidade e aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/90196/um-framework-para-redes-veiculares-em-auxilio-na-gestao-de-grandes-cidades/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/11536-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Rodolfo Ipolito Meneguette"], "label": "Pesquisador responsável:"}, {"values": ["Rodolfo Ipolito Meneguette"], "label": "Beneficiário:"}, {"values": ["\n                          Instituto Federal de Educacao, Ciencia e Tecnologia de Sao Paulo (IFSP). Campus Catanduva. Catanduva, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Redes de computadores", "Sistemas inteligentes de transportes", "Cidades"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa proposto visa a construcao de uma infraestrutura para viabilizacao do gerenciamento de grandes cidades por meio de sistemas de transporte inteligentes, buscando oferecer mecanismos que fornecem uma maior locomocao nao apenas dos cidadaos mas tambem de todos veiculos oficiais de uma cidade como ambulancia, viatura, etc. Alem disso, o projeto permite aumentar a capacidade de comunicacao por meio do uso das redes veiculares e tambem a integracao dessas redes com outras tecnologias de rede, fornecendo informacoes relevantes para realizar a alocacao e o monitoramento dos recursos  computacionais disponiveis. Dessa forma alcancando um melhor uso dos recursos computacionais necessarios para a gestao de uma grande cidade. O projeto corresponde a continuacao da pesquisa realizada independentemente apos o termino do doutorado do pesquisador. Neste periodo, foi investigada a disseminacao de dados na proxima geracao de redes veiculares, bem como sistemas de transporte inteligente. A pesquisa do presente projeto e de um escopo bem maior, o qual tem como objetivo a concepcao de solucoes para varios problemas, como: transito, vigilancia, etc. Inovacoes cientificas e tecnicas neste projeto visam permitir a melhoria dos servicos prestados aos cidadaos, especialmente no caso de grandes eventos, como por exemplo as Olimpiadas que serao realizadas no Brasil em 2016, no auxilio do gerenciamento de grandes classicos de futebol que mobiliza milhares de pessoas, entre outros eventos. Este trabalho sera realizado no Instituto federal de Sao Paulo no campus Catanduva, com objetivo da criacao de um grupo de pesquisa no campus Catanduva. (AU)\n            ", "title": "Um framework para redes veiculares em auxilio na gestao de grandes cidades"}, {"url": "http://bv.fapesp.br/pt/auxilios/89871/adaptacao-a-dietas-de-alta-energia-para-bovinos-nelore-submetidos-previamente-a-restricao-nutriciona/", "citations": [], "properties": [{"values": ["14/26210-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Danilo Domingues Millen"], "label": "Pesquisador responsável:"}, {"values": ["Danilo Domingues Millen"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Tecnologicas. Universidade Estadual Paulista (UNESP). Campus de Dracena. Dracena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metabolismo animal", "Gado Nelore", "Dieta animal", "Racao concentrada", "Acidose", "Rumen"], "label": "Assunto(s):"}], "resume": "\n              O objetivo dos dois estudos que serao propostos neste projeto sera avaliar o efeito da restricao alimentar previa ou exposicao anterior a ingredientes concentrados sobre o tempo para adaptacao a dietas de alto concentrado, desempenho produtivo, comportamento ingestivo, caracteristicas de carcaca, saude do epitelio ruminal, degradabilidade dos nutrientes, fermentacao e perfil de bacterias ruminais de bovinos Nelore confinados. Em ambos os experimentos os tratamentos serao: Manutencao (forragem ad libitum + suplemento mineral); Restricao (forragem restrita a 1,4% do peso vivo + suplemento mineral) e Concentrado (forragem ad libitum + 0,5% do peso vivo de ingredientes concentrados e suplemento mineral). Para o primeiro estudo, serao utilizados 96 bovinos machos, nao castrados, da raca Nelore, com peso vivo medio inicial de 380 kg. Os animais serao alojados em 24 baias, blocados por peso, caracterizando delineamento em blocos casualizados, em que serao avaliadas variaveis de desempenho produtivo, dias para completa adaptacao, comportamento ingestivo, caracteristicas de carcaca e saude ruminal. O primeiro estudo tera duracao de 112 dias, divididos em: 28 dias de pre-adaptacao, em que os tratamentos serao aplicados, e 84 dias de alimentacao com alta energia. No segundo estudo, sera utilizado dois quadrados latinos 3 x 3, em que serao utilizados 6 bovinos da raca Nelore, nao-castrados, com peso vivo aproximado de 350 kg, 20 meses de idade, canulados no rumen. A duracao deste estudo sera de 110 dias: 14 dias de pre-adaptacao e 16 dias de alimentacao com alta energia em cada periodo, com intervalo de 10 dias (washout) entre os periodos 1 e 2, e 2 e 3. Neste segundo estudo, pH e temperatura ruminal serao monitorados por meio de data loggers, e ainda serao avaliados a degradabilidade in situ; producao de acidos graxos de cadeia curta, amonia e acido latico ruminal; comportamento ingestivo, e quantificacao relativa das bacterias celuloliticas, amiloliticas e utilizadoras de lactato por meio da tecnica de PCR. (AU)\n            ", "title": "Adaptacao a dietas de alta energia para bovinos Nelore submetidos previamente a restricao nutricional ou consumo de ingredientes concentrados"}, {"url": "http://bv.fapesp.br/pt/auxilios/90334/vitrificacao-de-embrioes-de-astyanax-altiparanae-garutti-britski-2000/", "citations": [], "properties": [{"values": ["15/10115-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Ninhaus Silveira"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Ninhaus Silveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Criopreservacao", "Embriao de animal", "Peixes", "Lambari", "Acidos graxos", "Permeabilidade da membrana celular", "Gametogenese"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de tecnicas de criopreservacao de gametas e embrioes de peixes e de grande valia para a formacao de bancos geneticos, servindo como base para estudos de repovoamento, producao intensiva de organismos, programas de selecao genetica e auxilio a preservacao de especies em risco de extincao. As metodologias atuais de criopreservacao de embrioes de peixes neotropicais, ainda sao pouco efetivas, pois esbarram em problemas ligados a sensibilidade ao frio, aos crioprotetores e a baixa permeabilidade das membranas, podendo levar a perda de integridade funcional e estrutural dos embrioes, apos a aplicacao dos processos de resfriamento, congelamento e descongelamento. Um dos principais componentes da membrana plasmatica, os acidos graxos, tem atuacao fundamental tanto no processo de gametogenese, como na formacao estrutural dos embrioes e sao fundamentais no controle da permeabilidade das membranas celulares. Deste modo, o fornecimento de dietas com altos teores de acidos graxos altamente insaturados (HUFA) aos reprodutores, pode propiciar uma alteracao na composicao da membrana plasmatica dos gametas e das celulas dos embrioes, podendo viabilizar uma alteracao na permeabilidade dos espermatozoides e dos tecidos embrionarios. Desta forma, contextualizando o problema metodologico dos processos de criopreservacao de embrioes de teleosteos e a importancia dos acidos graxos como componentes mutaveis e que podem auxiliar no sucesso destes processos, este projeto tem por objetivos a incorporacao de acidos graxos nas membranas dos embrioes atraves de incorporacao de oleo com altas concentracoes de HUFA na alimentacao dos parentais, visando o aumento da permeabilidade desta aos crioprotetores e possivel aumento da resistencia aos protocolos para criopreservacao e, o desenvolvimento de um processo de vitrificacao de embrioes de Astyanax altiparanae, especie de peixe importante no cenario de aquicultura Brasileira. (AU)\n            ", "title": "Vitrificacao de embrioes de Astyanax altiparanae (Garutti & Britski, 2000)"}, {"url": "http://bv.fapesp.br/pt/auxilios/90250/avaliacao-da-exposicao-precoce-a-dieta-obesogenica-sobre-proteinas-envolvidas-com-a-neurogenese-est/", "citations": [], "properties": [{"values": ["14/26146-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Desnutricao e Desenvolvimento Fisiologico"], "label": "Área do conhecimento:"}, {"values": ["Cristiano Mendes da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Cristiano Mendes da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dieta hiperlipidica", "Neurogenese", "Hipocampo", "Receptores Notch", "Serotonina"], "label": "Assunto(s):"}], "resume": "\n              A dieta hiperlipidica (DHL) materna durante periodos de gestacao e lactacao promove prejuizos neurologicos para prole, tais como: 1) danos aos processos de memoria e aprendizado dependentes do hipocampo, 2) alteracao em sistemas de neurotransmissores (serotoninergico, por exemplo) e 3) alteracao em vias de sinalizacao da proliferacao/diferenciacao neuronal. Estes possiveis efeitos morfofuncionais podem estar associados com alteracoes nos mecanismos moleculares neurogenicos. Dentro deste contexto, a via de sinalizacao da Notch exerce papel fundamental, porque modula negativamente a diferenciacao neural. A ativacao da via da Notch conduz a um up-regulation do gene-alvo Hes5, o qual inibi o gene pro-neural Mash1. Assim sendo, uma resposta exacerbada desta via de sinalizacao possivelmente pode prejudicar a neurogenese hipocampal. Alem da via de sinalizacao da Notch, a exposicao precoce a DHL pode modular o desenvolvimento do sistema neurotransmissor da serotonina (5-hidroxitriptamina, 5-HT), a qual exerce um efeito pro-neurogenico. Desta forma, acreditamos que a exposicao precoce dos encefalos da prole de camundongos a DHL materna, assim como a exposicao de culturas de neuroblastos a acidos graxos saturados pode eventualmente promover alteracoes nos eventos moleculares que modulam processos neurogenicos. Assim sendo, o presente projeto de pesquisa ira avaliar a via de sinalizacao da Notch e o desenvolvimento do sistema serotoninergico: no hipocampo da prole adulta de camundongos provindos de maes expostas a DHL durante a gestacao e lactacao; e em cultura de neuroblastos (celulas Neuro-2a) expostas a acidos graxos saturados. (AU)\n            ", "title": "Avaliacao da exposicao precoce a dieta obesogenica sobre proteinas envolvidas com a neurogenese: estudo in vivo, em hipocampos de camundongos adultos, e in vitro em cultura de neuroblastos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90298/desenvolvimento-de-estrategias-para-imunomodulacao-antitumoral/", "citations": [], "properties": [{"values": ["15/01488-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia"], "label": "Área do conhecimento:"}, {"values": ["Marcio Chaim Bajgelman"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Chaim Bajgelman"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunoterapia", "Imunomodulacao", "Retroelementos", "Fatores de transcricao", "Receptores OX40"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto planejamos desenvolver uma nova plataforma  para imunomodulacao antitumoral, baseada na utilizacao de VLPs (virus-like particles) derivadas de retrovirus, que apresentam envelopes multifuncionais engenheirados para apresentar ligantes que interagem com receptores especificos em celulas-alvo com o objetivo de direcionar o tropismo da VLP, alem da possibilidade de transducao de sinais por meio da interacao de outros ligantes existentes no envelope com receptores da celula-alvo. Ja temos resultados preliminares desta plataforma, que foram originados no desenvolvimento do projeto FAPESP regular 2012/13132-0, finalizado em 31/10/2014. Dentre os resultados obtidos, demonstramos a possibilidade de utilizar VLPs para inibir a expressao do fator de transcricao FoxP3, associado a manutencao do fenotipo imunossupressor em Treg. Desenvolvemos VLPs com envelope revestido com o ligante do receptor OX40, que assim como o anticorpo monoclonal OX86, previamente descrito na literatura, inibe a expressao de FoxP3. Esta estrategia para a geracao e utilizacao de VLPs contendo envelopes multifuncionais para dirigir tropismo e imunomodulacao encontra-se em processo de patente, sendo que nesta proposta planejamos desenvolver novas combinacoes de VLPs, nos aprofundar no aperfeicoamento de metodologias para purificacao de VLPs e verificar o beneficio terapeutico por meio de experimentos em modelos animais de cancer. (AU)\n            ", "title": "Desenvolvimento de estrategias para imunomodulacao antitumoral"}, {"url": "http://bv.fapesp.br/pt/auxilios/90303/identificacao-e-analise-de-casos-incidentes-de-infeccao-pelo-hiv-1/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19441-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Luis Fernando de Macedo Brigido"], "label": "Pesquisador responsável:"}, {"values": ["Luis Fernando de Macedo Brigido"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Adolfo Lutz (IAL).  Coordenadoria de Controle de Doencas (CCD). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunopatologia", "Etiologia", "AIDS", "HIV-1", "Tropismo viral", "Genoma viral", "Incidencia"], "label": "Assunto(s):"}], "resume": "\n              A alta taxa de replicacao associada a baixa fidelidade durante o processo de retrotranscricao faz do HIV um organismo de extraordinaria velocidade evolutiva, com algumas das caracteristicas do agente, presentes na fase inicial da infeccao, nao observadas na fase cronica persistente, onde a maioria dos pacientes e identificada. O estudo dessa fase da infeccao e instrumental na vigilancia epidemiologica da AIDS, no monitoramento da emergencia de resistencia aos medicamentos antirretrovirais, no apoio a conduta clinica, e pode contribuir no entendimento da patogenese viral e no desenvolvimento de novos insumos de prevencao ou tratamento. O isolamento e a caracterizacao do HIV sao necessarios a melhor compreensao de caracteristicas relevantes da infeccao incidente. O estudo se propoe a caracterizacao do HIV-1 de ate 320 pacientes com infeccao aguda ou recente, definidos a partir de informacoes epidemiologicas, clinicas, virais e sorologicas. A documentacao do seguimento clinico de parte desses casos incidentes, e sua comparacao com caracteristicas de pacientes em fase cronica da doenca, poderao contribuir no entendimento da evolucao molecular do virus no paciente recem-infectado e a compreensao do papel de aspectos da evolucao da diversidade viral na patogenese da infeccao pelo HIV-1. A proposta deste estudo e identificar e analisar o virus de casos incidentes, provenientes de sitios clinicos que tanto recebem individuos em busca de diagnostico da infeccao pelo HIV como que atendem casos que apresentam sintomas compativeis com infeccao aguda por esse agente. A presenca de resistencia genotipica primaria sera estudada, com priorizacao de estimativas relacionadas a novas classes de medicamentos. O genoma viral sera ainda analisado quanto ao tropismo viral e a clonagem, e sequenciamento de segunda geracao, de casos selecionados, permitira um detalhamento da diversidade viral, como as substituicoes nucleotidicas em epitopos relevantes que ocorrem ainda nessa fase inicial da doenca. Isolados virias de parte dos voluntarios serao tambem obtidos. O estudo prospectivo de material biologico de voluntarios durante o seguimento clinico em unidades clinicas colaboradoras permitira analises moleculares e imunologicas longitudinais e sua associacao a progressao da doenca, permitindo tanto avaliar o papel desses parametros laboratoriais no prognostico da infeccao como validar e ajustar os parametros descritos como marcadores de infeccao recente em amostras de pacientes da nossa realidade epidemica, contribuindo ainda para aprimorar metodologias para estimar a incidencia da infeccao pelo HIV-1 e entender a dinamica epidemica local. (AU)\n            ", "title": "Identificacao e analise de casos incidentes de infeccao pelo HIV-1"}, {"url": "http://bv.fapesp.br/pt/auxilios/90218/uveite-induzida-por-endotoxina-analise-da-interacao-anexina-a1-e-extratos-bioativos-naturais-como-a/", "citations": [], "properties": [{"values": ["15/03359-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Girol"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Girol"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdades Integradas Padre Albino (FIPA). Fundacao Padre Albino (FPA). Catanduva, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Uveite", "Mediadores da inflamacao", "Lipopolissacarideos", "Substancias bioativas", "Anexina A1"], "label": "Assunto(s):"}], "resume": "\n              A uveite esta associada a varias doencas infecciosas e autoimunes, sendo uma das principais causas da cegueira no mundo. Os diferentes farmacos aplicados no tratamento da uveite apresentam severos efeitos colaterais, o que estimula a busca por novas alternativas terapeuticas. Nos ultimos anos, o papel da proteina anti-inflamatoria anexina A1 (AnxA1) nos processos inflamatorios oculares tem sido investigado, pelo nosso grupo em estudos in vivo e in vitro, e apontam a AnxA1 como um dos mediadores essenciais na homeostasia do processo inflamatorio. Outros estudos indicam tambem a acao anti-inflamatoria dos extratos bioativos naturais (EBNs) e, recentemente, foi demonstrada a interacao da AnxA1 com EBN da pimenta, a piplartina. Diante dessas consideracoes e devido ao fato de nao existirem estudos sobre a acao dos EBNs na uveite, o objetivo desse trabalho sera investigar, in vivo, no modelo de uveite induzida por endotoxina (EIU), o possivel efeito anti-inflamatorio da administracao do EBN isoladamente ou em associacao com o peptideo mimetico Ac2-26 da AnxA1. Ratos machos da linhagem Wistar (150 a 200 g) serao divididos em cinco grupos (n=10/grupo). Para o desenvolvimento da EIU, os animais serao anestesiados e inoculados na pata direita com 1mg/kg de lipopolissacarideo (LPS) em 100 μl PBS. Animais sem manipulacao serao usados como controles. Tres grupos EIU serao tratados intraperitonealmente, 15 minutos apos a inducao com LPS, para avaliar os efeitos anti-inflamatorios do Ac2-26 da AnxA1 (1mg/kg em 100 μl de PBS), EBN da pimenta (1mg/kg em 100 μl de PBS) e Ac2-26/EBN (1mg/kg de Ac2-26 + 1mg/kg EBN em 100 μl de PBS). Os animais EIU, tratados ou nao, serao sacrificados 24 horas pos-inoculacao do LPS por dose excessiva de anestesico para coleta do sangue, humor aquoso (HA) e, apos, enucleacao. A eficacia do EBN e Ac2-26, associados ou nao, sera avaliada por meio de analises histopatologicas e quantitativas dos neutrofilos no HA e dos macrofagos nos tecidos oculares apos imuno-histoquimica. O metodo imuno-histoquimico tambem sera usado para verificar a expressao da AnxA1, do receptor para peptideos formilados (fpr2) e da ciclo-oxigenase-2 nos tecidos oculares. A expressao genica da Anxa1 e fpr2 sera, ainda, analisada por RT-PCR. Os sobrenadantes dos tecidos oculares, apos maceracao, e o plasma sanguineo serao usados para dosagem das citocinas, fator de necrose tumoral-±, proteina quimiotatica para monocitos-1 e interleucinas (IL)12, IL6 e IL10 por paineis Milliplex MAP. Essa investigacao permitira o entendimento da interacao Ac2-26/EBN e reforcara os estudos da AnxA1 nos processos inflamatorios oculares, o que podera ocasionar novas descobertas terapeuticas para o tratamento da uveite. (AU)\n            ", "title": "Uveite induzida por endotoxina: analise da interacao Anexina A1 e extratos bioativos naturais como alternativa terapeutica"}, {"url": "http://bv.fapesp.br/pt/auxilios/90166/topicos-em-equacoes-diferenciais-parciais-estocasticas/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/04723-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Christian Horacio Olivera"], "label": "Pesquisador responsável:"}, {"values": ["Christian Horacio Olivera"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Funcoes generalizadas", "Equacoes diferenciais parciais", "Equacoes diferenciais estocasticas"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa apresenta de forma global os interesses de pesquisa da equipe proponente. De fato, estamos interessados em estudar solucoes (generalizadas) de equacoes diferenciais parciais estocasticas. Em particular, solucoes da equacao KPZ (Kardar-Parisi-Zhang) via a teoria das distribuicoes e algebras de funcoes generalizadas. Tambem estamos interessa-dos em estudar a equacao estocastica de transporte/continuidade, e equacoes hiperbolicas de primeira ordem, i.e. leis de conservacao estocasticas. Uma parte importante do projeto e estudar metodos eficientes  para a integracao numerica e simulacao computacional destas equacoes. (AU)\n            ", "title": "Topicos em equacoes diferenciais parciais estocasticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/90316/dicer-mirnas-e-o-controle-da-funcao-mitocondrial-no-contexto-do-envelhecimento-e-da-restricao-calor/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/01316-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Alves da Silva Mori"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Alves da Silva Mori"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Envelhecimento", "Doenca cronica", "Mitocondrias", "Restricao calorica", "Exercicio fisico", "MicroRNAs", "Modelos animais"], "label": "Assunto(s):"}], "resume": "\n              O envelhecimento e um dos principais fatores de risco para doencas cronicas e vem aumentando em prevalencia nas ultimas decadas na populacao mundial. Por isso, tornam-se necessarios avancos para um melhor entendimento dos mecanismos envolvidos no processo de envelhecimento e na busca de intervencoes capazes de retardar ou evitar suas consequencias deleterias para a saude. A expectativa de vida saudavel pode ser aumentada em diferentes especies, incluindo em primatas, por intervencoes metabolicas como a restricao calorica e o exercicio fisico. Os mecanismos pelos quais essas intervencoes retardam o declinio funcional caracteristico do envelhecimento ainda nao sao claros, mas parecem envolver processos metabolicos que tem a mitocondria como principal regente. Nossos dados mostram que existe uma reducao coordenada na expressao de componentes da via de processamento dos miRNA, especialmente da enzima Dicer, e de varios miRNAs no tecido adiposo de camundongos, em pre-adipocitos de humanos e no nematoide C. elegans com o envelhecimento, sendo esta reducao prevenida em camundongos e C. elegans pela restricao calorica. Em C. elegans, a superexpressao de Dicer no intestino do verme, o analogo funcional ao tecido adiposo dos mamiferos, resulta em expectativa de vida aumentada e maior resistencia ao estresse oxidativo e metabolico. Em dados recentes do grupo vimos tambem que o silenciamento de Dicer reduz a respiracao de nematoides e diminui significativamente a expressao de genes envolvidos na biogenese e funcao mitocondrial no tecido adiposo de camundongos. Alem disso, vermes que nao expressam Dicer tem bloqueados os efeitos de aumento da expectativa de vida promovidos pela restricao calorica ou pelo tratamento com Metformina, efeitos esses que dependem de uma resposta mitocondrial adaptativa. De acordo com esses dados, propomos um estudo mais detalhado desses mecanismos, utilizando diferentes modelos animais geneticamente modificados para avaliar se Dicer e certos miRNAs sao capazes de regular a expectativa de vida e/ou determinar alguns dos efeitos beneficos da restricao calorica por atuar controlando funcoes metabolicas essenciais envolvendo a mitocondria. (AU)\n            ", "title": "Dicer, miRNAs e o controle da funcao mitocondrial no contexto do envelhecimento e da restricao calorica"}, {"url": "http://bv.fapesp.br/pt/auxilios/90333/caracteristicas-clinicas-metabolicas-hemogasometricas-e-marcadores-de-estresse-oxidativo-na-prenhe/", "citations": [], "properties": [{"values": ["15/08714-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Roberto Calderon Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Calderon Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Clinica de grandes animais", "Ovelhas", "Prenhez", "Pre-eclampsia", "Cetose", "Hemogasometria", "Radicais livres", "Ultrassonografia", "Perfil metabolico"], "label": "Assunto(s):"}], "resume": "\n              A toxemia da prenhez (TP) e uma doenca associada ao deficit energetico que acomete ovelhas e cabras no terco final da gestacao, geralmente com fetos multiplos ou grandes. Os objetivos deste estudo sao: estudar o perfil bioquimico, hemogasometrico, metabolico e o estresse oxidativo de ovelhas durante a gestacao e no periparto imediato (ate 48 horas pos-parto) e correlaciona-los com a incidencia da TP, comparando-se gestacao unica com gemelar. Serao utilizadas 60 ovelhas criadas em manejo semi-intensivo, higidas, da raca Dorper, com dois a cinco anos de idade, com peso medio de 60kg. Serao constituidos dois grupos experimentais: Grupo I: 30 ovelhas, com diagnostico ultrassonografico de gestacao de feto unico; Grupo II: 30 ovelhas, com diagnostico ultrassonografico de gestacao gemelar. Os momentos experimentais serao definidos como: MM - imediatamente apos a monta natural ou inseminacao artificial (controle); MG30 - 30 dias de gestacao; MG90 - 90 dias de gestacao; MG120 - 120 dias de gestacao; MG130 - 130 dias de gestacao; MG140 - 140 dias de gestacao; MG145 - 145 dias de gestacao MP - dia do parto (150 dias de gestacao, aproximadamente); MPP1 - 24 horas apos o parto; MPP2 - 48 horas apos o parto. Em todos os momentos serao realizados os seguintes procedimentos: exame fisico para afericao das funcoes vitais; pesagem e avaliacao do escore corporal; ultrassonografia transabdominal para confirmacao da viabilidade fetal; colheita de amostra de sangue total. Serao mensurados no sangue: cortisol, glucagon, insulina, T3, T4, triglicerides, colesterol, ureia, creatinina, proteina total, albumina, globulina, aspartato aminotransferase, gama glutamiltransferase; fosfatase alcalina, glicose, acidos graxos livres, beta-hidroxibutirato, atividades enzimaticas da Superoxido Dismutase, Glutationa Peroxidase e Catalase; concentracoes plasmaticas da Glutationa Total, Substancias Reativas ao Acido Tiobarbiturico e peroxidacao lipidica; hemogasometria venosa. Na urina serao realizados exames fisico e quimico por tiras reagentes e refratometro. (AU)\n            ", "title": "Caracteristicas clinicas, metabolicas, hemogasometricas e marcadores de estresse oxidativo na prenhez e no pos-parto de ovelhas: comparacao entre gestacao unica e gemelar"}, {"url": "http://bv.fapesp.br/pt/auxilios/90328/indirect-dark-matter-search-with-ams-02-data/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50747-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Manuela Vecchi"], "label": "Pesquisador responsável:"}, {"values": ["Manuela Vecchi"], "label": "Beneficiário:"}, {"values": ["\n                        Vincent Poireau\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Savoie Mont Blanc.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["14/19149-7 - Busca indireta de materia escura com o detector AMS-02"], "label": "Vinculado ao auxílio:"}, {"values": ["Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              Cosmologia e astrofisica fornecem varias evidencias convincentes da existencia da materia escura. No entanto, temos muito pouco conhecimento sobre o que a materia escura e feita, e como ele interage com as particulas do Modelo Padrao. O experimento AMS-02 vai ajudara melhorara nossa compreensao atual no campo. O AMS-02 Collaboration, liderada pelo Premio Nobel Prof. SC Ting, construiu um espectrometro magnetico que esta instalado a bordo da Estacao Espacial Internacional desde 2011. Dada a grande quantidade de dados coletados, juntamente com excelente rejeicao de fundo e resolucao de energia, medidas de precisao de positrons e eletrons foram alcancados, e medicoes precisas de outras particulas, como antiprotons, estao em andamento. O principal objetivo do presente projeto e fortalecer a sinergia entre cientistas do CNRS que trabalha em Annecy (pelo LAPP e LAPTh), e os membros do grupo de AMS do IFSC. O objetivo do intercambio e preparar um artigo sobre a medida de antiprotons nos raios cosmicos, no quadro do experimento AMS-02, e dois artigos sobre a interpretacao de positrons e antiprotons em termos de aniquilacao de materia escura. (AU)\n            ", "title": "Indirect dark matter search with AMS-02 data"}, {"url": "http://bv.fapesp.br/pt/auxilios/90236/a-tecnologia-da-informacao-e-os-movimentos-sociais/", "citations": [], "properties": [{"values": ["15/09666-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Herminio Salati Marcondes de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Herminio Salati Marcondes de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tecnologia da informacao", "Redes sociais", "Movimentos sociais", "Manifestacoes de rua"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, o Brasil tem presenciado movimentos sociais online, protestando ou apoiando alguma causa especifica. Alguns exemplos de movimentos ocorridos foram: #VEMPRARUA, onde a principal reivindicacao no ano de 2013 era contra o aumento da passagem do transporte publico, considerada cara e de pessima qualidade; #SOMOSTODOSMACACOS, contra o preconceito racial, iniciado nos campos de futebol; #JESUISCHARLIE, em solidariedade ao jornal satirico Charlie Hebdo; #VEMPRARUA, retorno do primeiro movimento, ocorrido em marco de 2015, quando os protestos publicos retornaram ao cenario politico nacional com reinvindicacoes contra o governo e os gestores de organizacoes estatais. Nota-se a utilizacao de redes sociais como veiculo de comunicacao da insatisfacao da populacao ou apoio a campanhas especificas, alem de um meio de articulacao de grupos e organizacao das passeatas, entre outras aplicacoes. Nesse contexto, o presente estudo tem como objetivo entender a utilizacao das redes sociais para participacao de protestos sob a perspectiva dos usuarios. A pesquisa pretende identificar e analisar os fatores que levam as pessoas a utilizacao das redes sociais para participacao em movimentos sociais. A metodologia utilizada sera quantitativa e qualitativa. Na parte quantitativa, serao realizados surveys com participantes de movimentos sociais online, baseados nas pesquisas de adocao tecnologica, que serao analisados por meio da tecnica de analise multivariada de dados, com modelagem por equacoes estruturais. Na parte qualitativa, serao realizadas entrevistas em profundidade com lideres dos movimentos, especialistas da area e participantes dos movimentos. Na primeira fase da pesquisa, sera analisado o movimento Je Suis Charlie, acontecido recentemente. Na segunda fase, a intencao da pesquisa e abordar outro movimento que surja durante a realizacao da pesquisa, para comparar os resultados das duas analises e apresentar um modelo mais robusto. (AU)\n            ", "title": "A tecnologia da informacao e os movimentos sociais"}, {"url": "http://bv.fapesp.br/pt/auxilios/90241/processos-nao-isotermicos-de-separacao-empregando-tecnologia-supercritica-e-difusao-termica/", "citations": [], "properties": [{"values": ["15/09644-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Fernando Antonio Cabral"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Antonio Cabral"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Processos de separacao", "Difusao termica", "Extracao com fluido supercritico", "Dioxido de carbono"], "label": "Assunto(s):"}], "resume": "\n              Pretende-se estudar a influencia da difusao termica (efeito Soret) em processos de separacao usando o dioxido de carbono supercritico (scCO2) como solvente. Duas misturas, uma de oleo de girassol refinado com acido oleico comercial e uma de limoneno com linalol serao adotadas para representar os sistemas modelo na desacidificacao de oleos vegetais e na desterpenacao de oleo essencial de laranja, respectivamente. O principal objetivo do trabalho e verificar se os processos de separacao em sistemas supercriticos nao isotermicos potencializam o fracionamento quando estes sao comparados aos sistemas supercriticos isotermicos. Para auxiliar na analise dos resultados pretende-se tambem modelar termodinamicamente os sistemas usando a equacao de estado de Peng-Robinson, na qual os parametros de interacao binaria entre os pares de componentes da mistura serao obtidos pelo ajuste do modelo termodinamico aos dados experimentais (isotermicos) de solubilidade do acido oleico, do oleo de girassol, do limoneno e do linalol em dioxido de carbono supercritico. Dados nao isotermicos, inexistentes na literatura cientifica, serao obtidos experimentalmente. Para verificar se a difusao termica em meio supercritico pode ser uma alternativa viavel, uma celula de equilibrio para operar em condicoes isotermicas ou nao isotermicas devera ser construida para medidas experimentais. A seletividade do dioxido de carbono (CO2) em separar acidos graxos livres (acido oleico) de triacilglicerois (oleo de girassol) e terpenos nao oxigenados (limoneno) de terpenos oxigenados (linalol) devera ser medida e comparada a de sistemas isotermicos. (AU)\n            ", "title": "Processos nao isotermicos de separacao empregando tecnologia supercritica e difusao termica"}, {"url": "http://bv.fapesp.br/pt/auxilios/90229/avaliacao-da-bioacumulacao-de-arsenio-e-dos-riscos-associados-ao-consumo-de-peixes-no-brasil/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/08873-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Mario Henrique Gonzalez"], "label": "Pesquisador responsável:"}, {"values": ["Mario Henrique Gonzalez"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bioacumulacao", "Pescado", "Peixes", "Tracos inorganicos", "Arsenio"], "label": "Assunto(s):"}], "resume": "\n              O mercado de pescados no Brasil tem se expandido muito nos ultimos anos, atingindo a marca em consumo medio de 11,4 kg por habitante no ano de 2011 e com previsao de um crescimento ainda maior. A busca crescente por essa fonte de alimento no pais leva a uma preocupacao associada a qualidade do pescado, principalmente se tratando de metais toxicos presentes nas aguas e sedimentos dos rios.  Os peixes, assim como outros frutos do mar, tem a capacidade de bioacumular estes metais em seu organismo, seja por contato direto ou se alimentando de outros seres ja contaminados. O arsenio e um destes contaminantes e esta presente naturalmente em aguas e sedimentos, e tambem advindo de atividades antropogenicas como queima de combustiveis fosseis e agrotoxicos. A maior parte do arsenio presente nos peixes esta em na forma organica (ex. arsenobetaina) menos toxica ao ser humano, porem existe uma porcao em sua forma inorganica (As(III) e (V)) e a esta deve ser dada maior atencao devido a sua toxicidade e carcinogenicidade. Este projeto tem como principais objetivos a determinacao do teor de arsenio total, assim como o estudo da bioacumulacao deste contaminante, e avaliacao dos riscos a saude humana pelo calculo estimativo da quantidade ingerida atraves do consumo de pescados no Brasil. As determinacoes serao feitas pela tecnica de espectrometria de massas com plasma indutivamente acoplado (ICP-MS) e a digestao de amostras realizada por radiacao micro-ondas em frascos fechados. O ICP-MS a ser empregado permite que se trabalhe na configuracao padrao de analise e com a tecnologia de cela universal (UCT) possibilitando que o instrumento opere no modo de colisao por discriminacao de energia cinetica (KED), removendo uma grande parte dos interferentes poliatomicos. A estimativa de ingestao de arsenio permite avaliar os riscos a saude atraves de valores de referencia estabelecidos por orgaos internacionais como a Joint Food and Agriculture Organization of the United Nations/World Health Organization (FAO/WHO) Expert Committee on Food Additives (JECFA) que em 2011 recomendou um valor de ingestao variando de 2 a 7 1⁄4g kg-1 por peso corporal dia-1, correspondendo a dose limite para um acrescimo de 0,5% na incidencia de cancer de pulmao (BMDL05). Os resultados obtidos nesse projeto serao de suma importancia na caracterizacao dos niveis de seguranca no consumo de pescados na regiao, e serao aplicados aos mesmos parametros de validacao da metodologia e emprego de materiais de referencia certificados. (AU)\n            ", "title": "Avaliacao da bioacumulacao de arsenio e dos riscos associados ao consumo de peixes no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/90322/analise-de-fraseologismos-em-dicionarios-de-lingua-portuguesa-com-vistas-a-lexicografia-pedagogica/", "citations": [], "properties": [{"values": ["15/10499-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica", "Teoria e Analise Linguistica"], "label": "Área do conhecimento:"}, {"values": ["Marilei Amadeu Sabino"], "label": "Pesquisador responsável:"}, {"values": ["Marilei Amadeu Sabino"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lingua portuguesa", "Dicionarios", "Lexicografia", "Fraseologia"], "label": "Assunto(s):"}], "resume": "\n              As linguas naturais apresentam milhares de fraseologismos, dentre eles, as chamadas Expressoes Idiomaticas (EIs) e Proverbios. Essas combinatorias linguisticas metaforicas fornecem elementos que revelam aspectos culturais importantes de sua comunidade linguistica. Dentre as linguas naturais, esta obviamente incluida a Lingua Portuguesa, cuja variante linguistica enfatizada nesta pesquisa sera aquela falada no Brasil (PB). Muitas pesquisas, entretanto, revelam a insuficiencia dos dicionarios quanto ao registro dessas unidades linguisticas, bem como quanto a inadequacao das definicoes neles apresentadas. Neste sentido, a pesquisa proposta objetiva fazer, em um primeiro momento, uma investigacao diacronica acerca das combinatorias presentes nos verbetes das lexias pe e mao, registradas em dicionarios da Lingua Portuguesa dos seculos XVIII, XIX, XX e XXI. Em um segundo momento, esta investigacao tera outro desdobramento, visando uma analise contrastiva das metaforas subjacentes a algumas dessas combinatorias fraseologicas, entre as linguas portuguesa e italiana, com vistas a contribuir, tanto com a Lexicografia Pedagogica quanto com a Pedagogia do Lexico Fraseologico mono e bilingue. (AU)\n            ", "title": "Analise de fraseologismos em dicionarios de lingua portuguesa, com vistas a lexicografia pedagogica e a pedagogia do lexico fraseologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/90314/adaptacao-de-aparelhos-auditivos-a-distancia-teleadaptacao-a-partir-de-recursos-de-baixo-custo-e-v/", "citations": [], "properties": [{"values": ["13/08501-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Ferreira Bento"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Ferreira Bento"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Telemedicina", "Politicas publicas", "Reabilitacao de deficientes auditivos", "Aparelhos auditivos", "Controle da qualidade", "Eficacia (saude publica)", "Sistema Unico de Saude"], "label": "Assunto(s):"}], "resume": "\n              O Brasil conta com um amplo programa de doacao de aparelhos auditivos  atraves de 139 centros credenciados pelo Sistema Unico de Saude. A Telemedicina pode ser util na melhoria das politicas publicas da saude auditiva por permitir ao deficiente auditivo a terapia com aparelhos auditivos em unidades de saude proximas de seus domicilios. Medicoes objetivas (ganho de insercao) e subjetivas (questionario de avaliacao) executados presencialmente e a distancia permitem a medicao da qualidade das adaptacoes e a ajudar os gestores nas continuas melhorias das politicas publicas. (AU)\n            ", "title": "Adaptacao de aparelhos auditivos a distancia (teleadaptacao) a partir de recursos de baixo custo e verificacao de sua eficacia de modo subjetivo e objetivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/90267/alteracoes-comportamentais-psicofisiologicas-e-neuroquimicas-subjacentes-aos-efeitos-da-interrupcao/", "citations": [], "properties": [{"values": ["14/23690-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Fisiologica"], "label": "Área do conhecimento:"}, {"values": ["Manoel Jorge Nobre do Espirito Santo"], "label": "Pesquisador responsável:"}, {"values": ["Manoel Jorge Nobre do Espirito Santo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Drogas ilicitas", "Ketamina", "Aminas biogenicas", "Anestesicos", "Mesencefalo"], "label": "Assunto(s):"}], "resume": "\n              A carencia de estudos pre-clinicos sobre os efeitos da ketamina, quando ingerida de forma continuada, assim como o possivel aparecimento de sintomas de abstinencia pela interrupcao de seu uso, sao questoes ainda pouco discutidas na literatura pertinente. Estudos nessa linha de pesquisa fazem-se ainda mais necessarios levando em conta o aumento do seu uso na populacao jovem que, via de regra, a utiliza de forma conjunta com outras substancias, particularmente com estimulantes do sistema nervoso central. Este projeto tem como meta suprir parte desta carencia analisando os efeitos da administracao cronica de ketamina em animais de laboratorio, utilizando uma serie de tecnicas e modelos experimentais atraves dos quais serao investigadas algumas das alteracoes neuroquimicas, farmacologicas, eletrofisiologicas e comportamentais consequentes a sua utilizacao cronica, assim como uma possivel sindrome de abstinencia eliciada pela interrupcao de seu uso. Para tanto, os experimentos descritos mais abaixo se destinam a analisar as diversas alteracoes promovidas pela administracao cronica de ketamina, ai incluidos os seus efeitos reforcadores positivos e negativos (sua acao sobre o comportamento motivado), seus efeitos sobre os sistemas glutamatergico, dopaminergico e serotonergico do cortex infra-limbico e area shell do nucleo accumbens, seus efeitos sobre a resposta defensiva (\"ansiedade\") incondicionada, seus efeitos sobre os processos atencionais modulados pelas regioes citadas, assim como sobre o processamento da informacao sensorial auditiva eliciada no teto mesencefalico, e sua influencia sobre a modulacao/expressao das respostas defensivas incondicionadas e condicionadas. (AU)\n            ", "title": "Alteracoes comportamentais, psicofisiologicas e neuroquimicas subjacentes aos efeitos da interrupcao da administracao cronica do anestesico dissociativo ketamina"}, {"url": "http://bv.fapesp.br/pt/auxilios/90937/prevalencia-de-discinesia-ciliar-primaria-em-pacientes-adultos-com-bronquiectasia-de-causa-desconhec/", "citations": [], "properties": [{"values": ["14/18049-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Thais Mauad"], "label": "Pesquisador responsável:"}, {"values": ["Thais Mauad"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cilios", "Sindrome de Kartagener", "Patologia", "Diagnostico clinico"], "label": "Assunto(s):"}], "resume": "\n              A discinesia ciliar primaria e uma doenca genetica heterogenea, tipicamente autossomica recessiva, que se caracteriza por uma disfuncao do cilio movel, presente nas celulas ciladas do trato respiratorio superior e inferior, e na cauda do espermatozoide (cilio modificado). A consequente alteracao do clearance mucociliar pelo defeito ciliar causa um espectro de manifestacoes clinicas que incluem desconforto respiratorio neonatal, infeccoes respiratorias de repeticao, bronquiectasias, infertilidade masculina e defeitos de lateralidade visceral. Estima-se que a prevalencia da discinesia ciliar primaria ao redor do mundo seja em torno de 1: 15.000 a 1: 20.000 individuos, sendo que o baixo numero de casos diagnosticados ao redor do mundo pode estar associado ao fato de que poucos centros possuem recursos adequados para a sua investigacao. O presente estudo apresenta uma proposta diagnostica de discinesia ciliar primaria em uma populacao adulta com bronquiectasia de causa desconhecida. Inova ao introduzir o teste do oxido nitrico nasal como o teste de screening da doenca. Padroniza o estudo da funcao ciliar, atraves do estudo de sua frequencia de batimento, e da ultraestrutura ciliar, pela pesquisa dos defeitos ciliares na microscopia eletronica de transmissao. As caracteristicas da doenca tambem serao estudadas apos o seu diagnostico, o que propiciara estudos de seguimento. A padronizacao da investigacao diagnostica da discinesia ciliar primaria na Universidade de Sao Paulo representa uma inovacao tecnologica e garante a acessibilidade ao diagnostico da doenca no pais. (AU)\n            ", "title": "Prevalencia de discinesia ciliar primaria em pacientes adultos com bronquiectasia de causa desconhecida"}, {"url": "http://bv.fapesp.br/pt/auxilios/90932/control-of-instabilities-by-alfven-waves-and-resonant-magnetic-perturbations-in-magnetized-plasmas/", "citations": [], "properties": [{"values": ["14/50794-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica dos Fluidos, Fisica de Plasmas e Descargas Eletricas"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Ibere Luiz Caldas"], "label": "Pesquisador responsável:"}, {"values": ["Ibere Luiz Caldas"], "label": "Beneficiário:"}, {"values": ["\n                        Sadrudrin Benkkada\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Aix-Marseille Universite (AMU).\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/19296-1 - Dinamica nao linear"], "label": "Vinculado ao auxílio:"}, {"values": ["Fisica de plasmas", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              As instabilidades MHD causadas por particulas rapidas, que sao produzidas por, reacoes de fusao, sao um aspecto importante para plasmas confinados em tokamaks. Os efeitos dessas instabilidades no confinamento e em outras instabilidades MHD ainda nao sao bem entendidos. Nos iremos investigar o limiar de excitacao e a dinamica desses modos para avaliar os modelos utilizados na previsao desses efeitos em futuros dispositivos de fusao. Perturbacoes magneticas ressonantes e ondas de Alfven sao ferramentas importantes para atenuar instabilidades fn plasmas e para melhorar o confinamento de energia e particulas. Considerando o codigo EMEDGE3D, o modelo MHD tridimensional completo sera utilizado no estudo da atenuacao das instabilidades juntamente com modelos unidimensionais simplificados para fornecer uma melhor compreensao dos mecanismos fisicos para o confinamento de plasmas. Nos tambem investigaremos interacoes onda-particula usando uma valvula de ondas progressivas (TWT, do ingles, travelling wave tube) da Universidade de Aix-Marseille. No TWT, um feixe de eletrons se move sob a acao de um campo magnetico axial e ondas eletrostaticas. Um sistema similar ao TWT vem sendo estudado de forma teorica pelo Grupo de Plasmas da USP. Como parte desta contribuicao, nos iremos analisar a dinamica de feixes de baixa e alta densidade, e verificar experimentalmente a validade de resultados teoricos e codigos numericos. (AU)\n            ", "title": "Control of instabilities by Alfven waves and resonant magnetic perturbations in magnetized plasmas"}, {"url": "http://bv.fapesp.br/pt/auxilios/90888/rede-de-cenarios-em-biodiversidade-e-servicos-ecossistemicos/", "citations": [], "properties": [{"values": ["14/50712-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Belmont Forum"], "label": "Convênio/Acordo:"}, {"values": ["Jean Paul Walter Metzger"], "label": "Pesquisador responsável:"}, {"values": ["Jean Paul Walter Metzger"], "label": "Beneficiário:"}, {"values": ["\n                        Sandra Lavorel\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Joseph Fourier.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                        Wilfried Thuiller\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Joseph Fourier.\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodiversidade", "Cooperacao internacional", "Analise de cenarios", "Mudanca climatica", "Tomada de decisao"], "label": "Assunto(s):"}], "resume": "\n              Este projeto se insere na rede internacional \"Biodiversity and Ecosystem Service Scenarios Network\" (ScenNet), que envolve contribuicoes de nove diferentes paises. O ScenNet tem como principal objetivo reforcar os lacos nacionais e internacionais entre pesquisadores que trabalham com todos os aspectos relacionados com a analise de cenarios de biodiversidade & servicos ecossistemicos, incluindo: i) cenarios de desenvolvimento socioeconomico que consideram a biodiversidade e seus servicos ecossistemicos; e ii) modelagem de impactos globais sobre a biodiversidade e os servicos ecossistemicos, e a retroalimentacao destes impactos nas tomadas de decisao. No nivel global, o projeto ScenNet vai dar suporte para a recem iniciada Plataforma de Biodiversidade e Servicos Ecossistemicos (IPBES, na sigla em Ingles) e reforcar o recem lancado programa interdisciplinar de mudancas globais, intitulado \"Future Earth\". A principal contribuicao da equipe brasileira para esta rede, que e o foco do presente projeto a ser financiado pela Fapesp, sera de desenvolver uma revisao sistematica da literatura sobre modelos e instrumentos de avaliacao quantitativa e qualitativa de cenarios de biodiversidade e servicos ecossistemicos de acordo com diferentes forcas moduladoras (ou pressoes), sejam elas de origem ambientais ou, humanas. Esta revisao ira: (i) prover um estado da arte sobre o assunto, cobrindo as diferentes metodologias, abordagens, conceitos, tecnicas e instrumentos usados para construir cenarios e monitorar a biodiversidade e os servicos ecossistemicos, considerando diferentes tipos de cenarios e abordagens, pressoes moduladoras, niveis de biodiversidade, servicos ecossistemicos, escalas espaciais e temporais, e distribuicao geografica dos estudos; e (ii) ajudar na identificacao de lacunas e oportunidades de pesquisa, que podem ser a base para futuros projetos a serem desenvolvidos subsequentemente pela rede. O foco mais especifico desta revisao sistematica devera ser definido junto com os pesquisadores do IPBES, apos o primeiro encontro previsto para Outubro de 2014, do qual o coordenador deste projeto Fapesp devera participar. (AU)\n            ", "title": "Rede de cenarios em biodiversidade e servicos ecossistemicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90923/avaliacao-da-capacidade-de-exercicio-e-dos-mecanismos-determinantes-de-limitacao-ao-esforco-em-pacie/", "citations": [], "properties": [{"values": ["15/06604-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Bruno Guedes Baldi"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Guedes Baldi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pneumologia", "Histiocitose de celulas de Langerhans", "Dispneia", "Hipertensao pulmonar", "Teste de esforco"], "label": "Assunto(s):"}], "resume": "\n              A Histiocitose de Celulas de Langerhans Pulmonar (HCLP) se caracteriza pela infiltracao de celulas de Langerhans e formacao de granulomas frouxos com infiltrado linfocitico, com formacao de lesoes nodulares e cisticas na tomografia de torax e geralmente se associa ao tabagismo. Funcionalmente, pode haver disturbio obstrutivo e/ou restritivo, com reducao da capacidade de difusao do monoxido de carbono. Dispneia e menor tolerancia ao esforco sao frequentes na HCLP, mas a capacidade de exercicio nessa doenca e pouco conhecida e nao foi comparada a controles. Ainda, os mecanismos envolvidos na limitacao ao esforco sao pouco compreendidos e abrangem multiplos fatores como alteracao de troca gasosa, hipertensao pulmonar (HP), hiperinsuflacao dinamica, descondicionamento fisico e insuficiencia cardiaca esquerda.   O envolvimento vascular pulmonar na HCLP, de prevalencia desconhecida, contribui para os sintomas. Na classificacao de HP, a HCLP pertence ao grupo 5, de etiologia multifatorial. A definicao da presenca e da contribuicao dos mecanismos de dispneia em gravidades diferentes de HCLP e importante para compreensao da doenca e individualizacao do tratamento. O objetivo do estudo e avaliar a capacidade de exercicio de pacientes com HCLP, os mecanismos determinantes de dispneia e de menor tolerancia ao esforco alem do seu impacto na qualidade de vida. (AU)\n            ", "title": "Avaliacao da capacidade de exercicio e dos mecanismos determinantes de limitacao ao esforco em pacientes com Histiocitose pulmonar de celulas de Langerhans"}, {"url": "http://bv.fapesp.br/pt/auxilios/90910/correlatos-neurais-de-preferencias-decisorias-um-estudo-de-validacao-metodologica/", "citations": [], "properties": [{"values": ["15/03931-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Alvaro Machado Dias"], "label": "Pesquisador responsável:"}, {"values": ["Alvaro Machado Dias"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletroencefalografia", "Neurofisiologia"], "label": "Assunto(s):"}], "resume": "\n              Contexto: A tomada de decisao e um dos processos cognitivos mais importantes para os seres humanos e um dos principais fatores de seu destaque frente as demais especies. Os estudos no tema vem adquirindo carater transdiciplinar, incorporando elementos da psicologia, economia, antropologia e neurociencias. Sob tal prisma, muitos estudos envolvendo correlatos neurais das preferencias vem sendo publicados. A despeito dos enormes avancos produzidos nos ultimos anos, e de se ter em vista que ha uma multiplicidade de metodologias e concepcoes no campo, produzindo uma verdadeira polifonia. Se de um lado esta abre portas a criatividade, de outro lanca esses esforcos em grande incerteza. Objetivos: O presente estudo tem tres objetivos: (1) conducao de um conjunto de experimentos sinergicamente concebidos para a determinacao dos correlatos neurais da preferencia relativa (ordinal), frente a filmes de curta duracao, tematicamente divididos, em populacoes cuidadosamente controladas; (2) criacao de uma base de avaliacao multimodal, envolvendo correlatos neurais das preferencias relativas por EEG, EMG, EKG, GSR e rastreamento ocular; (3) producao de uma formula capaz de otimizar a predicao de preferencias, a partir dos dados produzidos por todas as modalidades de coleta. Metodos: A pesquisa envolvera tres grupos de adultos sem historico psiquiatrico ou neurologico, que realizarao exames eletrofisiologicos (n= 60, modalidades supramencionadas), enquanto estiverem assistindo a filmes de curta duracao mostrando, respectivamente, paisagens, dialogos e cenas artisticamente concebidas. Apos cada avaliacao fisiologica, sera aplicada uma escala de preferencia declarada. Ao fim, utilizaremos tratamentos estatisticos para determinar qual a melhor cesta de variaveis para prever preferencias, para cada uma das categorias de filmes, bem como os efeitos de caracteristicas individuais (sexo, idade e outras) sobre a preferencia e seus correlatos eletrofisiologicos. Resultados Esperados: O presente estudo deve aprofundar as aplicacoes das ferramentas das neurociencias em psicologia, economia e marketing, com vias a producao avancos metodologicos e novos achados relativos aos correlatos neurais da preferencia. Preve-se a publicacao de uma serie de papers internacionais com estes achados, alem de uma patente relacionada ao algoritmo capaz de traduzir a cesta de variaveis fisiologicas (e a representatividade relativa de cada modalidade) para a previsao da preferencia nos diferentes contextos. (AU)\n            ", "title": "Correlatos Neurais de Preferencias Decisorias:  Um Estudo de Validacao Metodologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/90763/uso-do-pamidronato-na-prevencao-da-cardiotoxicidade-aguda-induzida-pela-doxorrubicina-em-ratos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10182-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Bertha Furlan Polegato"], "label": "Pesquisador responsável:"}, {"values": ["Bertha Furlan Polegato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pamidronato", "Doxorrubicina", "Cardiologia", "Insuficiencia cardiaca"], "label": "Assunto(s):"}], "resume": "\n              A doxorrubicina (DOX) e uma droga utilizada com sucesso no tratamento de neoplasias, mas apresenta como efeito colateral mais grave a cardiotoxicidade, que pode se iniciar imediatamente apos a infusao da droga. Dentre os mecanismos envolvidos na genese da lesao, estao o aumento da atividade inflamatoria e a ativacao de metaloproteinases (MMP). Intervencoes que minimizem a ativacao de MMP podem ter um papel importante na prevencao da cardiotoxicidade. O pamidronato (PMD) e uma droga da familia dos bifosfonados, sendo utilizada em doencas que alteram o metabolismo osseo, como a osteoporose. Contudo, outros efeitos biologicos dos bifosfonados vem sendo descobertos, como a diminuicao da resposta inflamatoria e da ativacao de MMP. Assim sendo, nosso objetivo sera avaliar o efeito do PMD na cardiotoxicidade aguda induzida pela DOX. Para isso serao utilizados ratos Wistar, que receberao injecao intraperitoneal de PMD (3mg/kg) e DOX (20mg/kg). Serao constituidos 4 grupos experimentais: PMD-DOX, PMD-controle, DOX-controle e controle-controle. Os animais serao submetidos a eutanasia 48 horas apos a infusao das drogas. Sera realizado ecocardiograma para analise da funcao cardiaca in vivo e ao estudo do coracao isolado para analise funcional in vitro. O coracao sera coletado para analise histologica, dosagem de IL-10, IFN-d, TNF-± e ICAM-1 atraves de metodo ELISA e analise da atividade de MMP 2 e 9 atraves de zimografia. A analise estatistica sera realizada atraves de ANOVA de dois fatores independentes. O nivel de significancia adotado sera de 5%. (AU)\n            ", "title": "Uso do pamidronato na prevencao da cardiotoxicidade aguda induzida pela doxorrubicina em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90761/ecologia-do-silencio-percepcao-transformacao-e-etnografia-em-coletivos-indigenas-isolados-na-amazo/", "citations": [], "properties": [{"values": ["15/12658-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia", "Etnologia Indigena"], "label": "Área do conhecimento:"}, {"values": ["Uira Felippe Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Uira Felippe Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciencias Humanas (EFLCH). Universidade Federal de Sao Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Etnografia", "Amazonia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa tem um triplo proposito, um de ordem etnografica, outro de ordem conceitual e um terceiro de ordem metodologica. Seu objetivo etnografico e o estudo da relacao existente entre populacoes \"aldeadas\" e \"isoladas\" em um coletivo indigena sul-americano, os Awa-Guaja, onde tal fenomeno pode ser encontrado. Seu vies conceitual almeja o estudo do significado de ideias como \"isolamento voluntario\" ou \"povos isolados\", e a formulacao de hipoteses capazes de lancar luzes ao tema que, ate os dias atuais, foi pouco explorado na etnologia sul-americana. Por fim, seu proposito metodologico visa formular um mecanismo de estudo sobre o tema a partir dos conceitos Awa-Guaja - algo como uma meta-etnografia -, a fim de construir uma base teorico-etnografica sobre os povos que vivem em isolamento voluntario, a partir de um ponto de vista empirico particular, que, de acordo com este projeto, nos parece ser a melhor ferramenta para a compreensao a respeito de povos que recusam o contato. (AU)\n            ", "title": "Ecologia do Silencio: percepcao, transformacao e etnografia em coletivos indigenas isolados na Amazonia"}, {"url": "http://bv.fapesp.br/pt/auxilios/90749/selecao-e-avaliacao-da-combinacao-entre-residuos-de-frutas-tropicais-e-cepas-probioticas-na-modulaca/", "citations": [], "properties": [{"values": ["15/13965-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Katia Sivieri"], "label": "Pesquisador responsável:"}, {"values": ["Katia Sivieri"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia de alimentos", "Residuos industriais", "Microbioma gastrointestinal", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              A obesidade tem sido considerada uma das patologias mais recorrentes nos dias atuais, estando sua etiologia e tratamento relacionados ao estilo de vida e habitos alimentares. Os prebioticos e os compostos bioativos presentes em residuos de frutas tropicais tem potencial de promover a modulacao da microbiota intestinal conferindo diversos beneficios a saude do hospedeiro, incluindo efeitos de reducao do risco de obesidade. Por sua vez, o consumo de probioticos em associacoes simbioticas tem demonstrado efeitos beneficos em relacao a saude intestinal, auxiliando na homeostase desta microbiota. O objetivo deste trabalho sera selecionar a melhor combinacao entre residuos de determinadas frutas tropicais e algumas cepas probioticas, que influencie de forma positiva no metabolismo e na diversidade da microbiota intestinal de individuos obesos em relacao a de eutroficos, utilizando dois modelos in vitro: sistema em batelada (pre-selecao) e sistema continuo multiestagio (Simulador do Ecossistema Microbiano Humano (SEMH)). Este projeto sera realizado em 3 etapas. Etapa 1: serao realizadas analises da viabilidade de tres cepas probioticas (L. paracasei 431, Bifidobacterium longum BB46 e L. acidophilus LA5) em combinacao com dois residuos de frutas (camu-camu e acerola) e pectina comercial utilizando sistema in vitro (em batelada). As combinacoes com maior viabilidade, terao sua acao, sob a microbiota intestinal de individuos eutroficos, testada em SEMH (Etapa 2). Etapa 3: A combinacao simbiotica que apresentar o melhor resultado ao final da etapa 2, tera sua acao, sob a microbiota intestinal de individuos obesos, testada no SEMH. Nesta etapa, alem das mesmas analises realizadas na segunda etapa de estudo no SEMH (amonia, acidos graxos de cadeia curta e microbiologia dependente de cultivo), serao tambem realizadas, tanto na microbiota obesa quanto na eutrofica (controle), analises da diversidade microbiana intestinal, utilizando metodos nao dependentes de cultivo: PCR e sequenciamento massivo do gene rRNA 16S utilizando a Plataforma Illumina HiSeq® em cada periodo experimental. (AU)\n            ", "title": "Selecao e avaliacao da combinacao entre residuos de frutas tropicais e cepas probioticas na modulacao da microbiota intestinal de individuos obesos em relacao a de eutroficos utilizando simulador do ecossistema microbiano humano"}, {"url": "http://bv.fapesp.br/pt/auxilios/90724/bounds-on-the-propagation-of-light-in-cold-atomic-clouds/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50744-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Atomica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Stellenbosch University"], "label": "Convênio/Acordo:"}, {"values": ["Romain Pierre Marcel Bachelard"], "label": "Pesquisador responsável:"}, {"values": ["Romain Pierre Marcel Bachelard"], "label": "Beneficiário:"}, {"values": ["\n                        Michaeil Kastner\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Stellenbosch University.\n                          \n                              (Africa do Sul)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["14/01491-0 - Nuvens atomicas sob estresse"], "label": "Vinculado ao auxílio:"}, {"values": ["Dispersao da luz", "Atomos frios", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como objetivo investigar a propagacao de luz em nuvens de atomos frios, atraves de ferramentas analiticas e numericas. Este e um tema oportuno na fronteira entre a optica, fisica atomica e fisica da materia condensada, areas fortemente ligadas a atividade experimental recente. Nosso objetivo e ir alem de uma descricao macroscopica de nuvens atomicas frias (indices de refracao, velocidades de e grupo de fase, etc.), abordando o problema a nivel microscopico via equacoes de evolucao quanticas. Esta tarefa ja e desafiadora pelo fato de que o campo de luz conduz a interacoes efetivas de longo alcance entre os atomos de uma mesma nuvem, conduzindo a um acoplamento de todos com todos. Enquanto uma solucao exata esta fora de alcance, pretendemos derivar limites superiores para valores esperados de observaveis fisicas relevantes/tais como a propagacao de excitacao dipolar. O progresso neste projeto baseia-se em reunir os conhecimentos do investigador Brasileiro de espalhamento de luz e tecnicas numericas com experiencia do pesquisador Sul-Africano em tecnicas analiticas para a dinamica quantica. Os resultados que esperamos obter ira aumentar a compreensao da propagacao da luz na materia ultrafria ordenada e desordenada. Sera dada especial atencao ao regime de espalhamento inelastico na presenca de um campo de conducao forte, quando as correlacoes tem um papel importante. (AU)\n            ", "title": "Bounds on the propagation of light in cold atomic clouds"}, {"url": "http://bv.fapesp.br/pt/auxilios/90517/regionalizacao-e-contratualizacao-de-resultados-em-atencao-basica-a-saude-no-municipio-de-sao-paulo/", "citations": [], "properties": [{"values": ["15/06395-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Ciencias Contabeis"], "label": "Área do conhecimento:"}, {"values": ["Patricia Siqueira Varela"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Siqueira Varela"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade (FEA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Regionalizacao", "Descentralizacao da saude", "Atencao primaria a saude", "Servicos basicos de saude", "Avaliacao de resultados (cuidados de saude)"], "label": "Assunto(s):"}], "resume": "\n              Considerando as diferentes configuracoes quanto a atuacao das organizacoes sociais de saude (OSS) no municipio de Sao Paulo e de uma preocupacao com a efetiva capacidade de controle e de coordenacao do Poder Publico na implementacao e avaliacao dos contratos de resultados no ambito da atencao basica, o objetivo desta pesquisa e compreender, com base na teoria da agencia, as relacoes contratuais explicitas e implicitas entre governo municipal e organizacoes sociais de saude no ambito das redes de atencao a saude no municipio de Sao Paulo. Para isso, sera adotada uma abordagem metodologica empirico-analitica dividida em tres fases: (i) pesquisa bibliografica - revisao sistematica de literatura sobre contratualizacao de resultados e regionalizacao da saude, base para construcao do protocolo do estudo de caso (ii) avaliacao qualitativa - estudo de casos multiplos, cuja unidade de analise sera a parceria entre uma OSS e o governo municipal e (iii) avaliacao quantitativa do desempenho das microrregioes de saude do municipio de Sao Paulo, com a utilizacao da analise multivariada de variancia. Espera-se com a realizacao desta pesquisa a identificacao dos elementos/variaveis e suas relacoes que importam analisar para compreensao da complexidade que envolve os acordos de resultados na atencao basica, ja que a negociacao com as organizacoes sociais de saude deve considerar o papel deste nivel de atencao no sistema de saude. (AU)\n            ", "title": "Regionalizacao e contratualizacao de resultados em atencao basica a saude no municipio de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/90513/towards-novel-biosensor-devices-for-improved-cancer-diagnosis/", "citations": [], "properties": [{"values": ["15/50082-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Medidas Eletricas, Magneticas e Eletronicas, Instrumentacao"], "label": "Área do conhecimento:"}, {"values": ["University of Bath"], "label": "Convênio/Acordo:"}, {"values": ["Marcelo Mulato"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Mulato"], "label": "Beneficiário:"}, {"values": ["\n                        Pedro Miguel de Lemos Correia Estrela\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Bath.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias mamarias", "Neoplasias da prostata", "Tecnicas e procedimentos diagnosticos", "Biomarcadores", "Tecnicas biossensoriais", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              A identificacao de marcadores especificos de cancer nos estagios iniciais da doenca pode melhorar grandemente o sucesso clinico e reduzir o numero de mortes relacionadas. O rastreamento dos marcadores de cancer ocorre principalmente de forma centralizada em laboratorios utilizando analisadores automatizados, o que requer o ' transporte das amostras, tempos de espera e custos significativos. Biossensores de uso local e especifico poderiam melhorar os diagnosticos e as intervencoes clinicas aumentando a eficiencia do tratamento. O foco principal da presente colaboracao e o desenvolvimento de uma matriz de biossensores que possibilite a deteccao simultanea de um painel de biomarcadores especificos para cancer mamario e de prostata. Um programa colaborativo focado no desenvolvimento de biossensores especificos para uma faixa de biomarcadores de cancer possibilitara a melhoria de dispositivos capazes de detectar o cancer em seus estagios iniciais, provendo informacao sobre a terapia a ser seguida e indo de encontro a demanda medica atual. Os proponentes irao desenvolver uma matriz multiplexada de sensores em um chip combinando tecnicas que permitam maior sensibilidade e seletividade. Dispositivos inovadores, robustos e ultra-sensiveis e especificos para a deteccao de cancer (mamario e de prostata) serao entao desenvolvidos. Mais importante ainda, os dispositivos detectarao simultaneamente uma colecao de biomarcadores de cancer para melhorar o diagnostico e prognostico da doenca. (AU)\n            ", "title": "Towards novel biosensor devices for improved cancer diagnosis"}, {"url": "http://bv.fapesp.br/pt/auxilios/90349/new-empirical-approaches-to-understanding-infovis/", "citations": [], "properties": [{"values": ["15/50083-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["University of Bath"], "label": "Convênio/Acordo:"}, {"values": ["Maria Cristina Ferreira de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Ferreira de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                        Stephen Payne\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Bath.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/22749-8 - Desafios em visualizacao exploratoria de dados multidimensionais: novos paradigmas, escalabilidade e aplicacoes"], "label": "Vinculado ao auxílio:"}, {"values": ["Sistemas de computacao", "Visualizacao de informacao", "Atributos visuais (computacao grafica)", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              Propomos uma colaboracao para o design e execucao de uma serie de estudos experimentais piloto com o objetivo de investigar a interpretacao visualizacoes geradas por tecnicas de Visualizacao de Informacao. Apesar de nao restrito a esse tipo de representacao, o foco e o estudo de varias formas de mapas de similaridade, que exibem dados multidimensionais na forma de layouts espaciais que buscam refletir a similaridade entre os objetos representados. Experimentos serao projetados buscando investigar duas questoes. Primeiro, ate que ponto o processamento top-down e o conhecimento previo influenciam na percepcao de padroes no display, visual. Sabe- se que, de modo geral, dois tipos de conhecimento previo afetam a, percepcao de representacoes graficas os 'esquemas graficos' (conhecimento das convencoes adotadas em um tipo particular de grafico), e o conhecimento do dominio (compreensao das variaveis exibidas e suas relacoes em potencial). E interessante considera-las no caso dos mapas de similaridade, pois novos esquemas graficos precisam ser aprendidos (adquiridos) e as convencoes visuais podem explorar certas reducoes matematicas dos dados multidimensionais que sao de dificil compreensao. Tambem prevemos estudos que vao alem da percepcao de padroes para considerar o papel da Visualizacao de Informacao em processos decisorios, explorando a hipotese que visualizacoes podem alterar a relacao entre o numero de opcoes e a satisfacao do usuario em processos de escolha. (AU)\n            ", "title": "New empirical approaches to understanding InfoVis"}, {"url": "http://bv.fapesp.br/pt/auxilios/90353/asymptotics-and-simulation-of-complex-fluids/", "citations": [], "properties": [{"values": ["15/50094-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["University of Bath"], "label": "Convênio/Acordo:"}, {"values": ["Jose Alberto Cuminato"], "label": "Pesquisador responsável:"}, {"values": ["Jose Alberto Cuminato"], "label": "Beneficiário:"}, {"values": ["\n                        Jonathan David Evans\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Bath.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fluidos complexos", "Fluidos viscoelasticos", "Metodos assintoticos", "Modelos matematicos", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta detalha um plano de pesquisa para investigar as equacoes que modelam fluidos viscoelasticos complexos. Tais fluidos possuem memoria o que os torna um desafio para entender matematica e numericamente. Os fluidos viscoelasticos apresentam uma infinidade de aplicacoes industriais, tornando a sua investigacao oportuna e importante. A pesquisa ira se concentrar em fluxos de contracao, stick-slip e die-swell, problemas que apresentam singularidades complicadas. Esses sao problemas referencia no campo da reologia ocorrendo experimentalmente e em aplicacoes, tais como processos de extrusao. Uma combinacao unica de tecnicas assintoticas e numericas serao propostas para lidar com os pontos singulares e simular esses fluxos de forma precisa. Isso implicara uma sinergia das competencias em metodos assintoticos do pesquisador de Bath e os conhecimentos do grupo de Sao Carlos, em analise numerica. Uma lista de dez modelos constitutivos diferencias, mais comuns e apresentada, que serao investigados em ordem crescente de dificuldade matematica, a fim de construir um conjunto abrangente de solucoes e comportamentos de referencia. Devido a variedade de modelos, o projeto propoe uma direcao para a pesquisa fundamental de longo prazo para esses fluidos viscoelasticos complexos. O PI de Bath tambem vai tambem colaborar com o grupo de estudo em modelagem matematica recentemente proposto dentro das atividades do Centro de Matematica Aplicada a Industria, da USP. (AU)\n            ", "title": "Asymptotics and simulation of complex fluids"}, {"url": "http://bv.fapesp.br/pt/auxilios/90444/estudo-da-patogenicidade-de-amostras-de-virus-entericos-de-origem-aviaria-astrovirus-virus-da-nefr/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08560-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Antonio Jose Piantino Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Jose Piantino Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas das aves", "Avastrovirus", "Parvovirus", "Virulencia", "Modelos animais de doencas"], "label": "Assunto(s):"}], "resume": "\n              Astrovirus de galinha (CAstV), virus da nefrite aviaria (ANV) e parvovirus de galinha (CHPV) sao virus que foram relacionados com problemas entericos em lotes comerciais de galinhas, sendo identificados em galinhas com sintomas de doenca enterica. Estes virus entericos podem estar relacionados com problemas digestivos que afetam a avicultura e causam perdas economicas importantes provocadas pela falta de conversao alimentar, disparidade no crescimento e morte. Existem poucas informacoes com respeito a estes tres virus que estao sendo investigados como causadores de problemas entericos, especialmente de diarreia, sintoma relacionado com a sindrome do nanismo e perda de ganho de peso nas granjas avicolas. No Brasil, foram detectados e isolados de galinhas e frangos comerciais sadios ou com problemas entericos. Ainda nao se conhece o envolvimento destes virus como causadores de doencas entericas, assim como, nao se determinou se apenas um virus ou a combinacao entre estes e a causa destas doencas. A falta de conhecimento da patogenia destes virus torna importante a determinacao de sua patogenicidade in vivo, pois estas informacoes contribuirao para um melhor conhecimento das caracteristicas destas doencas entericas. Cepas virais de astrovirus de galinha, virus da nefrite aviaria e parvovirus de galinha isoladas em ovos embrionados de galinha (SPF), no Brasil, no LABOR da FMVZ da USP, provenientes de galinhas e frangos de corte com problemas entericos, serao selecionadas para a realizacao deste estudo. O presente projeto tem como objetivo: 1) identificar os virus (CHPV, CAstV, ANV) por uma reacao de PCR e RT-PCR e padronizar reacoes de PCR em tempo real para a quantificacao destes virus; 2) determinar por infeccao experimental se o virus individual ou suas combinacoes desenvolvem ou nao doenca enterica em frangos de corte, 3) determinar a patogenicidade destes virus in vivo. (AU)\n            ", "title": "Estudo da patogenicidade de amostras de virus entericos de origem aviaria (astrovirus, virus da nefrite aviaria e parvovirus) em aves infectadas experimentalmente"}, {"url": "http://bv.fapesp.br/pt/auxilios/90399/refracao-e-avaliacao-eletrofisiologica-visual-em-caes-submetidos-a-facoemulsificacao-com-implante-de/", "citations": [], "properties": [{"values": ["14/19381-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Angelica de Mendonca Vaz Safatle"], "label": "Pesquisador responsável:"}, {"values": ["Angelica de Mendonca Vaz Safatle"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia veterinaria", "Eletrofisiologia", "Acuidade visual", "Potenciais evocados visuais", "Eletrorretinografia", "Implante de lente intraocular", "Facoemulsificacao", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Exames eletrofisiologicos para a avaliacao da acuidade visual sao bastante utilizados na medicina humana, sendo empregados no diagnostico e acompanhamento de diversas doencas. O potencial visual evocado de varredura (PVEV) e um metodo objetivo de medicao da acuidade visual que independe da comunicacao do paciente para realiza-lo. Assim, sua aplicabilidade na medicina veterinaria mostra-se muito vantajosa, porem, atualmente, ainda e pouco explorado.Atualmente, o unico exame eletrofisiologico utilizado de forma ampla na pratica clinica veterinaria e o eletrorretinograma (ERG) de campo total. Mas, em decorrencia da enorme variabilidade dentro das diferentes racas e especies existentes, ha ainda um amplo campo de estudo e padronizacoes a serem realizados. Adicionalmente, outros exames eletrorretinograficos ainda nao foram aplicados na medicina veterinaria, como o eletrorretinograma do tipo ON e OFF (ERG ON e OFF), que avalia a comunicacao entre fotorreceptores e celulas bipolares da retina. O estudo desses exames em animais e importante nao apenas para o meio veterinario, mas tambem para seu desenvolvimento como modelo de estudo na medicina humana. Para padronizar o ERG do tipo ON e OFF em caes com catarata e determinar a acuidade visual em caes submetidos a facoemulsificacao com e sem implante de lente intraocular (LIO), vinte caes da raca Poodle, entre 5 a 12 anos, serao selecionados e igualmente distribuidos em dois grupos: afacico (sem implante de lente intraocular) e pseudofacico (com implante de lente intraocular). Quinze caes da mesma raca, faixa etaria e sem opacidade de meios serao selecionados para compor o grupo facico (grupo controle). Os animais portadores de catarata serao submetidos ao exame de ERG, ERG ON e OFF e, 30 dias apos realizada a cirurgia de facoemulsificacao, sera realizado o PVEV e refratometria ocular. Os animais do grupo facico realizarao o PVEV e a refratometria ocular a fim de comparacao.Esse estudo propoe-se a analisar a diferenca de acuidade visual, de maneira objetiva, entre caes da raca Poodle facicos, afacicos e pseudofacicos. O PVEV e o ERG ON e OFF sao testes eletrofisiologicos ainda muito pouco explorados na medicina veterinaria e sua aplicacao abre novas portas para a evolucao do diagnostico de diversas alteracoes visuais nos animais (AU)\n            ", "title": "Refracao e avaliacao eletrofisiologica visual em caes submetidos a facoemulsificacao com implante de lente intraocular"}, {"url": "http://bv.fapesp.br/pt/auxilios/90502/characterization-and-modelling-of-aqueous-two-phase-systems-atps-composed-of-ionic-liquids-ils-a/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/50058-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Processos Industriais de Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["University of Manchester"], "label": "Convênio/Acordo:"}, {"values": ["Jorge Fernando Brandao Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Fernando Brandao Pereira"], "label": "Beneficiário:"}, {"values": ["\n                        Maria Gonzales-Miguel\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Manchester.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polimeros (materiais)", "Biofarmaceutica", "Extracao liquido-liquido", "Liquidos ionicos", "Termodinamica", "Sustentabilidade", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, o desenvolvimento de novos biofarmacos para serem utilizados em novas terapias e um dos maiores desafios da Industria Farmaceutica. O aumento da competitividade, da capacidade de inovacao e de limitacoes economicas tem obrigado ao desenvolvimento, por parte desta industria, de melhores, produtos (maior qualidade e maior seguranca) e a um custo menor. Assim, e crucial a diminuicao dos custos operacionais - principalmente relacionados com as etapas de producao e purificacao - pelo desenvolvimento de tecnologias sustentaveis para a separacao dos biofarmacos. Nesse contexto, os sistemas aquosos de duas fases aquosas (SDFA) compostos por liquidos ionicos (Lis) e polimeros surgem como uma tecnica atrativa para a separacao de bioprodutos. O objetivo principal do projeto de colaboracao aqui proposto e a caracterizacao do comportamento termodinamico destes SDFA promissores, e o desenvolvimento de modelos robustos para prever e simular os seus desempenhos numa futura escala-industrial e posterior comercializacao. Esta proposta pretende apoiar o projeto Jovem Pesquisador FAPESP n° 2014/16424-7, intitulado \"Otimizacao e aumento de escala do processo de extracao liquido-liquido com liquidos ionicos (Lis) como ferramenta de separacao sustentavel do biofarmaco anti-leucemico L- Asparaginase (ASPase)\", o qual e coordenado pelo Dr. Jorge F. B. Pereira. Ademais, esta colaboracao ira apoiar a formacao de uma rede mais abrangente de investigacao de alta excelencia na formacao de novos modelos e plataformas para caracterizar os processos sustentaveis de downstream para a purificacao de biofarmacos, e definir assim as bases para outros futuros projetos em colaboracao. (AU)\n            ", "title": "Characterization and modelling of aqueous two-phase systems (ATPS) composed of ionic liquids (ILs) and polymers: a boost towards develiping sustainable biopharmaceutical separion"}, {"url": "http://bv.fapesp.br/pt/auxilios/87440/impacto-das-flavanonas-citricas-e-da-limonina-na-qualidade-do-suco-de-laranja/", "citations": [], "properties": [{"values": ["13/10138-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Magali Conceicao Monteiro da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Magali Conceicao Monteiro da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica de alimentos", "Sucos de frutas", "Laranja", "Flavanonas", "Hesperidina", "Qualidade dos alimentos", "Cromatografia liquida de alta pressao"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e o maior produtor mundial de laranja, com mais de 789 mil ha plantados e producao de 16,30 milhoes ton na safra 2013/2014. O Brasil tambem e o maior produtor e exportador mundial de suco de laranja. Na safra 2012/2013 foram produzidas 1,25 milhoes ton de suco de laranja, dos quais 980 mil ton foram de FCOJ e 1,15 milhoes ton de NFC (205 mil ton de FCOJ equivalente). As exportacoes brasileiras de suco de laranja corresponderam a 1,19 milhoes ton, sendo 920 mil ton de FCOJ e 1,15 milhoes ton de NFC (205 mil tonde FCOJ equivalente). O suco de laranja e a bebida mais consumida no mundo, com 35% de participacao entre os sucos. O consumo diario de suco de laranja vem sendo associado a prevencao de doencas neurodegenerativas, alguns tipos de cancer e doencas cardiovasculares, entre outras, alem da reducao do risco de hipertensao arterial. Tais propriedades estao relacionadas a composicao do suco de laranja, que e uma importante fonte de compostos bioativos com atividade antioxidante, como a vitamina C, os flavonoides e carotenoides. Os flavonoides constituem o mais importante grupo de compostos bioativos da laranja, dos quais destacam-se as flavanonas hesperidina e narirrutina. Outra caracteristica determinante da qualidade do suco de laranja e a presenca do gosto amargo, considerado fator negativo e depreciador da qualidade sensorial. A presenca de substancias limonoides, como a limonina, e responsavel pelo desenvolvimento do gosto amargo em sucos de frutas citricas mesmo quando presentes em quantidades traco. A influencia da maturacao do fruto, do uso de porta-enxerto e da configuracao da extratora sobre o teor de limonina e de flavonoides do suco de laranja permitira conhecer os fatores determinantes do desenvolvimento destes compostos no suco. Pouco se conhece sobre os fatores que influenciam a formacao de limonina e flavonoides no suco de laranja, sobretudo no suco da laranja Pera Rio, principal variedade cultivada no Brasil e responsavel por grande parte da exportacao brasileira de suco de laranja. O objetivo deste projeto e avaliar o impacto dos flavanonas hesperidina e narirrutina, e da limonina na qualidade do suco de laranja, utilizando a cromatografia liquida de alta eficiencia. (AU)\n            ", "title": "Impacto das flavanonas citricas e da limonina na qualidade do suco de laranja"}, {"url": "http://bv.fapesp.br/pt/auxilios/89886/eicosanoides-e-a-biologia-dos-gliomas-influencia-sobre-a-proliferacao-e-migracao-celular-e-a-respos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/08777-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Alison Colquhoun"], "label": "Pesquisador responsável:"}, {"values": ["Alison Colquhoun"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias cerebrais", "Glioma", "Proliferacao celular", "Eicosanoides", "Movimento celular", "Resistencia a medicamentos", "Quimioterapia"], "label": "Assunto(s):"}], "resume": "\n              Embora existam estudos geneticos e de proteomica em gliomas que permitem a subdivisao dos tumores em varios grupos: mesenquimal, classico, neural, pro-neural e seu subgrupo G-CIMP, estes dados ainda nao impactaram como esperado no surgimento de novos tratamentos mais direcionados e mais eficazes para pacientes acometidos com glioma. Estudos anteriores em nosso grupo tem identificado perfis alterados de lipideos bioativos da familia dos eicosanoides entre tumores cerebrais de menor e maior grau de malignidade. O presente projeto pretende ampliar os conhecimentos obtidos de amostras de tumores primarios com o intuito de identificar quais dos eicosanoides (prostaglandinas e os acidos hidroxioctadecadienoicos, hidroxieicosotetraenoicos e hidroxieicosopentaenoicos) tem real importancia para a biologia de celulas de glioma. O objetivo principal do projeto e avaliar, em gliomas, a importancia de eicosanoides para (i) o controle de proliferacao celular e morte celular, (ii) o controle de migracao e invasao celular, e (iii) o controle do fenomeno de resistencia a multiplas drogas. Baseado em nossos dados anteriores e a escassa literatura sobre ciclooxigenases, lipoxigenases e proteinas de resistencia a multiplas drogas, acreditamos que a manipulacao dos niveis dos eicosanoides e do seu metabolismo pode ter uma influencia positiva sobre a resposta de gliomas aos agentes quimioterapicos.  Esperamos no presente projeto identificar quais eicosanoides poderao servir como novos alvos para o desenvolvimento de tratamentos adjuvantes eficazes. (AU)\n            ", "title": "Eicosanoides e a biologia dos gliomas: influencia sobre a proliferacao e migracao celular e a resposta as drogas quimioterapicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/90313/avaliacao-do-teste-para-o-gene-3-do-cancer-da-prostata-pca3-como-estrategia-para-melhorar-a-especi/", "citations": [], "properties": [{"values": ["14/24536-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Medicina Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Eliney Ferreira Faria"], "label": "Pesquisador responsável:"}, {"values": ["Eliney Ferreira Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital do Cancer de Barretos. Fundacao Pio XII (FP). Barretos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Urologia", "Neoplasias da prostata", "Biopsia", "Marcador molecular", "Antigeno prostatico especifico"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Antigeno Prostatico especifico (PSA) e Exame digito retal (EDR) constituem as duas principais ferramentas na deteccao do Cancer de Prostata (CP). Entretanto, sao metodos pouco confiaveis quando utilizados em homens com suspeita persistente de CP quando de uma primeira biopsia negativa. Sabe-se que entre 25-30% dos homens terao CP diagnosticados na segunda biopsia prostatica. O problema e que os outros 70-75% serao submetidos a re-biopias desnecessariamente gerando ansiedade, e possiveis complicacoes do procedimento. Na ultima decada, surgiram marcadores moleculares cujo objetivo e tentar fazer uma triagem dos casos com maior chance de re-bx positiva, entre eles o Gene 3 do Cancer de Prostata (PCA3). A deteccao deste gene se faz por um teste de amplificacao de acido nucleico que e altamente expresso em celulas cancerosas de prostata e sua deteccao na urina e pratica e viavel. Tal gene esta 66 vezes mais expresso no cancer de Prostata que em patologias benignas.ObjetivoAvaliar o uso do PCA3 em homens com suspeita persistente de cancer de prostata como ferramenta para diminuir o numero de rebiopsias. Materiais e MetodosAvaliacao prospectiva de cento e cinquenta (n=150) homens entre 45 e 75 anos com necessidade de rebiopsia de prostata por PSA persistentemente elevado (entre 2.5 e 10 ng/ml) e/ou EDR alterado apos pelo menos uma primeira biopsia negativa para CP. O projeto tem aprovacao no Comite de Etica em Pesquisa da Fundacao Pio XII - Hospital de Cancer de Barretos (524/2011) e todos os pacientes terao o Termo de Consentimento livre e esclarecido assinados. Sera realizada em cada homem antes da rebiopsia a coleta da urina apos massagem prostatica para dosagem do PCA3. A seguir, serao realizadas as biopsias de prostata guiada por Ultrassom transretal de 16 fragmentos ou mais. A analise do PCA3 se processara no Centro de Pesquisas em Oncologia Molecular (CPOM). As biopsias de prostata serao analisadas pelo mesmo patologista do Departamento de Patologia. Todos os departamentos envolvidos no estudo sao do Hospital de Cancer de Barretos/Fundacao Pio XII. A analise estatistica de sensibilidade, especificidade, Valor preditivo positivo, valor preditivo negativo, acuracia e Curva ROC para o PCA3 serao realizadas separadamente e em associacao a parametros clinicos.Palavras chaveCancer de Prostata, Rastreamento, PCA3, DD3, Rebiopsia de Prostata (AU)\n            ", "title": "Avaliacao do teste para o gene 3 do cancer da prostata (PCA3) como estrategia para melhorar a especificidade das biopsias em homens com suspeita deste tumor"}, {"url": "http://bv.fapesp.br/pt/auxilios/90311/molecular-regulation-of-germ-cell-proliferation-the-effects-of-thermal-stress-and-sex-steroids-and/", "citations": [], "properties": [{"values": ["14/50790-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Ricardo Shohei Hattori"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Shohei Hattori"], "label": "Beneficiário:"}, {"values": ["\n                        Juan Ignacio Fernandino\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Consejo Nacional de Investigaciones Cientificas y Tecnicas (CONICET).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/17612-9 - Caracterizacao genetica, controle de sexo e transplantes de celulas germinativas em estoques cultivados de salmonideos da Estacao Experimental de Salmonicultura de Campos do Jordao"], "label": "Vinculado ao auxílio:"}, {"values": ["Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              As celulas germinativas correspondem a um tipo especifico de celulas que dao origem a gametas em vertebrados. Durante os primeiros estagios do desenvolvimento, elas migram para o primordio gonadal, iniciam a proliferar por mitose e entao algumas delas entram em meiose para formar os gametas. Este processo esta sob controle de uma complexa cascata genetica, de esteroides sexuais e tambem sao influenciados por varios parametros do ambiente circuncidante. Entre estes, a temperatura da agua e um dos fatores mais estudados no grupo de peixes, que em algumas circunstancias pode inibir a proliferacao/diferenciacao das celulas germinativas ou mesmo induzir a deplecao atraves de apoptose. Este estudo sera desenvolvido para clarificar a regulacao das cascatas geneticas e endocrinas envolvidas no destino das celulas germinativas sobre condicoes normais e de estresse termico no medaka, na truta arco-iris e tambem no peixe-rei sulamericano. Tres genes envolvidos tanto em proliferacao como apoptosis de elementos germinais selecionados com base em estudos anteriores, pen-2, p53 e amh, serao investigados durante a diferenciacao e maturacao gonadal, por analises transcriptomicas (qRT-PCR e ISH), de imunohistoquimica (IHC), e funcionais (knockdown/knockout por morpholino ou CRIPR). Este estudo ira contribuir para clarificar a fisiologia reprodutiva de muitas especies e podera ter implicacoes significantes para o desenvolvimento de tecnologias de aquacultura. (AU)\n            ", "title": "Molecular regulation of germ cell proliferation: the effects of thermal stress and sex steroids and the roles of PEN-2, P53 and AMH genes"}, {"url": "http://bv.fapesp.br/pt/auxilios/90310/sincronizacao-em-redes-heterogeneas-aleatorias/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/08958-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Geral"], "label": "Área do conhecimento:"}, {"values": ["Tiago Pereira da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Tiago Pereira da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sincronizacao", "Redes complexas", "Estabilidade de sistemas"], "label": "Assunto(s):"}], "resume": "\n              Resultados recentes revelaram que as redes tipicas tem multiplas escalas caracterizados por diferentes niveis de conectividade. Estas redes heterogeneas exibem dinamica sincrona que depende da  escala de conectividade. Exemplos notaveis sao encontrados no cerebro, onde a sincronizacao entre os neuronios altamente ligados molda a rede. Estes  fenomenos de sincronizacao  sao alta-dimensional e permanecem vastamente inexplorados. O desafio e desenvolver principios de reducao de dimensao em diferentes escalas de rede que permitem a descricao da sincronizacao.O objetivo desta proposta e estabelecer um grupo de pesquisa para liderar o desenvolvimento de uma teoria para a sincronizacao em redes heterogeneas. Eu aponto a seguinte objetivo:(1) O desenvolvimento de principios de reducao para descrever a dinamica de sincronizacao de varios niveis de conectividade. Viso estabelecer uma teoria probabilistica para fornecer uma descricao low-dimensional para fenomenos de sincronizacao em termos de detalhes microscopicos da rede. (AU)\n            ", "title": "Sincronizacao em redes heterogeneas aleatorias"}, {"url": "http://bv.fapesp.br/pt/auxilios/90137/degradacao-da-lignina-presente-no-bagaco-de-cana-de-acucar-via-fungos-decompositores-visando-a-prod/", "citations": [], "properties": [{"values": ["14/15728-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Energia de Biomassa Florestal"], "label": "Área do conhecimento:"}, {"values": ["Leandro Cardoso de Morais"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Cardoso de Morais"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia. Universidade Estadual Paulista (UNESP). Campus de Sorocaba. Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise termica", "Lignina", "Bagaco de cana-de-acucar", "Pirolise", "Fungos", "Biocombustiveis"], "label": "Assunto(s):"}], "resume": "\n              Os residuos provenientes das industrias produtoras de alcool e acucar chegam a atingir em perspectivas de bagaco de cana-de-acucar 280 kg bagaco/tonelada de cana-de-acucar, causando um impacto significativo no ambiente e sendo prejudicial a saude publica. O Brasil e hoje o maior produtor de cana-de-acucar do mundo, com uma producao na safra 2012/2013 de 589 milhoes de toneladas, sendo que a maior parte deste cultivo e encontrada no estado de Sao Paulo. Atualmente o Brasil tem dificuldade em gerar energia suficiente a ser distribuida para todo territorio nacional, gerando um impacto socioeconomico relevante. O objetivo deste projeto sera realizar um estudo termico do bagaco da cana-de-acucar, apos cultivo de um fungo decompositor de lignina, o basidiomiceto Pleurotus sp. Este fungo trabalha na bioconversao de residuos lignocelulosicos, atraves da decomposicao do substrato solido. As amostras secas e pirolisadas serao caracterizadas em termos termogravimetricos (TG), diferencial termogravimetrico (DTG), analise termica diferencial (DTA) e calorimetria exploratoria diferencial (DSC), onde serao realizados os estudos de poder calorifico, entalpia e energia de ativacao. A analise morfologica por microscopia eletronica de varredura (MEV) sera de suma importancia na verificacao de possiveis mudancas fisicas na estrutura. Outras analises como difracao de raios-X, analise elementar e termoporometria, nos apresentarao aspectos fisico-quimicos apos a variacao que, provavelmente ocorrera, do substrato utilizado no cultivo destes fungos. Serao realizadas analises para o teor de lignina, holocelulose, hemiceluloses, carbono fixo e teor de cinzas. (AU)\n            ", "title": "Degradacao da lignina presente no bagaco de cana-de-acucar via fungos decompositores, visando a producao de um biocombustivel solido de alto poder calorifico"}, {"url": "http://bv.fapesp.br/pt/auxilios/90135/alteracoes-respiratorias-anatomofuncionais-observadas-em-um-modelo-experimental-da-doenca-de-parkins/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/22406-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Ana Carolina Thomaz Takakura"], "label": "Pesquisador responsável:"}, {"values": ["Ana Carolina Thomaz Takakura"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema nervoso central", "Optogenetica", "Sistema respiratorio", "Doenca de Parkinson", "Modelos animais de doencas"], "label": "Assunto(s):"}], "resume": "\n              A doenca de Parkinson (DP) e uma desordem neurodegenerativa caracterizada clinicamente por tremor, rigidez, acinesia (ou bradicinesia) e instabilidade postural. Patofisiologicamente, a DP e classificada como uma sinucleinopatia associada predominantemente a perda de neuronios dopaminergicos na substancia negra, mas outros neuronios do tronco encefalico podem tambem estar degenerados na DP, contribuindo nao so para as alteracoes motoras, mas tambem nao motoras observadas nessa patologia. Em pacientes que apresentam a DP tambem e possivel observar deficiencias respiratorias cujos mecanismos ainda nao estao muito bem esclarecidos. As diversas alteracoes respiratorias observadas na DP podem ser caracterizadas como obstrucao das vias aereas superiores, complicacoes resultantes da ingestao de medicamentos, complicacoes resultantes da retirada de medicamentos e, por fim, pneumonia. O objetivo deste projeto e estudar os possiveis mecanismos envolvidos nos problemas respiratorios que estao associados a DP. Dessa forma, buscaremos estudar, primeiramente, a existencia de projecoes anatomicas entre a substancia negra e os nucleos bulbares envolvidos no controle da respiracao, utilizando a injecao de tracadores anterogrado e retrogrado nessas regioes. Alem disso, torna-se importante tambem estudar os efeitos produzidos na resposta ventilatoria basal e induzida por hipercapnia e/ou hipoxia em animais submetidos ao protocolo de inducao de DP pela injecao no caudado-putamen (CPu) de 6-hidroxi-dopamina (6-OHDA), um agente neurotoxico seletivo para celulas catecolaminergicas, produzindo um modelo de DP que gera ampla resposta inflamatoria. A avaliacao dessas respostas respiratorias funcionais sera realizada por um periodo de 60 dias apos a injecao da 6-OHDA no CPu. Alem dessa avaliacao funcional, apos 60 dias da injecao, os animais serao sacrificados e perfundidos e terao seus encefalos removidos para tratamento de imunoistoquimica para avaliacao de possiveis alteracoes neuroanatomicas em regioes localizadas no bulbo responsaveis pelo controle neural da respiracao. E, por fim, investigaremos se a estimulacao seletiva dos neuronios restantes nas regioes bulbares envolvidas no controle neural da respiracao e capaz de restaurar a funcao respiratoria. (AU)\n            ", "title": "Alteracoes respiratorias anatomofuncionais observadas em um modelo experimental da Doenca de Parkinson"}, {"url": "http://bv.fapesp.br/pt/auxilios/90132/o-papel-da-inflamacao-associada-ao-cancer-na-disseminacao-regional-do-carcinoma-epidermoide-da-cavid/", "citations": [], "properties": [{"values": ["15/03453-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Marcos Brasilino de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Brasilino de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Heliopolis.  Unidade de Gestao Assistencial I.  Coordenadoria de Servicos de Saude (CSS). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias bucais", "Carcinoma de celulas escamosas", "Inflamacao", "Macrofagos", "Metastase linfatica"], "label": "Assunto(s):"}], "resume": "\n              A inflamacao parece ser tanto fator de risco como importante fator de promocao de numerosos tipos de neoplasia e evidencias mostram que, potencialmente, tambem em carcinoma epidermoide da cavidade bucal. Um importante componente do infiltrado celular peritumoral e o macrofago associado ao tumor, que apresenta fenotipo alternativamente ativado, com producao de fatores inflamatorios soluveis indutores de neoangiogenese, de degradacao da matriz extracelular e de transicao epitelio-mesenquimal nas celulas tumorais. Estes mecanismos e caracteristicas induzidos no tecido tumoral sao essenciais ao processo de metastatizacao e, em se tratando de carcinoma epidermoide da cavidade bucal, especialmente a metastatizacao regional. Objetivos. Este trabalho buscara investigar fatores do componente inflamatorio associado ao carcinoma epidermoide da cavidade bucal que estao relacionados a inducao de fenotipo invasivo neste tipo tumoral e seu papel na metastatizacao linfonodal cervical. Metodos. A densidade de macrofagos intra e peritumorais e a expressao pelas celulas tumorais de marcadores de transicao epitelio mesenquimal serao avaliados por imunoistoquimica e correlacionados com a presenca ou ausencia de metastase linfonodal cervical. Estudos in vitro serao realizados a fim de caracterizar o fenotipo do infiltrado de macrofagos em tecido fresco de carcinoma epidermoide de lingua, sua acao na promocao do crescimento e invasividade tumoral e o papel do fator inibitorio da migracao de macrofagos em sua polarizacao fenotipica. (AU)\n            ", "title": "O papel da inflamacao associada ao cancer na disseminacao regional do carcinoma epidermoide da cavidade bucal"}, {"url": "http://bv.fapesp.br/pt/auxilios/90104/interface-da-resposta-imunologica-na-obesidade-e-tuberculose/", "citations": [], "properties": [{"values": ["15/00774-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Joao Santana da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Joao Santana da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tuberculose", "Mycobacterium tuberculosis", "Resposta imune", "Macrofagos", "Linfocitos T CD4-positivos", "Citocinas", "Interleucina-18", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              A tuberculose a a doenca que causa o maior numero de mortes no mundo decorrente de infeccao bacteriana. Mesmo sendo amplamente estudada considerando-se a relacao do hospedeiro com o bacilo Mycobacterium tuberculosis, agente etiologico da doenca, o conjunto de fatores que levam individuos imunocompetentes a desenvolverem a tuberculose ativa e progressiva e complexo e ainda nao esta completamente esclarecido. Dados gerados a partir de modelos experimentais mostram que a infeccao com M. tuberculosis gera resposta imune celular, caracterizada, de modo geral, pela presenca de macrofagos classicamente ativados (M1) e linfocitos T CD4+ produtores de IFN-g, sendo tal padrao associado com perfil protetor. Porem, esse mesmo perfil de resposta promove intensa inflamacao nessa doenca cronica. Dentre os fatores socio-economicos associados ao maior risco de desenvolver ou reativar a tuberculose destacam-se a desnutricao, o alcoolismo e os aglomerados populacionais. Compreender como diferentes fatores interferem na resposta dos individuos frente ao bacilo M. tuberculosis e imprescindivel para auxiliar na busca de novas terapias para tuberculose. Nesse contexto, surge um novo campo de pesquisa, o Imunometabolismo. Durante os ultimos 25 anos, houve aumento na incidencia da obesidade no mundo. Nos individuos obesos, o tecido adiposo constitui-se, alem dos adipocitos, de leucocitos, como macrofagos e celulas T. Disfuncoes metabolicas em pessoas obesas estao diretamente relacionadas com abundancia de citocinas proinflamatorias. A inflamacao gerada em decorrencia da obesidade e denominada metainflamacao. Caracteriza-se por menor magnitude que aquela existente nas doencas imuno-mediadas. A metainflamacao contribui para o desenvolvimento de doencas cronicas, infecciosas ou nao. Porem, associacoes entre a obesidade e infeccao por M. tuberculosis ainda nao foram investigadas detalhadamente. Nossa hipotese inicial e de que a resposta inflamatoria gerada em decorrencia da obesidade pode ser deleteria e promover progressao da tuberculose, embora uma associacao inversa entre sobrepeso e tuberculose tenha sido descrita em estudos epidemiologicos. Alem disso, tambem foi descrito que a obesidade pode modular negativamente a funcao de determinadas celulas do sistema imunologico. Assim, visando compreender melhor o papel da inflamacao na tuberculose, nesse projeto vamos estudar como a obesidade afeta a suscetibilidade ou resistencia e mecanismos intrinsecos a infeccao por M. tuberculosis. (AU)\n            ", "title": "Interface da resposta imunologica na obesidade e tuberculose"}, {"url": "http://bv.fapesp.br/pt/auxilios/90112/o-trabalho-do-professor-indicadores-de-burnout-e-depressao-praticas-educativas-e-comportamento-dos/", "citations": [], "properties": [{"values": ["14/21977-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Tratamento e Prevencao Psicologica"], "label": "Área do conhecimento:"}, {"values": ["Nilson Rogerio da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Nilson Rogerio da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude do trabalhador", "Pratica de ensino", "Professores", "Depressao", "Estudantes", "Disturbios do comportamento"], "label": "Assunto(s):"}], "resume": "\n              A ocorrencia do burnout em professores pode afetar tambem suas praticas educativas, seu repertorio de habilidades sociais e o comportamento de alunos. Na literatura tais variaveis sao abordadas de forma independente, o que dificulta sua compreensao. Este estudo tem como objetivos correlacionar e predizer as variaveis: condicoes de trabalho do professor, indicadores de burnout e depressao, praticas educativas do professor e o repertorio de habilidades sociais e de problemas de comportamento dos alunos. Participarao do estudo 120 professores distribuidos em dois grupos: 1) 60 professores do ensino regular com insercao de alunos com deficiencia e/ou de salas de recursos multifuncionais que participam de um curso de aperfeicoamento na modalidade de ensino a distancia (EAD) sobre praticas educativas em Educacao Especial e Inclusiva e b) 60 professores do ensino regular com insercao de alunos com deficiencia e/ou de salas de recursos multifuncionais de escolas do ensino fundamental (presencial) de um municipio de medio porte do interior e Sao Paulo. Para a coleta de dados serao utilizados: 1) Questionario sobre a percepcao dos professores sobre o trabalho docente, 2) O Inventario da Sindrome de Burmout - ISB, 3) Questionario de Capacidades e Dificuldades - Versao de Pais e Professores - SDQ, 4) Questionario sobre Saude do/da Paciente - PHQ 9 e 5) Checklist de habilidades sociais educativas e de praticas negativas - Professores. Os dados foram analisados com estatistica descritiva (media e desvio padrao), correlacao (Teste Spearman) e analises de regressao lineares. (AU)\n            ", "title": "O trabalho do professor, indicadores de Burnout e depressao, praticas educativas e comportamento dos alunos: correlacao e predicao"}, {"url": "http://bv.fapesp.br/pt/auxilios/90051/staphylococcus-spp-isolados-de-mastite-subclinica-bovina-em-diferentes-estados-brasileiros-resiste/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/01401-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Maria de Lourdes Ribeiro de Souza da Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Lourdes Ribeiro de Souza da Cunha"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia veterinaria", "Mastite bovina", "Fatores de virulencia", "Staphylococcus", "Resistencia microbiana a medicamentos"], "label": "Assunto(s):"}], "resume": "\n              A mastite e considerada um grande problema na pecuaria leiteira e o uso frequente de antimicrobianos contribui para o aumento da pressao seletiva de micro-organismos resistentes aos principais farmacos. A Organizacao Mundial da Saude Animal visa a protecao da saude animal e humana contra o risco da resistencia antimicrobiana resultante do tratamento de animais doentes. O presente trabalho tem como objetivos identificar e caracterizar o perfil clonal, bem como os fatores de virulencia e de resistencia aos antimicrobianos em Staphylococcus spp. isolados do leite de bovinos com mastite subclinica de varias regioes do Brasil. As amostras serao concedidas pela Embrapa Gado de Leite, e serao provenientes de 6 estados brasileiros, incluindo Parana, Santa Catarina, Rio Grande do Sul, Minas Gerais, Sao Paulo e Pernambuco. Serao incluidas no estudo todas as amostras de Staphylococcus spp. que se mostraram resistentes a oxacilina pelo metodo de disco difusao. As amostras incluidas no estudo serao submetidas a identificacao fenotipica e genotipica,  investigacao da presenca de genes codificadores de enterotoxinas, biofilme, determinacao da resistencia a oxacilina pela pesquisa do gene mecA e mecA homologo (mecC) e triagem de resistencia a vancomicina. Os isolados positivos para a presenca dos genes codificadores de toxinas e biofilme serao submetidos a tecnica de qRT-PCR para determinar a expressao desses fatores de virulencia. Alem disso, sera investigado o perfil clonal dos Staphylococcus spp. por meio da tecnica de eletroforese de campo-pulsado (PFGE) e tipagem por Multilocus sequence Typing (MLST) dos clones prevalentes.  Dessa forma, a pesquisa do perfil clonal das especies de estafilococos isolados do leite bovino podera contribuir para compreensao do padrao de cepas presentes em diferentes rebanhos, possibilitando medidas de prevencao e controle da disseminacao de clones de estafilococos patogenicos e multirresistentes em diferentes regioes brasileiras. (AU)\n            ", "title": "Staphylococcus spp. isolados de mastite subclinica bovina em diferentes estados brasileiros: resistencia antimicrobiana, deteccao dos fatores de virulencia e identificacao do perfil clonal"}, {"url": "http://bv.fapesp.br/pt/auxilios/90050/influencia-das-vias-de-sinalizacao-mtor-stat13-e-inos-na-atividade-de-celulas-dendriticas-toleroge/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/19492-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Liana Maria Cardoso Verinaud"], "label": "Pesquisador responsável:"}, {"values": ["Liana Maria Cardoso Verinaud"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Celulas dendriticas", "Inflamacao", "Cloroquina", "Linfocitos T reguladores", "Doencas autoimunes"], "label": "Assunto(s):"}], "resume": "\n              Celulas dendriticas (DCs) sao capazes de polarizar a resposta imune para um contexto inflamatorio ou anti-inflamatorio dependendo do seu estagio de maturacao/ativacao, gerando celulas T reguladoras ou com perfil Th1, Th2, Th9 e Th17. DCs imaturas tambem sao chamadas de tolerogenicas. Um numero crescente de estudos tem demonstrado que a modulacao de DCs e uma abordagem inovadora no controle da inflamacao cronica observada em doencas autoimunes, como a esclerose multipla e a artrite reumatoide. Neste contexto, nosso grupo demonstrou que o tratamento com cloroquina (CQ), um agente antimalarico, gerou celulas dendriticas tolerogenicas (DC-CQ) in vitro. Demonstramos tambem que as DC-CQ induzem a geracao de linfocitos T reguladores e suprimem a ativacao e funcao de celulas T efetoras. Nao obstante, a transferencia adotiva de DC-CQ reduziu a neuro-inflamacao autoimune em modelo de esclerose multipla, a Encefalomielite Autoimune Experimental (EAE). Esses achados fomentam a possiblidade da utilizacao adjunta de DCs tolerogenicas no tratamento de doencas autoimunes. No entanto, a literatura carece de informacoes a respeito da sinalizacao intracelular envolvida na atividade moduladora de DCs tolerogenicas. Neste sentido, nos propomos a investigar a influencia das vias intracelulares envolvidas no controle metabolico (mTOR), na sinalizacao por citocinas (STAT1/3) e na atividade efetora (oxido nitrico, NO) de DCs tolerogenicas. Acreditamos que uma melhor compreensao das cascatas de sinalizacao em DCs tolerogenicas facilitara a identificacao de novos compostos com atividade moduladora sobre DCs bem como no desenho de estrategias terapeuticas mais eficazes para controle da inflamacao autoimune. (AU)\n            ", "title": "Influencia das vias de sinalizacao mTOR, STAT1/3 e iNOS na atividade de celulas dendriticas tolerogenicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/90047/controle-quantico-em-sistemas-dissipativos/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/05581-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica"], "label": "Área do conhecimento:"}, {"values": ["Felipe Fernandes Fanchini"], "label": "Pesquisador responsável:"}, {"values": ["Felipe Fernandes Fanchini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controle quantico", "Emaranhamento quantico"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto de pesquisa iremos estudar a dinamica  de importantes propriedades quanticas, como fidelidade, correlacoes quanticas, emaranhamento e nao-Markovianidade, em sistemas quanticos abertos. Nosso principal objetivo e desenvolver estrategias eficientes e realistas de protecao da informacao e das operacoes quanticas contra os efeitos deleterios do meio ambiente.Nos estudaremos estrategias de defesa baseadas em (i) desacoplamento dinamico e na (ii) teoria quantica de controle otimo. Iremos determinar e comparar a eficacia destes dois diferentes metodos de controle alem de concatena-los a fim de aumentarmos a eficiencia da protecao. Dois casos em particular serao estudados. Primeiramente vamos estudar sistemas fisicos onde a distancia relativa dos qubits pode variar no tempo. Neste caso, focaremos nossa atencao em Hamiltonianos de interacao dependentes do tempo sendo que a interacao com o meio ambiente se comporta de forma independente, quando os qubits estao separados, e de forma coletiva, quando os mesmos estao proximos.  Finalmente, vamos incluir sistemas fisicos constituidos por mais niveis de energia como qutrits e ququarts. Neste caso pretendemos estudar a dinamica dissipativa e o controle de um dos mais simples algoritmos quanticos recentemente introduzido por Zafer Gedik.. (AU)\n            ", "title": "Controle quantico em sistemas dissipativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90010/sistemas-liquido-cristalinos-como-potencial-estrategia-para-incorporacao-do-trans-resveratrol-desen/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/24180-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Marlus Chorilli"], "label": "Pesquisador responsável:"}, {"values": ["Marlus Chorilli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias cutaneas", "Estresse oxidativo", "Especies de oxigenio reativas", "Antioxidantes", "Resveratrol", "Nanotecnologia", "Sistemas de liberacao de medicamentos"], "label": "Assunto(s):"}], "resume": "\n              A exposicao diaria da pele a radiacao ultravioleta (UV) pode causar dano direto ao DNA e ocasionar a proliferacao de especies reativas de oxigenio (EROs), conduzindo ao desequilibrio entre estes radicais livres e as enzimas antioxidantes presentes na epiderme, como a superoxido dismutase (SOD), a catalase (CAT) e a glutationa peroxidase (GPx). Este desequilibrio leva a um estado definido como estresse oxidativo, o qual pode desencadear uma serie de desordens cutaneas, dentre elas o cancer de pele. Pesquisas tem demonstrado que o trans-resveratrol (RES), devido as suas propriedades anti-inflamatorias, antioxidantes e quimiopreventivas, e um farmaco potencial na terapia contra as alteracoes decorrentes do estresse oxidativo. Entretanto, algumas de suas propriedades fisico-quimicas, como a limitada solubilidade aquosa, dificultam sua eficiencia terapeutica cutanea, uma vez que possui baixa penetracao na pele. Dessa forma, a utilizacao de sistemas de liberacao nanoestruturados para administracao cutanea do RES, como os sistemas liquido-cristalinos (SLC), seria extremamente viavel, em virtude de suas caracteristicas de interacao com o estrato corneo e outras camadas da pele e capacidade de arranjo do farmaco com efeito protetor e sustentador da liberacao. Os objetivos deste trabalho sao desenvolver SLC para incorporacao do RES e caracteriza-los por meio de microscopia de luz polarizada, espalhamento de raios-X de baixo angulo (SAXS), reologia, analise termica, perfil de textura e bioadesao in vitro. Serao realizados ensaios de liberacao, retencao e permeacao in vitro empregando pele de modelo animal. Posteriormente, serao realizados ensaios de citotoxicidade in vitro e eficacia anti-inflamatoria e antioxidante in vivo em modelo de estresse oxidativo cutaneo induzido por radiacao UVB. A partir dos resultados obtidos neste projeto, espera-se obter sistemas inovadores que possam ser uma alternativa ao tratamento de desordens cutaneas decorrentes do estresse oxidativo, contribuindo para o aprimoramento tecnologico e cientifico do pais, atraves do desenvolvimento de novos sistemas nanoestruturados de liberacao de farmacos que possam ser acessiveis a populacao. (AU)\n            ", "title": "Sistemas liquido-cristalinos como potencial estrategia para incorporacao do trans-resveratrol: desenvolvimento, caracterizacao fisico-quimica e ensaios biologicos in vitro e in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/89950/ligando-os-fatos-sobre-a-interacao-molecular-da-cana-de-acucar-e-o-fungo-biotrofico-patogenico-spori/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/07112-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Claudia Barros Monteiro Vitorello"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Barros Monteiro Vitorello"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas de plantas", "Carvao (doenca de planta)", "Cana-de-acucar", "Fungos fitopatogenicos", "Sporosorium scitamineum", "Genomica"], "label": "Assunto(s):"}], "resume": "\n              Sporosorium scitamineum e o agente causal da doenca conhecida como carvao da cana-de-acucar. O carvao e uma das doencas danosas ao cultivo da cana-de-acucar e ocorre praticamente em todos os paises produtores. E caracterizada por inutilizar os colmos, deixando-os em condicoes inadequadas para serem industrializados, reduzindo biomassa e a producao de acucar e etanol.  S. scitamineum e um fungo basideomiceto, dimorfico e biotrofico. As caracteristicas da interacao com a cana-de-acucar sao unicas, pois a planta e o patogeno desenvolveram uma relacao proxima que culmina na formacao de uma estrutura em forma de chicote composta de tecidos da planta e do fungo que abrigam os milhoes de esporos de resistencia do fungo. Essa interacao e parte integrante do ciclo de vida do fungo, que so e infeccioso durante a formacao de uma hifa dicariotica e reproducao sexuada no hospedeiro. A disseminacao dos esporos e rapida no campo se a planta infectada nao for erradicada. Os metodos para conter a doenca dependem de variedades resistentes e tecnicas de manejo para a retirada das plantas infectadas no campo.  O objetivo geral deste projeto e de ligar os fatos disponiveis na literatura aos dados obtidos em nossos projetos anteriores com relacao a relevancia de algumas das fases associadas a resistencia e susceptibilidade da cana ao carvao: defesa pre-formada, defesa induzida, e modificacoes no transcriptoma da cana quanto ao metabolismo de acucares e hormonios vegetais durante o desenvolvimento do fungo. Os experimentos serao conduzidos com base nos resultados de analises de transcriptomica realizadas anteriormente e de proteomica e metabolomica que integram esta proposta.  A defesa pre-formada esta associada aos metabolitos de folhas modificadas que protegem a regiao meristematica em variedades com niveis variaveis de resistencia; o estresse oxidativo e proteinas kinases LRR serao alvos de analise quantitativa da expressao genica na resposta induzida; e os genes associados ao metabolismo de acucares e relacionados a sintese e regulacao hormonal durante o desenvolvimento da planta da mesma forma analisados. Novos candidatos serao selecionados com base na metabolomica e proteomica e todos os dados serao integrados aqueles encontrados na literatura de forma a proporcionar um panorama mais acurado do que acontece in vivo durante a interacao molecular cana-S. scitamineum. Considerando ainda a interacao, um estudo visando o entendimento sobre a variabilidade populacoes do patogeno foi iniciado em projeto anterior (PROJETO FAPESP N. 2010/05591-9). Neste projeto propomos a expansao dessas analises a especies causadoras de carvao em outras gramineas e de relevancia para o Brasil fazendo uso das tecnologias de sequenciamento de nova geracao. (AU)\n            ", "title": "Ligando os fatos sobre a interacao molecular da cana-de-acucar e o fungo biotrofico patogenico Sporisorium scitamineum, causador do carvao da cana"}]