[{"url": "http://bv.fapesp.br/pt/auxilios/81693/magnetic-noise-due-to-kondo-impurities-in-spintronic-devices/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50220-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["University of Victoria"], "label": "Convênio/Acordo:"}, {"values": ["Luis Gregorio Godoy de Vasconcellos Dias da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Luis Gregorio Godoy de Vasconcellos Dias da Silva"], "label": "Beneficiário:"}, {"values": ["\n                        Rogerio de Sousa\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Victoria (UVic).\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/20804-9 - Estudos computacionais de correlacao eletronica e dinamica dependente do tempo em nanoestruturas"], "label": "Vinculado ao auxílio:"}, {"values": ["Semicondutores", "Spintronica", "Efeito Kondo"], "label": "Assunto(s):"}], "resume": "\n              Dispositivos eletronicos convencionais baseados em correntes de carga estao atingindo seus limites tanto em termos de miniaturizacao como de dissipacao de energia. Isso tem motivado a pesquisa em dispositivos spintronicos, baseados no spin do eletron. Dispositivos spintronicos sao mais sensiveis a flutuacoes do ambiente uma vez que, alem do ruido de carga, estao tambem sujeitos a ruidos magneticos ou de spin. A pesquisa no ruido magnetico que pode afetar dispositivos de spintronica ainda esta em sua infancia e tem sido o foco central de pesquisa do grupo do Prof. de Sousa. Propomos aqui a investigacao do problema de ruido magnetico devido a uma impureza Kondo. A dinamica da impureza e um complicado problema de muitos corpos e sua solucao requer o uso de modernos metodos como o grupo de renormalizacao numerico, uma tecnica em que o Prof. Dias e um especialista de nivel mundial. Esse projeto busca usar essa combinacao unica de habilidades para estabelecer uma colaboracao estrategica entre os grupos do Prof. de Sousa (especializado em dispositivos spintronicos) e o Prof. Dias (especializado em solucoes computacionais de problemas de muitos corpos). O resultado desejado e a solucao de um problema importante e atual. (AU)\n            ", "title": "Magnetic noise due to Kondo impurities in spintronic devices"}, {"url": "http://bv.fapesp.br/pt/auxilios/81698/impacto-do-ambiente-da-pratica-profissional-e-burnout-na-satisfacao-profissional-intencao-de-deixar/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05096-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Edineis de Brito Guirardello"], "label": "Pesquisador responsável:"}, {"values": ["Edineis de Brito Guirardello"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ambiente de instituicoes de saude", "Satisfacao no trabalho", "Esgotamento profissional", "Equipe de enfermagem", "Qualidade dos cuidados de saude"], "label": "Assunto(s):"}], "resume": "\n              Assegurar a qualidade e seguranca do cuidado aos pacientes nas instituicoes de saude tem sido um desafio para os profissionais de enfermagem, pois nem sempre o ambiente de trabalho oferece condicoes favoraveis para sua pratica profissional. A qualidade do cuidado tem sido foco de varios estudos em ambito internacional, com evidencias de que a autonomia, o controle sobre o ambiente de trabalho e a colaboracao entre medicos e enfermagem favorecem a pratica profissional, alem de assegurar maior satisfacao profissional e contribuir para a qualidade do cuidado oferecido ao paciente. O presente projeto tem por objetivo avaliar o impacto do ambiente da pratica profissional e burnout na satisfacao profissional, intencao de deixar o emprego e percepcao da qualidade do cuidado dos profissionais de enfermagem. Estudo transversal a ser realizado em tres instituicoes de ensino do interior do estado de Sao Paulo. Farao parte da amostra os profissionais de enfermagem que realizam atividades de assistencia direta aos pacientes. Para a coleta de dados serao utilizadas: 1) ficha de caracterizacao pessoal, profissional e do ambiente de trabalho, 2) versao brasileira do Nursing Work Index-Revised e 3) Inventario de Burnout de Maslach (IBM). A analise dos dados sera feita com o auxilio do programa SPSSO 17.0  for Windows para analise descritiva e testes para avaliar as variaveis do estudo. (AU)\n            ", "title": "Impacto do ambiente da pratica profissional e Burnout na satisfacao profissional, intencao de deixar o emprego e percepcao da qualidade do cuidado"}, {"url": "http://bv.fapesp.br/pt/auxilios/81699/possivel-protecao-da-retina-de-camundongos-diabeticos-tipo-2-com-o-tratamento-com-celulas-da-medula/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04331-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jacqueline Mendonca Lopes de Faria"], "label": "Pesquisador responsável:"}, {"values": ["Jacqueline Mendonca Lopes de Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oftalmologia", "Retinopatia diabetica", "Terapia baseada em transplante de celulas e tecidos", "Celulas da medula ossea", "Sirtuina 1", "Neuroglia"], "label": "Assunto(s):"}], "resume": "\n              Possivel protecao da retina de camundongos diabeticos tipo 2 com o tratamento com celulas da medula (Early Outgrowth Cells, EOCs): possivel participacao da via SIRT-1 nas celulas de Muller (AU)\n            ", "title": "Possivel protecao da retina de camundongos diabeticos tipo 2 com o tratamento com celulas da medula (Early Outgrowth Cells, EOCs): possivel participacao da via SIRT-1 nas celulas de Muller"}, {"url": "http://bv.fapesp.br/pt/auxilios/81520/avaliacao-do-leite-de-ovelha-como-alimento-funcional/", "citations": [], "properties": [{"values": ["13/08565-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Edson Ramos de Siqueira"], "label": "Pesquisador responsável:"}, {"values": ["Edson Ramos de Siqueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ovinocultura", "Qualidade do leite", "Alimentos funcionais", "Acido linoleico", "Suplementacao alimentar", "Acidos graxos"], "label": "Assunto(s):"}], "resume": "\n              Alimentos funcionais sao definidos como aqueles que fornecem beneficios adicionais aos da alimentacao, podendo reduzir o risco de doencas. O acido linoleico conjugado (CLA) e excelente a saude humana e apresenta efeito nutraceutico, agindo sobretudo como anti- carcinogenico. Pode ser formado no rumen atraves da biohidrogenacao incompleta de acidos graxos poli-insaturados fornecidos por ingredientes da dieta do animal, como por exemplo, a linhaca. A utilizacao de oleo na alimentacao, como fonte de lipideos ao inves de sementes de oleaginosas, pode aumentar o nivel de acido linoleico conjugado (CLA). Se o leite ou seus derivados revelarem presenca de CLA e de compostos antioxidantes e nitrogenados (poliaminas, compostos fenolicos e nitratos), em niveis satisfatorios poderao ser comercializados com diferenciacao, e propiciar agregacao de valores na renda final do produtor. O experimento sera conduzido na Unidade de Pesquisa em Producao de Leite Ovino - FMVZ/ UNESP- Botucatu, com 75 ovelhas da raca Bergamacia, divididas em tres tratamentos: uma dieta controle (C) e duas outras com fontes de suplementacao de gordura: oleo de linhaca (OL) e farelo de linhaca (FL). A alimentacao sera composta por silagem de milho como volumoso e concentrado especifico para cada tratamento. Todas as ovelhas serao ordenhadas mecanicamente por 60 dias, com inicio no 31o dia apos o parto. Durante o periodo de ordenha, a cada 14 dias, serao colhidas amostras de leite para analise de pH, acidez Dornic, densidade,  quantidade de ureia excretada e determinacao da composicao centesimal bem como a contagem de celulas somaticas. A cada 14 dias, a partir do 5o dia apos o parto, serao congeladas amostras de leite para perfil dos acidos graxos, analises de poliaminas, flavonoides, compostos fenolicos, atividade antioxidante (DPPH), carotenoides e nitrato, no Laboratorio do Departamento de Quimica e Bioquimica do Instituto de Biociencias da UNESP/ Botucatu. O leite ordenhado sera encaminhado ao Departamento de Gestao de Tecnologia Agroindustrial da Faculdade de Ciencias Agronomicas - UNESP, Botucatu, onde sera transformado em queijo similar ao minas meia cura e cura, com analises sensoriais, do perfil de acidos graxos, da composicao centesimal, da textura, dos aspectos microbiologicos e a vida de prateleira. Apos a maturacao dos queijos serao colhidas amostras para analises dos compostos antioxidantes e nitrogenados, bem como as microbiologicas e de testes sensoriais. (AU)\n            ", "title": "Avaliacao do leite de ovelha como alimento funcional"}, {"url": "http://bv.fapesp.br/pt/auxilios/81521/estabelecimento-de-um-modelo-in-vitro-para-investigacao-da-diferenciacao-de-celulas-tronco-mesenquim/", "citations": [], "properties": [{"values": ["13/03503-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Viviane Abreu Nunes Cerqueira Dantas"], "label": "Pesquisador responsável:"}, {"values": ["Viviane Abreu Nunes Cerqueira Dantas"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diferenciacao celular", "Queratinocitos", "Celulas-tronco", "Psoriase"], "label": "Assunto(s):"}], "resume": "\n              A pele e o manto de revestimento do organismo, indispensavel a vida, e que isola os componentes organicos do meio exterior. A pele humana e formada, essencialmente, por tres camadas: a epiderme, a derme e a tela subcutanea. As celulas da epiderme, os queratinocitos, se renovam constantemente, porem, algumas condicoes patologicas, tais como a psoriase, podem afetar a proliferacao e a diferenciacao dessas celulas. Diferentes abordagens tem sido propostas para se estudar os eventos envolvidos na diferenciacao dos queratinocitos. Nesse contexto, emergem as celulas-tronco, cujo potencial de auto renovacao e a capacidade de originar linhagens celulares com diferentes funcoes tem permitido pesquisas sobre as aplicacoes terapeuticas dessas celulas, bem como o estudo de diferentes processos biologicos. Uma importante fonte de celulas-tronco e representada pelo sangue de cordao umbilical (SCU) humano, formado por componentes hematopoeticos e nao hematopoeticos (mesenquimais), cuja obtencao envolve um procedimento seguro e simples. Ja foi mostrado que celulas-tronco mesenquimais (CTM) do SCU sao capazes de se diferenciar em tipos celulares distintos como neuronios, celulas hepaticas, endoteliais e musculares tanto in vitro como in vivo. Tendo em vista esses resultados e o fato de queratinocitos diferenciados a partir de celulas-tronco epiteliais serem considerados de dificil isolamento, interessamo-nos em avaliar o potencial de diferenciacao de CTM do SCU em queratinocitos, alem de estudar alguns eventos moleculares envolvidos nesse processo como a expressao marcadores especificos de celulas epidermicas (p63, citoqueratinas 5 e 10), alem da expressao e atividade de diferentes proteases, incluindo as calicreinas 5, 6 e 7. Alem da terapia clinica, o desenvolvimento de protocolos de diferenciacao de celulas-tronco em queratinocitos podera fornecer ferramentas uteis para o estudo da biologia da pele em modelos in vitro. (AU)\n            ", "title": "Estabelecimento de um modelo in vitro para investigacao da diferenciacao de celulas-tronco mesenquimais do sangue de cordao umbilical em queratinocitos: uma abordagem para estudo da biologia da pele"}, {"url": "http://bv.fapesp.br/pt/auxilios/81524/atividade-antibacteriana-sinergismo-e-capacidade-inibidora-de-producao-de-enterotoxinas-de-composto/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02446-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ary Fernandes Junior"], "label": "Pesquisador responsável:"}, {"values": ["Ary Fernandes Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Produtos naturais", "Compostos fenolicos", "Anti-infecciosos", "Resistencia microbiana a medicamentos", "Bacterias patogenicas", "Doencas infecciosas", "Testes de sensibilidade microbiana"], "label": "Assunto(s):"}], "resume": "\n              Desde os primordios da civilizacao, a busca pela cura dos males que afligem a humanidade e uma constante. Considerando as inumeras doencas que podem acometer os seres humanos, as causadas por microrganismos merecem um destaque especial. Embora a antibioticoterapia tenha revolucionado a medicina quanto ao tratamento das doencas infecciosas a ponto de acreditarmos que este tipo de doenca nao seria mais um problema doravante, a verdade, porem, nos foi apresentada de forma bastante angustiante. Assim, as industrias farmaceuticas tem sido motivadas ao desenvolvimento de novas drogas antimicrobianas nos ultimos anos, especialmente em funcao da ocorrencia de resistencia a tais medicamentos. Nesse contexto, as bacterias Staphylococcus aureus, Pseudomonas aeruginosa, Escherichia coli, Salmonella sp., entre outras, sao consideradas as principais responsaveis pelas doencas infecciosas, importante causa de morbidade e mortalidade entre humanos, especialmente nos paises em desenvolvimento. Assim sendo, o objetivo deste projeto e avaliar o efeito de compostos majoritarios isolados de oleos essenciais de plantas sobre bacterias patogenicas atraves de testes de Concentracao Inibitoria Minima (CIM), bem como analisar se ocorre sinergismo entre os compostos e drogas antimicrobianas de uso comum na medicina tradicional. Tambem serao realizados testes com doses sub-inibitorias dos compostos sobre S. aureus a fim de se verificar a inibicao ou nao da producao de enterotoxinas pelos mesmos. Portanto, espera-se avancar em relacao ao conhecimento de produtos naturais com potencial de novos agentes antimicrobianos. (AU)\n            ", "title": "Atividade antibacteriana, sinergismo e capacidade inibidora de producao de enterotoxinas de compostos fenolicos presentes em oleos essenciais sobre linhagens bacterianas com destaque para Staphylococcus aureus"}, {"url": "http://bv.fapesp.br/pt/auxilios/81470/expressao-e-atividade-de-enzimas-lisossomais-em-celulas-renais-em-cultura-expostas-a-condicoes-que-m/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07109-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Yara Maria Correa da Silva Michelacci"], "label": "Pesquisador responsável:"}, {"values": ["Yara Maria Correa da Silva Michelacci"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia molecular", "Nefropatias diabeticas", "Lisossomos", "Glicosaminoglicanas", "Catepsina B"], "label": "Assunto(s):"}], "resume": "\n              A nefropatia diabetica e uma microangiopatia que aflige cerca de 100 milhoes de pacientes diabeticos em todo o mundo. O primeiro sinal clinico da doenca e microalbuminuria, que pode evoluir para franca albuminuria e insuficiencia renal. Para polissacarideos sulfatados (glicosaminoglicanos - GAGs - e dextran sulfato), ao contrario do que acontece para proteinas, observa-se uma precoce e importante queda na excrecao urinaria, com acumulo dessas macromoleculas no rim e no figado de ratos diabeticos, sugerindo internalizacao celular e deficit na capacidade de degradar essas macromoleculas. Essa observacao nos levou a pesquisar a atividade de enzimas lisossomais (e tambem de metaloproteases) em rim e figado de ratos diabeticos. No rim de ratos diabeticos, observou-se uma queda na expressao e na atividade de enzimas lisossomais que atuam sobre proteinas - catepsina B, catepsina L e outras cisteino-proteases. Observou-se tambem, aos 30 dias, excrecao urinaria de peptideos de alto peso molecular e proteinas intactas nos ratos diabeticos (detectados por radioimunoensaio e imunodifusao radial), em contraste com os normais e diabeticos 10 dias, que excretam apenas peptideos pequenos (nao detectados por esses ensaios). Em contraste, animais diabeticos excretaram menos GAGs na urina, e observou-se coloracao metacromatica com azul de toluidina das celulas tubulares, sugerindo acumulo de GAGs nessas celulas. Tambem estava reduzida a atividade de enzimas lisossomais que agem sobre GAGs - 2-D-glucuronidase, 2-D-N-acetilglucosaminidase e 2-D-N-acetilgalactosaminidase - aos 10 e aos 30 dias apos a inducao da doenca. As principais mudancas morfologicas observadas foram tubulos proximais com paredes mais delgadas e perda de borda em escova nos diabeticos, com catepsina B imunolocalizada nessa borda em escova. Provavelmente os GAGs sao filtrados e internalizados pelas celulas renais, mas devido a queda de enzimas lisossomais, GAGs parcialmente degradados acumulam-se nas celulas tubulares, enquanto peptideos maiores e proteinas intactas sao excretados na urina (Peres et al., 2013).No figado, observou-se tambem uma importante queda na atividade especifica e na expressao de cisteino proteases, especialmente catepsina B. Sulfatases estavam diminuidas no 30o dia, enquanto glicosidases nao variaram (exceto uma queda transitoria de b-glucuronidase). Nao se observaram alteracoes morfologicas no figado, e catepsina B foi imunolocalizada em granulos citoplasmaticos dos hepatocitos. A queda de sulfatase poderia ser responsavel pelo acumulo de dextran sulfato no figado diabetico, ja que a acao de sulfatases precede a de glicosidases na via degradativa de polissacarideos sulfatados. Entretanto, parece que a queda na atividade de catepsinas e sulfatases nao resulta de insuficiencia lisossomal geral, uma vez que as atividades de glicosidases nao variaram.Para as metaloproteases (MMP), apesar de ter havido queda na expressao de MMP-2 e MMP-9, nao se observaram alteracoes importantes nas atividades totais dessas enzimas. O objetivo do presente projeto e investigar os possiveis mecanismos responsaveis pela queda na atividade de enzimas lisossomais no rim e no figado diabetico, utilizando para isso celulas renais em cultura. Serao utilizadas celulas tubulares proximais, distais e celulas mesangiais expostas a condicoes que simulam o estado diabetico - diferentes concentracoes de glicose, de insulina e de proteinas plasmaticas e de matriz extracelular, glicadas nao-enzimaticamente (AGEs) ou nao. A expressao e a atividade das enzimas lisossomais sera analisada. Acreditamos que nossos estudos possam contribuir para o entendimento dos mecanismos indutores de nefropatia diabetica e possam sugerir metodos uteis na prevencao e na terapeutica dessa doenca. (AU)\n            ", "title": "Expressao e atividade de enzimas lisossomais em celulas renais em cultura expostas a condicoes que mimetizam o estado diabetico"}, {"url": "http://bv.fapesp.br/pt/auxilios/81458/estudo-do-envolvimento-da-sinalizacao-retrograda-rtg-dependente-na-manutencao-da-atividade-mitocondr/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50500-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["CNPq - Programa Primeiros Projetos"], "label": "Convênio/Acordo:"}, {"values": ["Fernanda Marques da Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Marques da Cunha"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Saccharomyces cerevisiae", "Leveduras", "Mitocondrias", "Envelhecimento", "Restricao Calorica"], "label": "Assunto(s):"}], "resume": "\n              As mitocondrias sao organelas dinamicas cuja funcao e integrar sinais do ambiente celular com vistas a regulacao da producao de energia, apoptose e homeostase de calcio intracelular. A atividade mitocondrial adequada e importante para a fisiologia celular e diversos estudos tem demonstrado a associacao entre disfuncao mitocondrial e envelhecimento ou desenvolvimento de patologias a ele relacionadas. Uma vez que a maior parte das proteinas mitocondriais e codificada pelo DNA nuclear, a sinalizacao retrograda (sinalizacao da mitocondria para o nucleo) desempenha um papel-chave na manutencao do carater dinamico das mitocondrias, assegurando, consequentemente, sua funcao adequada. Este projeto visa o estudo do envolvimento da sinalizacao RTG-dependente (sinalizacao retrograda) na manutencao da funcao mitocondrial durante o envelhecimento da levedura Saccharomyces cerevisiae, usando mutantes que nao expressam as proteinas Rtg2p, Rtg3p, ou ambas, componentes da via de sinalizacao retrograda RTG-dependente. O projeto tambem se propoe a esclarecer o efeito da ausencia das proteinas supracitadas sobre o aumento do tempo de vida da levedura promovido pela restricao calorica. Um melhor entendimento dos mecanismos pelos quais a funcao mitocondrial e mantida e regulada durante o envelhecimento facilitara esforcos no sentido de identificar estrategias ou alvos terapeuticos para intervencao em processos patologicos, particularmente aqueles associados ao envelhecimento. (AU)\n            ", "title": "Estudo do envolvimento da sinalizacao retrograda RTG-dependente na manutencao da atividade mitocondrial durante o envelhecimento de Saccharomyces cerevisiae"}, {"url": "http://bv.fapesp.br/pt/auxilios/81461/o-probabilismo-juridico-na-praxe-judiciaria-da-america-espanhola-nos-seculos-xvii-e-xviii/", "citations": [], "properties": [{"values": ["13/05641-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia da America"], "label": "Área do conhecimento:"}, {"values": ["Rafael Ruiz Gonzalez"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Ruiz Gonzalez"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciencias Humanas (EFLCH). Universidade Federal de Sao Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["America Espanhola", "Historia do direito", "Justica", "Teologia moral"], "label": "Assunto(s):"}], "resume": "\n              O Projeto agora apresentado procurara aprofundar e abrir novas linhas de pesquisa a partir do Projeto JP \"Direitos e Justica nas Americas\", aprovado pela FAPESP em 2007 e realizado nos ultimos cinco anos. A finalidade do Projeto e a criacao de uma possivel linha de pesquisa, em certo modo inovadora, procurando e analisando as sentencas dos juizes que exerciam o seu oficio na America espanhola dos seculos XVII e XVIII (bem como os Tratados de juristas e teologos hispano-americanos do seculo XVII) e as suas motivacoes a hora de decidir, tendo como premissa as imbricacoes entre a Teologia Moral e o Direito e, especificamente, a corrente de pensamento conhecida como \"Probabilismo\".Se a hipotese for consistente verificar-se-a uma pluralidade de decisoes a partir de categorias juridico-morais como \"livre arbitrio\", \"consciencia\", \"opiniao dos doutores\", \"prudencia\", \"caso\" e \"circunstancia\", que permitiriam aos adminitradores da Justica adaptar, flexibilizar e, inclusive, descumprir a lei regia de acordo com os interesses e as circunstancias locais. (AU)\n            ", "title": "O probabilismo juridico na praxe judiciaria da America espanhola nos seculos XVII e XVIII"}, {"url": "http://bv.fapesp.br/pt/auxilios/81465/ampliacao-do-laboratorio-de-interacoes-microbianas-limic-da-universidade-federal-de-sao-paulo-camp/", "citations": [], "properties": [{"values": ["12/50711-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["CNPq - Programa Primeiros Projetos"], "label": "Convênio/Acordo:"}, {"values": ["Cristina Viana Niero"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Viana Niero"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Micobacterias atipicas", "Biodiversidade", "Biorremediacao", "Biblioteca genica"], "label": "Assunto(s):"}], "resume": "\n              O genero Mycobacterium possui 154 especies sendo que 69 (44,8%) foram descritas a partir do ano 2000. A maioria sao denominadas micobacterias nao tuberculosas (NTM) e sao amplamente distribuidas no meio ambiente, especialmente a agua. Apesar desta profusao de novas especies, cerca de 30% dos isolados nao puderam ser identificados por metodos fenotipicos e moleculares revelando grande diversidade, existencia de especies ainda nao descritas e/ou a falta de tecnicas mais discriminativas para identificacao. Estudos relatam a utilidade de NTM em bio-remediacao de solo e agua contaminados com hidrocarbonetos aromaticos policiclicos (HPA), no entanto, estes microrganismos ainda tem sido pouco explorados neste aspecto. Poucos sao os dados sobre a biodiversidade, ocorrencia e utilidade de NTM em amostras ambientais, especialmente no Brasil. O objetivo principal e caracterizar a biodiversidade de micobacterias provenientes de agua da Fundacao Parque Zoologico de Sao Paulo (FPZSP) e implantar nova linha de pesquisa na UNIFESP-Diadema. A FPZSP esta localizada em uma area de Mata Atlantica original a qual possui varias nascentes, lagos, estacao de tratamento de agua (ETA) e de efluentes (ETE). Os lagos abrigam animais nativos de vida livre alem de aves migratorias, formando fauna paralela e uma riqueza microbiologica incalculavel. Alem de padronizar metodos de isolamento, cultivo e identificacao sera criado um banco de cepas bem caracterizadas para a preservacao e estudos futuros e ainda um banco de DNA extraido diretamente de amostras de agua para pesquisas por metagenomica. (AU)\n            ", "title": "Ampliacao do Laboratorio de Interacoes Microbianas (LIMIC) da Universidade Federal de Sao Paulo campus Diadema"}, {"url": "http://bv.fapesp.br/pt/auxilios/81755/efeito-anti-inflamatorio-sinergico-dos-peptideos-humanos-sinteticos-hbd-3-e-ll-37-em-modelo-de-co-cu/", "citations": [], "properties": [{"values": ["12/15705-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Denise Madalena Palomari Spolidorio"], "label": "Pesquisador responsável:"}, {"values": ["Denise Madalena Palomari Spolidorio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia oral", "Porphyromonas gingivalis", "Periodontite cronica", "Placa bacteriana", "beta-Defensinas", "Catelicidinas", "Celulas epiteliais"], "label": "Assunto(s):"}], "resume": "\n              A periodontite e um processo inflamatorio resultante da interacao entre bacterias presentes no biofilme subgengival e os tecidos do hospedeiro. Porphyromonas gingivalis esta presente em grande quantidade no biofilme subgengival, possui grande numero de fatores de virulencia, que incluem o lipopolissacarideo (LPS), proporcionando inducao do quadro inflamatorio, producao exacerbada de citocinas e consequentemente gerando a destruicao dos tecidos de suporte do dente. A remocao mecanica como forma de controle do biofilme dentario encontra-se bem estabelecida como atividade preventiva e o uso de antibiotico como terapia coadjuvante auxilia neste processo. Todavia, em diversos casos as bacterias tornam-se resistentes aos antibioticos. A utilizacao de peptideos antimicrobianos (PAMs) tem demonstrado efeito antimicrobiano e modulador da resposta imune inflamatoria, mas podem tambem ser degradados por bacterias orais. O objetivo do presente estudo sera avaliar o efeito anti-inflamatorio sinergico da associacao dos peptideos LL-37 (Catelicina) e beta-defensina humana-3 (hBD-3), apos estimulo com LPS de P. gingivalis. Tambem serao avaliados os mecanismos moleculares envolvidos na atividade anti-inflamatoria dos peptideos em modelo de co-cultura de celulas epiteliais orais (OBA-09) e macrofagos humanos. Inicialmente, sera determinada a citotoxicidade dos peptideos no modelo de co-cultura celular utilizando o ensaio de reducao de Metil-tetrazolium (MTT). Apos estimulo com LPS de Porphyromonas gingivalis (agonista de TLR2) e Escherichia coli (agonista de TLR4) associados a administracao dos peptideos, serao avaliadas: a) a habilidade dos peptideos de modularem a producao de citocinas inflamatorias; b) a capacidade de ativar as vias de sinalizacao intracelulares envolvidas na producao dos mediadores inflamatorios, que sera determinado por meio de ensaios qPCR Array com kits especificos. As seis citocinas que apresentarem maior  efeito dos peptideos (hBD-3 e LL-37) atraves da analise de qPCR Array, terao sua quantificacao proteica realizada por ensaio ELISA. As 3 vias de sinalizacao intracelulares mediadas pelos receptores do tipo Toll mais expressas pelo Array qPCR, terao sua fosforilacao avaliadas por Western Blot. A analise estatistica sera realizada utilizando o software SPSS. Com este estudo, espera-se encontrar um possivel efeito sinergico anti-inflamatorio da associacao dos peptideos humanos sinteticos hBD-3 e LL-37. (AU)\n            ", "title": "Efeito anti-inflamatorio sinergico dos peptideos humanos sinteticos hBD-3 e LL-37 em modelo de co-cultura de celulas epiteliais gengivais e macrofagos estimulados com lipopolissacarideo de Porphyromonas gingivalis"}, {"url": "http://bv.fapesp.br/pt/auxilios/81731/investigacao-da-participacao-das-vias-nfob-e-stat1-ativadas-por-citocinas-na-diminuicao-da-secrecao/", "citations": [], "properties": [{"values": ["13/08391-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Bosqueiro"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Bosqueiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia endocrina", "Carcinoma de Ehrlich", "Caquexia", "Homeostase", "Citocinas", "Ilhotas pancreaticas", "Celulas secretoras de insulina", "Expressao de proteinas"], "label": "Assunto(s):"}], "resume": "\n              A caquexia, sindrome que comumente acomete portadores de tumor maligno, e caracterizada, entre outros fatores, por um severo desequilibrio na homeostase metabolica, e, de maneira especial, nos mecanismos envolvidos na homeostase glicemica. Em estudos anteriores, obtivemos dados que demonstram que camundongos caqueticos portadores do tumor solido de Ehrlich (TSE) exibiram diminuicao na secrecao de insulina bem como aumento da sensibilidade periferica a este hormonio. Verificamos ainda aumento significativo nos niveis de citocinas como IL-12, TNF-±, IFN-3, IL-6 e IL-8 nas ilhotas pancreaticas, acompanhado de infiltrados linfocitarios. O estabelecimento de inflamacao sistemica parece ser fator decisivo para a progressao da caquexia no cancer, em especial pela presenca de citocinas. No entanto, nao ha trabalhos na literatura que investiguem os mecanismos que levam as alteracoes na secrecao de insulina observadas em portadores de tumor ou que as correlacione ao estabelecimento de inflamacao sistemica. Diante da importancia da secrecao de insulina para o controle da homeostase metabolica, identificar mecanismos que estejam envolvidos neste processo torna-se fundamental. Assim, e proposta do presente estudo investigar os efeitos dos niveis elevados de citocinas presentes nas ilhotas pancreaticas de camundongos portadores do TSE sobre a atividade de importantes vias inflamatorias, particularmente aquelas relacionadas a apoptose celular, buscando dados que indiquem sua participacao na diminuicao da capacidade secretoria de insulina apresentada pelas ilhotas desses animais. Para tanto, ilhotas de camundongos Swiss controle (CTL) e de portadores do TSE com 14 dias de evolucao tumoral serao analisadas para avaliar a expressao de proteinas participantes das vias do NFoB e STAT1, expressao de genes envolvidos com apoptose celular, mensuracao da secrecao de insulina com uso de bloqueadores especificos para componentes das vias inflamatorias estudadas, bem como realizacao de analises morfometricas como crescimento, proliferacao e massa das celulas beta. (AU)\n            ", "title": "Investigacao da participacao das vias NFoB e STAT1 ativadas por citocinas na diminuicao da secrecao de insulina de camundongos caqueticos portadores do tumor solido de Ehrlich"}, {"url": "http://bv.fapesp.br/pt/auxilios/81712/efeito-de-um-programa-de-exercicio-fisico-supervisionado-sobre-a-variabilidade-glicemica-e-extresse/", "citations": [], "properties": [{"values": ["12/15965-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Antonio Roberto Chacra"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Roberto Chacra"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diabetes mellitus tipo 1", "Exercicio fisico", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              As complicacoes, agudas e cronicas, dos pacientes com Diabetes Mellitus tipo 1 (DM1) sao os reflexos da variabilidade glicemica causada pela perda nos controles dos niveis da glicose sanguinea por consequencia da ausencia ou insuficiencia na producao de insulina pelas celulas beta do Pancreas. Desse modo, a insulinoterapia plena nesses pacientes e capaz de retardar a evolucao da doenca a alteracoes macro e microvasculares, contudo, as custas de um risco maior de hipoglicemias graves. Tem-se, ainda,sugerido que o estresse oxidativo esteja relacionado com a patogenese das complicacoes do DM1, por outro lado, estudos vem demonstrando que a atividade fisica regular desempenha um papel benefico, tanto com relacao a diminuicao dos riscos de eventos cardiovasculares, quanto na melhora do controle glicemico. Entretanto, ainda ha duvidas sobre a acao e eficacia da atividade fisica progressiva e supervisionada quanto a labilidade da glicemia capilar ou estresse oxidativo nos pacientes diabeticos tipo 1 instaveis e com alta variabilidade glicemica. Objetivo principal: Avaliar qual o efeito de um programa de exercicio fisico supervisionado em pacientes com DM1 instaveis e seu potencial em reduzir a variabilidade glicemica dessa populacao. Objetivo secundario: Estudar o impacto do exercicio fisico supervisionado sobre o estresse oxidativo nos individuos diabeticos tipo 1 instaveis. Materiais e metodos: Serao incluidos no estudo 30 voluntarios com DM1 de ambos os generos com idade entre 31 e 45 anos, que assinarem o termo de consentimento livre e esclarecido e apresentem alta variabilidade glicemica. Os individuos serao randomizados em dois grupos (A e B) cada um composto por 15 individuos, para um estudo controlado do tipo cruzado (cross-over), sem a necessidade de um grupo controle nao diabeticos. O grupo A recebera intervencao durante 3 meses com atividade fisica aerobia e anaerobia supervisionada. Em seguida, permanecerao por 4 semanas em \"wash out\" para depois serem avaliados em suas atividades de vida diaria pelo mesmo periodo de 3 meses. Os voluntarios randomizados para o grupo B iniciarao o estudo mantendo suas atividades de vida diaria durante 3 meses. Apos, iniciarao o programa supervisionado de exercicios com as mesmas caracteristicas daqueles realizados pelo grupo A. Cada individuo fara atividade aerobia na frequencia cardiaca do limiar ventilatorio I, obtida no teste ergoespirometrico e monitorados por frequencimetro durante o treinamento. Os exercicios resistidos serao feitos de acordo com os criterios do American College of Sports Medicine. A variabilidade glicemica sera avaliada atraves do Monitoramento Continuo de Glicose (CGMS) por um periodo de 72 horas em cinco momentos diferente ao longo do protocolo. Para o estudo da composicao corporal sera realizado o Indice de Massa Corporea e a pletismografia de corpo inteiro atraves do BODPOD (body composition system; Life Measurement Instruments, Concord, CA); se mensurara o estresse oxidativo com as dosagens perifericas de Glutationa (redutase e oxidase) e Acido Tiobarbiturico (TBARS). (AU)\n            ", "title": "Efeito de um programa de exercicio fisico supervisionado sobre a variabilidade glicemica e extresse oxidativo em pacientes com diabetes mellitus tipo 1 instaveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/81718/adicao-de-acido-linolenico-e-l-carnitina-na-maturacao-oocitaria-efeitos-sobre-o-metabolismo-celular/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07382-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Gisele Zoccal Mingoti"], "label": "Pesquisador responsável:"}, {"values": ["Gisele Zoccal Mingoti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reproducao animal", "Fertilizacao in vitro animal", "Criopreservacao animal", "Bovinos", "Expressao genica", "Metabolismo dos lipideos", "Acido alfa-linolenico", "L-carnitina"], "label": "Assunto(s):"}], "resume": "\n              Com o intuito de aperfeicoar os resultados da criopreservacao de embrioes bovinos produzidos in vitro (PIV), este estudo sera conduzido com o objetivo principal de avaliar o impacto da suplementacao com acido linolenico (ALA), associado ou nao a L-carnitina, durante a maturacao in vitro (MIV) sobre a maturacao e qualidade do oocito, especialmente no que se refere ao metabolismo lipidico, e sobre o desenvolvimento e resistencia a criopreservacao dos embrioes produzidos. Para tanto, em uma primeira etapa serao realizados experimentos de dose-resposta para determinar as concentracoes ideais de ALA (0, 10, 50 ou 100 1⁄4M) e L-carnitina (0, 1, 5 ou 10 mM) a serem adicionadas ao meio de MIV, suplementado com 10% de SFB ou 0,6% de BSA. Serao avaliados os efeitos do ALA e L-carnitina sobre a maturacao nuclear e citoplasmatica, assim como o acumulo lipidico intracelular de oocitos bovinos, potencial de oxidacao do meio de cultivo e producao de especies reativas de oxigenio intracelulares. Em uma segunda etapa, sera avaliado o efeito da suplementacao com ALA, associado ou nao a L-carnitina (concentracoes definidas na etapa anterior), durante o cultivo de MIV, sobre o subsequente desenvolvimento in vitro, qualidade e acumulo lipidico intracitoplasmatico, alem da criotolerancia embrionaria. Para tanto, oocitos serao fecundados durante 24 horas e os provaveis zigotos cultivados in vitro (CIV). Serao avaliadas a taxa de clivagem (48 hpi) e o desenvolvimento embrionario ate a fase de blastocistos (D7 do CIV). Estes serao vitrificados e posteriormente reaquecidos para avaliacao da sobrevivencia embrionaria pos-criopreservacao, apos 3 horas de re-cultivo in vitro. Tambem nessa etapa, sera avaliada a regulacao da expressao de genes envolvidos com o metabolismo lipidico (regulacao da lipogenese: SCD1, FAS e SREBP1; regulacao da via metabolica B-oxidacao: CPT1B e CPT2), em oocitos e embrioes bovinos suplementados com ALA e/ou L-carnitina durante o cultivo de MIV. (AU)\n            ", "title": "Adicao de acido linolenico e L-carnitina na maturacao oocitaria: efeitos sobre o metabolismo celular, potencial de desenvolvimento e criotolerancia de embrioes bovinos produzidos in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/81710/utilizacao-de-ferramentas-biotecnologicas-em-goiabeira-psidium-guajava-l-visando-a-resistencia-a/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07094-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia"], "label": "Área do conhecimento:"}, {"values": ["Jean Carlos Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Jean Carlos Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Agrarias (CCA). Universidade Federal de Sao Carlos (UFSCAR). Araras, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Melhoramento genetico vegetal", "Resistencia genetica vegetal", "Biotecnologia de plantas", "Hibridacao vegetal", "Cruzamento vegetal", "Goiaba", "Nematoides parasitos de plantas", "Meloidogyne"], "label": "Assunto(s):"}], "resume": "\n              A goiabeira (Psidium guajava L.) e uma importante frutifera do Brasil. O relato da ocorrencia de Meloidogyne enterolobii, um nematoide polifago e importante patogeno de diferentes culturas se constitui, atualmente, na maior ameaca a goiabicicultura no Brasil, sendo necessario direcionar o melhoramento genetico de cultivares para obtencao de resistencia a esse parasita e ou a obtencao de porta enxertos resistentes e compativeis com a goiabeira, ja que ainda nao foram relatadas fontes de resistencia a esse nematoide em Psidium guajava. No entanto, ha identificados acessos de aracazeiro amarelo e vermelho (Psidium cattleyanum) que mostraram resistencia a M. enterolobii. Da mesma maneira, algumas tentativas de cruzamentos interespecificos entre a goiabeira e o araca tambem nao tem resultado em sucesso. Nesse sentido, a utilizacao de ferramentas biotecnologicas que visem auxiliar a obtencao de embrioes hibridos entre o araca e a goiaba pode ser uma alternativa para viabilizar e acelerar o processo de melhoramento genetico da goiabeira visando a resistencia a M. enterolobii. Os objetivos do presente projeto sera utilizar de diferentes ferramentas biotecnologicas como o resgate de embrioes imaturos apos a polinizacao in situ, a cultura ovarios polinizados in vitro, e a obtencao de autotetraploides em goiabeira, na tentativa de viabilizar a realizacao de cruzamentos com o aracazeiro, alem de trabalhos de microenxertia entre o araca e a goiabeira. O uso das ferramentas biotecnologicas pode resultar na ampliacao dos conhecimentos sobre as duas especies, bem como viabilizar a obtencao de plantas hibridas que poderao ser utilizadas diretamente como novas cultivares, ou mesmo, pela sua utilizacao em cruzamentos controlados em programas de melhoramento convencional da goiabeira e obtencao de porta enxertos compativeis entre a goiabeira e os hibridos obtidos. (AU)\n            ", "title": "Utilizacao de ferramentas biotecnologicas em goiabeira (Psidium guajava L.) visando a resistencia a Meloidogyne enterolobii"}, {"url": "http://bv.fapesp.br/pt/auxilios/81717/construcao-de-prototipo-experimental-de-um-sistema-de-controle-das-potencias-ativa-e-reativa-para-ae/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05100-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Alfeu Joaozinho Sguarezi Filho"], "label": "Pesquisador responsável:"}, {"values": ["Alfeu Joaozinho Sguarezi Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geracao de energia eletrica", "Energia eolica", "Rotor"], "label": "Assunto(s):"}], "resume": "\n              O interesse no estudo dos sistemas de geracao eolica com o emprego do gerador de inducao com rotor bobinado (GIRB) tem aumentado deivod as preocupacoes com a reducao da emissao de $CO_2$. O objetivo deste projeto de pesquisa de mestrado e o estudo de tecnicas de controle para as potencias do GIRB aplicado a sistemas de geracao eolica.  Neste caso, o sistema de geracao e composto por um GIRB com seu estator conectado diretamente a rede e seu rotor e conectado a rede atraves de um conversor bidirecional. Propoe-se estudar metodos de controle  de potencias do gerador de inducao trifasico de rotor bobinado com empregado da tecnica de controle direto de torque e controle por modos deslizantes. Outros controladores poderao ser estudados durante o projeto. Tambem sera estudado o conversor para o processamento da energia gerada. Os estudos serao realizados atraves de tecnicas de simulacao computacional usando modelos matematicos do sistema estudado e implementacao do controlador estudo em bancada experimental para validacao dos controladores estudados. (AU)\n            ", "title": "Construcao de prototipo experimental de um sistema de controle das potencias ativa e reativa para aerogeradores que empregam o gerador de inducao com rotor bobinado"}, {"url": "http://bv.fapesp.br/pt/auxilios/81711/desenvolvimento-de-um-programa-de-formacao-em-desenvolvimento-cognitivo-para-profissionais-da-educac/", "citations": [], "properties": [{"values": ["12/51585-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Cognitiva"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Orlando Francisco Amodeo Bueno"], "label": "Pesquisador responsável:"}, {"values": ["Orlando Francisco Amodeo Bueno"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neuropsicologia cognitiva", "Desenvolvimento cognitivo", "Educacao infantil", "Formacao de professores", "Alfabetizacao"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo propoe o desenvolvimento de um Programa de Formacao em Desenvolvimento Cognitivo, com base neuropsicologica, para profissionais da Educacao Infantil na Cidade de Sao Paulo, utilizando o modelo da Resposta a Intervencao (R TI) como fundamentacao teorica e pratica. Serao realizados 2 estudos em fases sucessivas, sendo que no estudo 1 sera desenvolvido um Programa de Formacao em Desenvolvimento Cognitivo. Participarao desse estudo 100 professores da educacao infantil do municipio de Sao Paulo (50 de creches e 50 de EMEIs). Serao realizados 10 encontros (aulas teoricas, debates) com temas relativos a necessidade formativa do profissional da educacao infantil acerca do desenvolvimento cognitivo, os quais serao semanais e com duracao de 4 horas. O estudo 2 implementara o modelo K- RTI (do ingles Response to Intervention) que e a promocao da reestruturacao didatica das aulas, com vistas a novas praticas pedagogicas, embasadas cientificamente. Assim havera a reestruturacao das atividades pedagogicas a fim de estimular os processos de desenvolvimento cognitivo da crianca, principalmente aqueles relacionados a alfabetizacao. Participarao desse estudo 10 profissionais de EMEIs e 10 de Creches num total de 20 professores. A aplicacao do Modelo K-RTI em sala de aula ocorrera durante tres vezes por semana, com duracao media de 20 a 30 minutos por dia, ao longo de 16 semanas. Os resultados do presente estudo podem mostrar um modelo adequado de formacao de profissionais da educacao infantil que tem como foco o desenvolvimento cognitivo da crianca e a relacao com os processos de aprendizagem. (AU)\n            ", "title": "Desenvolvimento de um programa de formacao em desenvolvimento cognitivo para profissionais da educacao infantil: o modelo de resposta a intervencao"}, {"url": "http://bv.fapesp.br/pt/auxilios/81715/educacao-das-criancas-pequenas-a-formacao-dos-professores-no-curso-de-pedagogia/", "citations": [], "properties": [{"values": ["12/51622-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Roberta Stangherlim"], "label": "Pesquisador responsável:"}, {"values": ["Roberta Stangherlim"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Memorial. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao infantil", "Pedagogia", "Formacao de professores", "Ensino superior"], "label": "Assunto(s):"}], "resume": "\n              Entendemos que a construcao de conhecimentos pelo futuro professor de criancas de 0 a 6 anos deve estar pautada em uma concepcao de educacao popular permeada pelos pressupostos de uma educacao libertadora, estabelecendo estreita relacao entre pratica/teoria/pratica, conforme predicado, entre outros, pelo educador Paulo Freire. Em razao disso, o objeto desta pesquisa e a formacao de professores nos cursos de Pedagogia, produzindo conhecimento sobre as caracteristicas e especificidades da formacao dos futuros professores da faixa etaria aludida. Fundamenta-se nos estudos sobre ensino superior, formacao de professores, curriculo e infancia. Como objetivo, busca identificar e analisar os pressupostos pedagogicos do curso de Pedagogia para a educacao das criancas pequenas, tendo como universo de pesquisa uma universidade publica e uma privada da cidade de Sao Paulo, o que permitira comparacoes entre instituicoes diferentes. A metodologia utilizada estara pautada na abordagem qualitativa e adotara como procedimentos de pesquisa o levantamento e analise documentais e entrevistas semi-estruturadas com gestores, professores e estudantes. (AU)\n            ", "title": "Educacao das criancas pequenas: a formacao dos professores no curso de pedagogia"}, {"url": "http://bv.fapesp.br/pt/auxilios/81516/analise-da-expressao-de-rna-de-celulas-de-polpa-dental-humana-cultivadas-em-cell-sheets/", "citations": [], "properties": [{"values": ["13/00288-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Silvio Eduardo Duailibi"], "label": "Pesquisador responsável:"}, {"values": ["Silvio Eduardo Duailibi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Terapia Celular e Molecular. Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Engenharia tecidual", "Cultura de celulas", "Tripsina", "RNA", "Transcriptoma"], "label": "Assunto(s):"}], "resume": "\n              A Engenharia Tecidual (ET) e uma ciencia multidisciplinar que visa o desenvolvimento tecnologico necessario para substituicao ou reparo de orgaos e tecidos ausentes ou comprometidos por lesoes ou doencas. A estrutura tridimensional de tecidos ou orgaos e essencial, pois, o destino celular e regulado por sinais do ambiente extracelular que podem dirigi-las para proliferacao, diferenciacao, migracao ou apoptose. Celulas autologas sao importantes fontes para a ET por evitar a incompatibilidade imunologica, porem, ha o desafio em manter as caracteristicas expressas no tecido ou orgao de origem ao expandir as celulas em cultura. Esse desafio ocorre, pois, os protocolos de processamento, expansao e purificacao necessarios para o uso destas celulas ainda nao estao estabelecidos. Nos tecidos e orgaos, a interacao entre as celulas ocorrem por meio de receptores, frequentemente proteinas de superficie que interagem com seus ligantes extracelulares. Esses ligantes podem ser glicanos, fatores de crescimento, proteinas, bem como celulas vizinhas. Em muitos casos essa ligacao desencadeia vias de sinalizacao especificas e tem efeito profundo no destino celular. Em resposta ao meio ambiente e condicoes fisiologicas, o chamado transcriptoma celular muda dramaticamente. O transcriptoma envolve a sintese e regulacao proteica atraves da transcricao de RNA mensageiro, splicing alternativo e microRNA, sendo assim, a interacao entre as celulas e o ambiente, sao essenciais para a expressao e controle genetico, bem como para o fenotipo e destino celular. A cultura celular visa garantir o crescimento e proliferacao in vitro, porem, metodos tradicionais de cultura utilizam enzimas proteoliticas, tais como a tripsina, que destroi a interacao celula-celula, proteinas de superficie e matriz extracelular, sendo que essas estruturas tem papel crucial na sinalizacao. Estudos apontam a interacao imediata de receptores com o citoesqueleto, nucleo e nucleolo e a influencia da adesao celular na translocacao de fatores de crescimento para o nucleo. As culturas em cell sheets (CS) foram desenvolvidas para permitir que apos o crescimento e a confluencia das celulas, estas sejam removidas sem o uso de enzimas proteoliticas, permanecendo unidas umas as outras como uma pelicula, preservando a matriz extracelular, as proteinas de superficie e as interacoes celula-celula. Na tecnologia de CS os well-plates sao recobertos com polimeros termorresponsivos que aos 32oC permitem a liberacao das celulas unidas. A literatura relata diversos experimentos usando Tecnologia de CS com resultados promissores. Um estudo utilizou CS de cardiomiocitos para reconstrucao de tecido do miocardio e observou-se que as celulas transplantadas apresentaram pulsacao sincronizada, sugerindo uma conexao morfologica e eletrica celula-celula. Outro experimento utilizou transplantes de CS do epitelio oral em ulceracoes de esofago e obteve cicatrizacao completa em menor tempo. O uso dessa tecnologia mostrou-se benefica tambem para a regeneracao de tecido periodontal, ao aplicar CS de celulas ligamentares foi verificada a formacao de um tecido imaturo semelhante ao cemento e periodonto seis semanas apos o transplante. As celulas mesenquimais de polpa dental humana tem potencial para terapias regenerativas por sua capacidade de diferenciacao in vitro em diversos tecidos, porem, o micro ambiente artificial da cultura celular projetado para dar segmento a uma linhagem de celulas e a modificacao de estruturas celulares por enzimas proteoliticas, levam a condicoes amplamente diferentes da natural, modificando a dinamica da sinalizacao, do transcriptoma celular e consequentemente do destino e fenotipo de interesse. Portanto, avaliar metodos de cultura que mantenham as estruturas celulares, sinalizacao, estabilidade dos transcritos, evitando mutacoes e programacoes celulares indesejadas sao essenciais quando o objetivo final e o uso destas celulas na implantacao clinica segura. (AU)\n            ", "title": "Analise da expressao de RNA de celulas de polpa dental humana cultivadas em cell sheets"}, {"url": "http://bv.fapesp.br/pt/auxilios/81510/estudo-encefalico-de-gatos-domesticos-adultos-e-idosos-por-ressonancia-magnetica/", "citations": [], "properties": [{"values": ["13/06148-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria"], "label": "Área do conhecimento:"}, {"values": ["Luiz Carlos Vulcano"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Carlos Vulcano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diagnostico por imagem", "Ressonancia magnetica", "Encefalo", "Gatos"], "label": "Assunto(s):"}], "resume": "\n              O aumento da expectativa de vida dos animais tem resultado em um acrescimo no atendimento de pacientes idosos nas clinicas e hospitais veterinarios. Diversas alteracoes resultantes do processo de senilidade ja foram identificadas no encefalo de individuos caninos e humanos, tais como, a reducao volumetrica tecidual, que esta associada ao alargamento dos sulcos cerebrais e a dilatacao ventricular. Alteracoes de intensidade na ressonancia magnetica tambem foram identificadas, estando essas, geralmente, relacionadas a uma origem isquemica. Devido a escassez de pesquisas sobre os efeitos da senilidade nos felinos, nesse estudo objetivamos a avaliacao encefalica de gatos domesticos adultos, maduros e geriatricos por meio da ressonancia magnetica. Atraves da analise comparativa, as alteracoes decorrentes do processo de senilidade serao determinadas nesses animais, o que possibilitara, dessa forma, a diferenciacao de processos normais e anormais e a verificacao de disturbios encefalicos, em consequencia. Este estudo tambem possibilitara a determinacao de referencias de normalidade encefalicas para os animais dessa especie. Nesta pesquisa, serao selecionados 10 felinos domesticos adultos (com idade entre 1 a 6 anos), 10 animais maduros (entre 7 a 12 anos) e 10 individuos geriatricos (com 12 anos de idade ou mais). Os individuos, sem historico de sintomatologia neurologica, higidos a avaliacao fisica geral e neurologica, e com resultado negativo para os virus da imunodeficiencia e da leucemia felinas atraves do exame de reacao da cadeia polimerase, serao submetidos ao procedimento de ressonancia magnetica, sem e com contraste paramagnetico. As imagens obtidas serao avaliadas de forma qualitativa e quantitativa e a analise estatistica mais adequada sera executada. (AU)\n            ", "title": "Estudo encefalico de gatos domesticos adultos e idosos por ressonancia magnetica"}, {"url": "http://bv.fapesp.br/pt/auxilios/81513/deteccao-de-plantas-invasoras-na-cultura-de-cana-de-acucar-utilizando-sistema-de-sensoriamento-com-i/", "citations": [], "properties": [{"values": ["12/19958-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Maquinas e Implementos Agricolas"], "label": "Área do conhecimento:"}, {"values": ["Barbara Janet Teruel Mederos"], "label": "Pesquisador responsável:"}, {"values": ["Barbara Janet Teruel Mederos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Agricultura de precisao", "Cana-de-acucar", "Sistemas especialistas", "Processamento digital de imagens", "Logica fuzzy", "Plantas invasoras", "Herbicidas"], "label": "Assunto(s):"}], "resume": "\n              O constante aumento do consumo de combustiveis, associado a busca por fontes de energia renovaveis tem provocado que a cultura da cana de acucar, materia prima para producao de etanol, demande o aumento em area e desenvolvimento de tecnologia, principalmente no Estado de Sao Paulo, onde esta concentrada a maior parte da producao canavieira. Como consequencia deste posicionamento no setor energetico, diversas instituicoes de pesquisa vem trabalhando no desenvolvimento de mecanismos que reduzam os custos e aperfeicoem as diferentes etapas da cadeia produtiva do etanol, producao, garantindo o aumento da qualidade do produto e a diminuicao dos impactos ao meio ambiente, sob a otica da sustentabilidade. Embora o uso de sensor hiperespectral e tecnicas de processamento digital de imagens em tempo real ainda nao sejam aplicados em lavouras no Brasil, os estudos revelam grande potencial para se tornar aplicavel em maquinarias agricolas, como instrumento de apoio a tomada de decisao e a gestao sustentavel da producao. Este projeto se enquadra no marco da Agricultura de Precisao, e tem como objetivo desenvolver uma ferramenta para deteccao, de plantas invasoras atraves da um sistema de captacao de imagens hiperespectrais e logica fuzzy, para fornecer subsidios que permitam o desenvolvimento posterior de equipamentos de aplicacao localizada de herbicidas, buscando o manejo do canavial com adequada relacao custo-beneficio. Espera-e ao final do projeto ter um prototipo experimentado, calibrado e validado, de um sistema de aquisicao e processamento de imagens hiperespectrais com software de classificacao atraves de logica fuzzy, para a deteccao de plantas invasoras na cultura da cana de acucar, aprofundando no entendimento e aplicacao de sistemas de imagens hiperespectrais para o avanco da AP no Brasil, assim como ter subsidios que permitam sentar as bases do desenvolvimento de um sistema de aplicacao de taxas variaveis de herbicidas, e nortear os estudos de uso de imagens hiperespectrais em Brasil, contribuindo para a aplicacao pratica e a transferencia de tecnologia para o setor produtivo. Busca-se ao mesmo tempo, avancar na area da Agricultura de Precisao nas Cadeias Produtivas, contribuindo com a aquisicao de competencias e de infraestrutura para dar prosseguimento as pesquisas na tematica, na Faculdade de Engenharia Agricola. (AU)\n            ", "title": "Deteccao de plantas invasoras na cultura de cana de acucar utilizando sistema de sensoriamento com imagens hiperespectrais e logica fuzzy"}, {"url": "http://bv.fapesp.br/pt/auxilios/81512/cultivo-in-vitro-de-celulas-do-corpo-luteo-bovino-para-o-estudo-dos-eventos-ligados-a-luteolise/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07439-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Joao Carlos Pinheiro Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Joao Carlos Pinheiro Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinos", "Biotecnologia da reproducao", "Corpo luteo", "Luteolise", "Cultura de celulas", "Expressao genica", "Expressao de proteinas"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho tem como objetivo o cultivo in vitro de celulas luteais bovinas como modelo experimental para o estudo dos processos fisiologicos do corpo luteo (CL), como a luteolise. Para tanto serao realizado tres experimentos. No Experimento 1 serao utilizados CLs advindos de abatedouros, em laboratorio serao devidamente processados e as celulas luteais esteroidogenicas cultivadas por 48 horas, a fim de se induzir a luteolise in vitro desse tipo celular. Essas celulas receberao os seguintes tratamentos: Grupo Controle: 1,0mL de meio de cultivo base, que apos as 48 horas de cultivo uma parte desse meio sera trocado por 1,0 mL de meio de cultivo base, consecutivamente a cada 6 horas; Grupo PGF2±: 10-6M PGF2± (Sigma® P 0424; KORZEKWA et al., 2008) diluido em 1,0 mL de meio de cultivo base, que apos 48 horas de cultivo, uma parte desse meio sera trocado e adicionado novamente 10-6M PGF2± diluido em 1,0 mL de meio de cultivo base em um intervalo de 6 horas ate que se complete 24 horas. As celulas cultivadas serao avaliadas morfologicamente pela coloracao com Oil Red e Hematoxilina, expressao genica (qRT-PCR) e proteica (Imunofluorescencia) para STAR, PTGS2, PGFS, HPGD, IL-8 e EDN1, e por fim sera dosada a progesterona (P4) do meio de cultivo pela tecnica de Radioimunoensaio (RIA). No Experimento 2 sera realizado o Co-cultivo das celulas luteais esteroidogenicas (CLEs), celulas luteais endoteliais (CLEn) e celulas do sistema imune (CSI) a fim de se observar a inducao da luteolise in vitro dos tres tipos celulares. As CLEs serao novamente cultivadas por 48 horas, passado esse periodo as CLEn e CSI, serao adicionadas e pre-incubadas por 2 horas (Co-cultivo), dando inicio aos mesmos tratamentos e avaliacoes realizadas no Experimento 1. O Experimento 3 tem como objetivo a Inducao da luteolise in vitro com o tratamento PGF2± em diferentes momentos. Para isso os pocos da placa de cultivo contendo os tres tipos celulares (CLEs, CLEn, CSI) receberao 5 aplicacoes de PGF2±; ou 5 aplicacoes de meio de cultivo base; ou 5 aplicacoes de PGF2± (1o, 3o e 5o momento) e os demais momentos (2o e 4o) receberao apenas meio de cultivo base. As tecnicas para avaliacao morfologica, expressao genica e proteica e dosagem de P4 serao identicas ao Experimento 1. Os dados obtidos serao tabulados e testes estatisticos adequados serao realizados. (AU)\n            ", "title": "Cultivo in vitro de celulas do corpo luteo bovino para o estudo dos eventos ligados a luteolise"}, {"url": "http://bv.fapesp.br/pt/auxilios/81518/efeitos-hemodinamicos-e-ventilometricos-do-cefaloaclive-em-bezerros-anestesiados-pelo-sevofluorano/", "citations": [], "properties": [{"values": ["13/06046-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Paulo Sergio Patto dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Sergio Patto dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia veterinaria", "Anestesicos inalatorios", "Hemodinamica", "Bovinos"], "label": "Assunto(s):"}], "resume": "\n              O estudo tem por objetivo avaliar os efeitos hemodinamicos e ventilometricos em bezerros anestesiados pelo sevofluorano e mantidos em cefaloaclive de 5° (Trendelemburg invertido). Serao utilizados oito bezerros machos os quais, numa primeira fase, terao a concentracao alveolar minima (CAM) determinada utilizando estimulo eletrico como modelo algico. Numa segunda etapa, os bezerros serao aleatoriamente distribuidos em dois grupos experimentais, denominados grupo controle (GC), mesa sem inclinacao e grupo inclinacao (GI), posicionados em cefaloaclive de 5°. Os animais de ambos os grupos serao contidos fisicamente e posicionados em decubito dorsal na mesa cirurgica na inclinacao determinada para cada grupo. Apos, serao induzidos a anestesia por meio de mascara facial com sevofluorano administrado diluido em oxigenio (5L/min) numa concentracao de 8%. Ato continuo serao intubados e mantidos anestesiados pelo mesmo agente volatil, em fluxo diluente de 15 mL/kg/min de oxigenio e concentracao expirada do sevofluorano de 1,3 CAM, sendo essa ajustada de acordo com a CAM de cada animal previamente estabelecida na primeira fase do estudo. Na sequencia, um periodo de 40 minutos sera aguardado, visando obter estabilidade da concentracao anestesica, bem como permitir todo o preparo dos animais. A avaliacao dos parametros tera inicio imediatamente apos o periodo de estabilizacao dos animais (T0), e apos esse, em intervalos de 15, 30, 60, 120 e 180 minutos. Os dados serao submetidos a analise de variancia (ANOVA) seguida pelo teste de Bonferroni (p<0,05). (AU)\n            ", "title": "Efeitos hemodinamicos e ventilometricos do cefaloaclive em bezerros anestesiados pelo sevofluorano"}, {"url": "http://bv.fapesp.br/pt/auxilios/81515/utilizacao-da-eletroforese-em-gel-com-gradiente-de-temperatura-na-determinacao-do-perfil-da-microbio/", "citations": [], "properties": [{"values": ["13/07318-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Raphael Lucio Andreatti Filho"], "label": "Pesquisador responsável:"}, {"values": ["Raphael Lucio Andreatti Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas das aves", "Frangos de corte", "Microbioma gastrointestinal", "Salmonella enteritidis", "Eletroforese em gel de gradiente desnaturante"], "label": "Assunto(s):"}], "resume": "\n              A microbiota intestinal das aves exerce papel fundamental no pleno desenvolvimento de seu potencial produtivo por garantir o bom funcionamento geral do trato gastroenterico, resultando em aproveitamento integral dos componentes da dieta e pleno desenvolvimento imunologico local e sistemico. Diversos aditivos ja foram utilizados com intuito de favorecer a colonizacao benefica direta ou indiretamente,entretanto, ainda nao temos informacoes sobre a existencia de um perfil padrao desejavel para essa microbiota. Sendo assim, este trabalho propoe utilizar a Eletrofose em Gel com Gradiente de Temperatura, comprovadamente sensivel e especifica na identificacao de comunidades bacterianas, para avaliar e definir os componentes da microbiota do ceco de aves alimentadas com dietas com diferentes aditivos e desafiadas com Salmonella Enteritidis. O status imunologico da aves sera avaliado periodicamente mediante quantificacao de imunoglubulina A na mucosa intestinal, imunoglobulinas G e M no soro sanguineo, producao de interleucinas 8 e 17 na mucosa cecal e, por fim,  analise histopatologica das tonsilas cecais. Posteriormente, todas essas informacoes serao cruzadas com os perfis de microbiota encontrados buscando uma relacao entre a composicao da microbiota e os parametros avaliados. (AU)\n            ", "title": "Utilizacao da eletroforese em gel com gradiente de temperatura na determinacao do perfil da microbiota cecal de frangos de corte contra Salmonella Enteritidis"}, {"url": "http://bv.fapesp.br/pt/auxilios/81511/preparacao-e-caracterizacao-de-filmes-de-oxidos-magneticos-nanoestruturados/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07909-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Maria Ines Basso Bernardi"], "label": "Pesquisador responsável:"}, {"values": ["Maria Ines Basso Bernardi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais nanoestruturados", "Oxidos", "Filmes finos", "Ferromagnetismo", "Estrutura dos materiais", "Propriedades magneticas", "Semicondutores"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto de pesquisa propomos a preparacao e a caracterizacao estrutural e eletrica (transporte e magneto-transporte) de filmes de oxidos magneticos nanoestruturados depositados especificamente a partir das matrizes de ZnO e TiO2 dopados com metais de transicao (Co e Fe). Estes sistemas potencialmente, tanto do ponto de vista teorico quanto experimental, apresentam temperaturas de Curie acima da temperatura ambiente, o que possibilita suas aplicacoes em dispositivos spintronicos. O projeto envolvera o estudo de sistemas em duas escalas diferentes: filmes finos e pos nanoestruturados. Nosso objetivo e estudar a correlacao entre as caracteristicas estruturais, a dinamica dos portadores e suas propriedades magneticas, determinando assim as condicoes de sintese necessarias para obtermos materiais verdadeiramente ferromagneticos. Na sequencia apresentaremos com maiores detalhes o atual estagio de conhecimento a cerca dos semicondutores magneticos diluidos. Nas secoes seguintes explicitamos o objetivo geral do projeto de pesquisas e detalhamos os materiais e metodos a serem empregados. Por fim apresentamos nossas consideracoes a respeito da relevancia desta proposta e o cronograma de atividades. (AU)\n            ", "title": "Preparacao e caracterizacao de filmes de oxidos magneticos nanoestruturados"}, {"url": "http://bv.fapesp.br/pt/auxilios/81517/equacoes-de-evolucao-dispersivas-nao-lineares-e-aplicacoes/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08050-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Ademir Pastor Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Ademir Pastor Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais parciais", "Ondas viajantes", "Equacoes de evolucao", "Estabilidade"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto, nos propomos a desenvolver pesquisa em tres topicos na teoria das equacoes de evolucao nao-lineares de tipo dispersivo: (a) existencia de ondas viajantes, (b)  estabilidade/instabilidade orbital de ondas  viajantes, e (c) boa colocacao local e global.  Acreditamos que o projeto tem carater de pesquisa atual e contribui na direcao do melhor  entendimento da dinamica de algumas equacoes de  evolucao. As tecnicas empregadas vao da analise  classica as tecnicas recentemente desenvolvidas na teoria de analise harmonica. (AU)\n            ", "title": "Equacoes de evolucao dispersivas nao-lineares e aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/81477/producoes-e-praticas-curriculares-convergencias-e-divergencias-entre-os-textos-curriculares-oficiai/", "citations": [], "properties": [{"values": ["13/03438-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia", "Geografia Humana"], "label": "Área do conhecimento:"}, {"values": ["Rafael Straforini"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Straforini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ensino e aprendizagem", "Escola publica", "Cotidiano escolar", "Campinas (SP)"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem como objetivo central estudar e compreender os movimentos de convergencia e divergencia entre os documentos curriculares oficiais produzidos nas esferas de poder federal, estadual e municipal com as praticas pedagogicas e curriculares dos sujeitos praticantes do ensino de geografia na educacao basica a partir da fusao de dois marcos teorico-metodologicos: a recontextualizacao por hibridismo e a perspectiva do cotidiano escolar, a partir da metodologia qualitativa etnografica em escolas publicas da Regiao Metropolitana de Campinas-SP. Nesse sentido, consideramos importante construir interpretacoes acerca da recontextualizacao dos curriculos prescritivos nas praticas docentes, bem como compreender as praticas cotidianas de criacao de alternativas pedagogicas e curriculares. (AU)\n            ", "title": "Producoes e praticas curriculares: convergencias e divergencias entre os textos curriculares oficiais e os curriculos praticados na educacao basica de Campinas-SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/81475/modelos-de-orientacao-da-transicao-interprofissao-as-pessoas-e-suas-decisoes-de-mudancas-de-carreir/", "citations": [], "properties": [{"values": ["12/21432-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Elza Fatima Rosa Veloso"], "label": "Pesquisador responsável:"}, {"values": ["Elza Fatima Rosa Veloso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade (FEA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Administracao de recursos humanos", "Mobilidade ocupacional", "Orientacao vocacional"], "label": "Assunto(s):"}], "resume": "\n              Considerando o fato de que transicoes, alem de motivos pessoais, envolvem situacoes economicas e demograficas dos paises em que as carreiras se inserem, este projeto de pesquisa tem como objetivo geral explorar o contexto das transicoes interprofissao. Por meio da realizacao de pesquisa quantitativa e qualitativa, a ser realizada no Brasil e nos Estados Unidos, com pessoas que deixaram empregos em empresas para seguir profissoes diferentes, serao perseguidos os seguintes objetivos especificos: 1- Estudar os fatores impulsionadores das transicoes; 2- Investigar a maneira como pessoas em transicao pesquisam as particularidades da nova profissao; 3- Entender como acontece a adaptacao a profissoes diferentes da original; 4- Explorar diferencas de genero nas transicoes; 5- Investigar diferencas e similaridades nas transicoes de pessoas de paises diferentes. O raciocinio que permeia o estudo e o de que, apesar de cada pessoa ter sua propria maneira de enfrentar esse tipo de mudanca, a investigacao das transicoes interprofissao deveria envolver pesquisas estruturadas que considerassem dados sobre o mercado de trabalho, sobre a realidade da nova profissao e sobre o dia-a-dia das novas tarefas. A partir de tal raciocinio e, apos a consolidacao do processo investigativo a que se limita o escopo deste projeto, espera-se alcancar os seguintes resultados: Criar modelos de orientacao da transicao que ajudem pessoas a enfrentarem esse momento de suas carreiras; Montar um cardapio de fontes formais e informais de pesquisa sobre novas profissoes; Elaborar material de apoio para ajudar empresas preocupadas com a retencao de talentos a entender os fatores que impulsionam transicoes entre profissoes; Realizar publicacoes cientificas que proporcionem aos pesquisadores possibilidades de avancar nos estudos sobre transicao de carreira. (AU)\n            ", "title": "Modelos de orientacao da transicao interprofissao: as pessoas e suas decisoes de mudancas de carreira"}, {"url": "http://bv.fapesp.br/pt/auxilios/81476/efeitos-cardiorrespiratorios-sedativos-e-antinociceptivos-da-lidocaina-dexmedetomidina-e-dexmedeto/", "citations": [], "properties": [{"values": ["12/21497-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Ewaldo de Mattos Junior"], "label": "Pesquisador responsável:"}, {"values": ["Ewaldo de Mattos Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Adjunta de Pesquisa e Pos-Graduacao. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ovinos", "Anestesiologia veterinaria", "Anestesia local", "Lidocaina", "Dexmedetomidina", "Agonistas adrenergicos"], "label": "Assunto(s):"}], "resume": "\n              Com o objetivo de verificar os efeitos cardiorrespiratorios, sedativos e antinociceptivos da lidocaina, dexmedetomidina e dexmedetomidina/lidocaina em ovinos por via peridural, serao utilizados 6 animais, machos, da raca Santa Ines, clinicamente higidos, com peso medio de 40 kg.  Os mesmos serao distribuidos aleatoriamente em 3 grupos de seis animais em estudo do tipo \"cego\" e \"cruzado\", respeitando o intervalo minimo de 7 dias entre os tratamentos. Os grupos serao designados como GL (1,2 mg/kg de lidocaina), GD (dexmedetomidina 2,5 microg/kg) e GDL (dexmedetomidina 2,5 microg/kg + 1,2 mg/kg de lidocaina), aplicados com auxilio de cateter peridural inserido no espaco peridural sacrococcigeo. Serao avaliados os parametros de frequencia cardiaca e respiratoria, pressoes arteriais sistolica, media e diastolica, temperatura retal, potencial hidrogenionico no sangue arterial (pHa), pressao parcial de oxigenio no sangue arterial (PaO2), pressao parcial de dioxido de carbono no sangue arterial (PaCO2), saturacao arterial de oxigenio (SaO2), ion bicarbonato (HCO3-), deficit de base (DEB), efeitos sedativos e aspectos antinociceptivos. Os dados serao coletados nos momentos M0 a M480, correspondendo a M0: basal, 15, 30, 60, 120, 240 e 480 minutos apos a aplicacao dos farmacos, perfazendo um total de oito horas de avaliacao. Os resultados serao submetidos ao teste de normalidade de Shapiro-Wilk. Quando apresentarem distribuicao normal sera empregado analise de variancia (ANOVA) de amostras repetidas e analise complementar de Bonferroni e as variaveis de distribuicao anormal serao comparadas com o teste de Wilcoxon. O nivel de significancia estabelecido sera de 5%. (AU)\n            ", "title": "Efeitos cardiorrespiratorios, sedativos e antinociceptivos da lidocaina, dexmedetomidina e dexmedetomidina / lidocaina por via peridural em ovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/81469/frank-lloyd-wright-conexoes-eua-japao-brasil-principios-da-arquitetura-organica-de-frank-lloy/", "citations": [], "properties": [{"values": ["13/07324-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Fundamentos de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Paulo Yassuhide Fujioka"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Yassuhide Fujioka"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Arquitetura e Urbanismo de Sao Carlos (IAU). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia da arquitetura", "Arquitetura moderna", "Arquitetura organica", "Design"], "label": "Assunto(s):"}], "resume": "\n              Ampliacao e extensao da pesquisa original PRINCIPIOS DA ARQUITETURA ORGANICISTA DE FRANK LLOYD WRIGHT E SUAS INFLUENCIAS NA ARQUITETURA MODERNA PAULISTANA - PESQUISA DE AMPLIACAO E APROFUNDAMENTO DA TESE DE DOUTORADO 1998-2004 (Pesquisa realizada com Bolsa FAPESP Processo 00/09367-4), o objetivo desta pesquisa e o estudo da obra de Frank Lloyd Wright e seus vinculos com a historia do Movimento Moderno no Brasil. A hipotese de trabalho e a de que existe uma influencia da arquitetura organica de Wright, alem da inspiracao corbusiana, na producao paulista moderna. A partir do estudo do organicismo wrightiano, discutimos a influencia de Wright na arquitetura brasileira desde a sua viagem ao Brasil em 1931 e analisamos a producao dos arquitetos \"wrightianos\" vinculados a FAUUSP. Por fim, mostramos a continuidade dos principios organicos na arquitetura brasileira contemporanea. (AU)\n            ", "title": "Frank Lloyd Wright: conexoes E.U.A. - Japao-Brasil: principios da arquitetura organica de Frank Lloyd Wright e suas influencias na arquitetura moderna do Brasil e do Japao - viagem de levantamento de pesquisa"}, {"url": "http://bv.fapesp.br/pt/auxilios/81720/avaliacao-do-desenvolvimento-infantil-de-criancas-filhas-de-maes-soropositivas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51587-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Cristina dos Santos Cardoso de Sa"], "label": "Pesquisador responsável:"}, {"values": ["Cristina dos Santos Cardoso de Sa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento infantil", "Desenvolvimento motor", "Cognicao", "Transmissao vertical de doenca infecciosa", "AIDS", "Soropositividade para HIV", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Aproximadamente 35 milhoes de pessoas no mundo estao infectadas pelo virus da imunodeficiencia humana (HIV), das quais 6,9 milhoes sao criancas. O virus HIV tem como propriedade um periodo de incubacao prolongado antes do surgimento de sinais e sintomas da doenca. A maioria das criancas nascidas de maes soropositivas para o HIV (70 a 90%) nao apresenta sinais e sintomas nos primeiros meses de vida, tornando dificil saber se a crianca foi ou nao infectada. Por ter uma preferencia por celulas do sistema imune e do sistema nervoso, o virus HIV pode levar a um atraso no desenvolvimento neuromotor e socio cognitivo nessas criancas. Nestes casos, por meio da analise e do acompanhamento do desenvolvimento infantil pode-se perceber se o desenvolvimento foi prejudicado por essa condicao de vulnerabilidade e evitar e/ou amenizar possiveis sequelas. O objetivo deste estudo e avaliar e acompanhar o desenvolvimento infantil de filhos de maes soropositivas em um servico publico de referencia, visando a implantacao de um programa de acompanhamento do desenvolvimento. Serao avaliadas e acompanhadas as criancas na faixa etaria de 0 a 42 meses atendidas no centro de referencia da cidade de Santos por meio da avaliacao do desempenho motor e cognitivo - Bayley Scale of Infant and Toddler Development III - BSITD III, e pelo Inventario de avaliacao pediatrica de incapacidade (PEDI) que fornece uma descricao do desempenho funcional da crianca nas areas de auto-cuidado, mobilidade e funcao social. Os resultados trarao subsidios para a compreensao do desenvolvimento de criancas expostas ao virus HIV, identificacao de possiveis atrasos do desenvolvimento e indicacao de intervencao visando amenizar futuras sequelas. (AU)\n            ", "title": "Avaliacao do desenvolvimento infantil de criancas filhas de maes soropositivas"}, {"url": "http://bv.fapesp.br/pt/auxilios/81687/modelagem-para-otimizacao-do-posicionamento-de-paineis-fotovoltaicos-para-bombeamento-de-agua-aplica/", "citations": [], "properties": [{"values": ["12/51422-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Energizacao Rural"], "label": "Área do conhecimento:"}, {"values": ["Tarlei Arriel Botrel"], "label": "Pesquisador responsável:"}, {"values": ["Tarlei Arriel Botrel"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geracao de energia eletrica", "Energia fotovoltaica", "Energia solar", "Radiacao solar", "Paineis solares fotovoltaicos", "Irrigacao"], "label": "Assunto(s):"}], "resume": "\n              A conversao da energia solar diretamente em eletricidade, em um processo limpo, silencioso e realizado no proprio local de consumo vai ao encontro da grande aspiracao da sociedade moderna. Principalmente quando os principais processos de producao e transporte de eletricidade sao alvos de criticas, devido aos impactos ambientais que provocam. A producao de eletricidade por meio de geradores fotovoltaicos ja e, hoje, uma realidade tecnica e economica que se espalha por todo mundo. Faz-se necessario que o setor agricola acompanhe esse desenvolvimento de geracao de energia, principalmente a agricultura irrigada. Para o bombeamento da agua que abastecem os sistemas de irrigacao, utilizam-se principalmente os motores eletricos, ou no caso de algumas regioes sem abastecimento publico de eletricidade, motores de combustao interna a diesel. Para tais regioes a energia solar fotovoltaica, proveniente de uma fonte inesgotavel e a mais promissora atualmente. Os paineis solares sao constituidos por celulas fotovoltaicas que apresentam baixa eficiencia. Por isso, e necessario o desenvolvimento de meios que melhorem a eficiencia dessas celulas, como instalarem os paineis de modo que os raios solares incidam sempre perpendicularmente, alterando o angulo de inclinacao dos paineis ao longo do dia, de forma a uniformizar a potencia gerada. Contudo, nao se sabe ao certo, de quanto sera o aumento de rendimento do bombeamento de agua, com a utilizacao de paineis com inclinacoes diferentes quando comparado com paineis estaticos. Espera-se que com um rastreador solar que nao utilize nenhuma ou pouca energia para realizar esse movimento, seja uma alternativa tecnica viavel para aumentar a eficiencia dos paineis fotovoltaicos. (AU)\n            ", "title": "Modelagem para otimizacao do posicionamento de paineis fotovoltaicos para bombeamento de agua aplicada na irrigacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/81686/balanco-nutricional-e-qualidade-das-sementes-de-soja-rr-sob-aplicacao-de-glyphosate/", "citations": [], "properties": [{"values": ["13/11458-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Victoria Filho"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Victoria Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Controle fitossanitario", "Controle quimico", "Herbicidas", "Glifosato", "Plantas daninhas", "Soja", "Glycine max", "Plantas geneticamente modificadas"], "label": "Assunto(s):"}], "resume": "\n              Os beneficios da tecnologia Roundup Ready sao expressivos, e a adocao desta tecnologia por parte dos agricultores brasileiros e um fato, apoiando o rapido crescimento das areas de soja RR. Contudo, os resultados de estudos recentes indicam que o glifosato pulverizado em soja RR, em algumas situacoes, pode influenciar o equilibrio de nutrientes, gerar efeitos fitotoxicos, afetar a fotossintese, rizosfera, acumulacao de biomassa, a sintese de aminoacidos e compostos secundarios. Mas muitas duvidas permanecem e precisam ser elucidados nas areas cientificas e tecnicas, envolvendo a questao da soja geneticamente modificada sob aplicacao de glifosato. Devido a este fato, e necessaria a busca de informacoes para diagnosticar as reais consequencias do uso de glifosato no Brasil e no Mundo. No Brasil, por exemplo, nos ultimos anos, alguns agricultores estao usando altas doses de glifosato devido a problemas com plantas daninhas resistentes, e nao se sabe ao certo quais as consequencias que esse ato pode causar no desenvolvimento de soja transgenica e nas sementes e graos produzidos. (AU)\n            ", "title": "Balanco nutricional e qualidade das sementes de soja RR sob aplicacao de glyphosate"}, {"url": "http://bv.fapesp.br/pt/auxilios/81685/gvm-uma-interface-de-geovisualizacao-multimidia/", "citations": [], "properties": [{"values": ["13/06601-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Jorge Pimentel Cintra"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Pimentel Cintra"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cartografia", "Multimidia", "Sinalizacao de trafego"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa desenvolver e testar o GVM, um prototipo desktop de video-mapa, ou seja, um aplicativo de visualizacao cartografica multimidia que sincroniza video, som e mapa com a trajetoria percorrida pelo veiculo que o transporta (latitude e longitude) bem com a direcao da tomada do video (azimute). A enfase esta no desenvolvimento de uma interface computacional que permita visualizar simultaneamente, video e som e um mapa (ou imagem aerea), sinalizando neste a posicao / trajetoria do veiculo e o campo de visao da camera, mostrando a direcao da mesma e a amplitude da visada.Pretende-se testar e controlar a qualidade do produto / aplicativo (qualidade cartografica, funcionalidade e integracao de videos com mapas e imagens) atraves de um teste piloto, na area de sinalizacao viaria vertical, verificando a precisao posicional do veiculo, a qualidade da imagem (em funcao das condicoes de campo), a qualidade da imagem no zoom requerido pela aplicacao, a integracao das tecnologias e a real utilidade (vantagens / limitacoes) para essa aplicacao concreta e para outras similares.  Sendo o aplicativo de baixo custo, quando implementado e testado tera vantagem competitiva em aplicacoes que exigem precisoes da ordem de 15 a 20m. (AU)\n            ", "title": "GVM: uma interface de GeoVisualizacao multimidia"}, {"url": "http://bv.fapesp.br/pt/auxilios/81688/images-and-sound-making-a-comparative-and-collaborative-approach-to-visual-anthropology/", "citations": [], "properties": [{"values": ["13/50222-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia"], "label": "Área do conhecimento:"}, {"values": ["University of Victoria"], "label": "Convênio/Acordo:"}, {"values": ["Sylvia Caiuby Novaes"], "label": "Pesquisador responsável:"}, {"values": ["Sylvia Caiuby Novaes"], "label": "Beneficiário:"}, {"values": ["\n                        Alexandrine Boudreault-Fournier\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Victoria (UVic).\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/52880-9 - A experiencia do filme na antropologia"], "label": "Vinculado ao auxílio:"}, {"values": ["Antropologia visual", "Filme etnografico", "Recursos audiovisuais"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e desenvolver, tendo como quadro de referencia a Antropologia Visual, uma abordagem comparativa e colaborativa entre pesquisadores que trabalham em localidades diversas. Este projeto de pesquisa desenvolvera simultaneamente duas estrategias principais: 1. A estrategia comparativa. Os pesquisadores criarao oportunidades de intercambio, durante as quais irao compartilhar comparar e comentar criticamente suas respectivas abordagens metodologicas e teoricas; 2. A estrategia de colaboracao. Em conjunto os pesquisadores irao conceber e produzir um filme etnografico e/ou um texto audiovisual. Esta abordagem comparativa e colaborativa na Antropologia Visual tem como potencial abrir novos caminhos de pesquisa nao apenas na Universidade de Victoria (UVic) e na Universidade de Sao Paulo (USP), mas tambem entre antropologos visuais interessados nas possibilidades de trabalho conjunto e na realizacao de filmes de uma perspectiva antropologica. (AU)\n            ", "title": "Images and sound making: a comparative and collaborative approach to visual anthropology"}, {"url": "http://bv.fapesp.br/pt/auxilios/81689/avaliacao-de-indicadores-de-temperamento-e-comportamento-em-criancas-nascidas-pre-termo-na-fase-de-1/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51633-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Tratamento e Prevencao Psicologica"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Maria Beatriz Martins Linhares"], "label": "Pesquisador responsável:"}, {"values": ["Maria Beatriz Martins Linhares"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Psicologia da crianca", "Desenvolvimento infantil", "Relacoes mae-filho", "Recem-nascido", "Temperamento"], "label": "Assunto(s):"}], "resume": "\n              O nascimento prematuro constitui-se em fator de risco ao desenvolvimento da crianca. Os processos de regulacao fisiologica, emocional, da atencao e comportamental ficam afetados no desenvolvimento de prematuros. Os prematuros tem maior risco para problemas de comportamento. Nesse sentido, a variavel pessoal (temperamento) e do contexto ambiental (interacao materna) podem ajudar na compreensao do desenvolvimento e comportamento de prematuros na fase pre-escolar. Objetivo: Avaliar indicadores de temperamento de criancas nascidas pre-termo, na fase de 18 a 36 meses, e examinar a sua relacao com problemas de comportamento da crianca e o temperamento materno. Metodo: A amostra elegivel para o estudo inclui 80 criancas nascidas pre-termo (IG < 37 sem) e muito baixo peso «1.500g), com idade entre 18 a 36 meses e suas respectivas maes biologicas. As criancas nasceram e sao seguidas em um hospital publico universitario. A coleta de dados inclui a avaliacao do temperamento da crianca por meio do The Early Childhood Behavior Ouestionnaire (ECBO), do comportamento da crianca por meio do Child Behavior Ouestionnaire (CBCL 1 V,-5) e a avaliacao do temperamento materno por meio do Adult Temperament Questionnaire (ATO). A avaliacao sera realizada em entrevista individual com a mae. A analise de dados inclui as seguintes etapas: a) analise de estatistica descritiva; b) comparacao entre grupos pelo teste t de Student para analise' do temperamento e comportamento da crianca, em subgrupos de acordo com a idade gestacional (pre-termo extremo IG <30 semanas de idade gestacional vs. pre-termo moderado IG ~ 32 semanas ate 36 semanas e seis dias); c) analise de correlacao entre as variaveis do temperamento e comportamento da crianca, por meio do teste de correlacao de Pearson; d) analise de regressao linear hierarquica, foco predicao do desfecho do comportamento da crianca com base nas seguintes variaveis preditoras: idade gestacional, sexo, temperamento da crianca e temperamento materno. O nivel de significancia 5%. Adicionalmente sera realizada a analise da interacao mae-crianca em 5 casos e relacionado com o temperamento da crianca. (AU)\n            ", "title": "Avaliacao de indicadores de temperamento e comportamento em criancas nascidas pre-termo na fase de 18 a 36 meses"}, {"url": "http://bv.fapesp.br/pt/auxilios/81691/identificacao-precoce-de-deficits-de-linguagem-e-dificuldades-comportamentais-para-intervencao-psico/", "citations": [], "properties": [{"values": ["12/51634-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Fernanda Dreux Miranda Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Dreux Miranda Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento infantil", "Desenvolvimento da linguagem", "Transtornos da linguagem", "Disturbios do comportamento", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem por objetivo detectar e intervir precocemente nas dificuldades de linguagem e de comportamento em criancas de tres e quatro anos, frequentando escolas de educacao infantil da Rede Municipal de Santos de forma a sinalizar potenciais problemas na aquisicao de competencias academicas e sociais que poderao trazer prejuizos no ensino fundamental. Em um primeiro momento, 180 criancas participarao do projeto e serao avaliadas em vocabulario expressivo e receptivo e processamento auditivo central. Essas criancas serao reavaliadas em processamento auditivo central aos quatro anos e avaliadas em comportamentos. Das 180 criancas avaliadas, 90 constituirao um grupo experimental e serao submetidas a intervencao para o desenvolvimento e aprimoramento de linguagem e manejo de comportamentos-problema, por meio de atividades desenvolvidas em aplicativos para uso em tablets e orientacoes fornecidas a seus pais e professores por uma equipe de profissionais composta por fonoaudiologos, psicologos e psicopedagogos. As outras 90 criancas restantes farao parte do grupo controle. Ao final da intervencao, que tera a duracao de tres meses, todas as 180 criancas serao reavaliadas em vocabulario receptivo e expressivo, processamento auditivo e comportamentos. Ao final, e a partir da verificacao da eficacia do programa de intervencao utilizado, havera a possibilidade de adocao desse programa como uma politica publica de educacao do municipio de Santos. (AU)\n            ", "title": "Identificacao precoce de deficits de linguagem e dificuldades comportamentais para intervencao psicoeducativa como politica publica de educacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/81690/dialogo-com-pais-sobre-comunicacao-e-saude/", "citations": [], "properties": [{"values": ["12/51671-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Mariangela Lopes Bitar"], "label": "Pesquisador responsável:"}, {"values": ["Mariangela Lopes Bitar"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento da linguagem", "Promocao da saude", "Criancas", "Creches"], "label": "Assunto(s):"}], "resume": "\n              Escolas sao espacos fundamentais para a concretizacao de acoes de promocao da saude que levem a habitos de vida mais saudaveis e a mudancas individuais e organizacionais para melhoria da saude das pessoas. A atuacao do fonoaudiologo em escolas cria a possibilidade de que o trabalho de promocao da saude junto as familias envolva aspectos relativos a comunicacao, com foco nas areas de linguagem oral e escrita, fala, funcoes alimentares e respiracao, audicao e voz, de maneira integrada a pratica pedagogica. Criancas entre zero e cinco anos encontram-se em franco desenvolvimento das habilidades comunicativas e, para que este ocorra de forma plena, e fundamental que tanto a escola quanto as familias estejam preparadas para promover essas habilidades e agir de maneira adequada quando este desenvolvimento se desvia do esperado. A partir da realizacao desta pesquisa espera-se que os pais de cerca de 1300 criancas com idades entre zero e cinco anos que frequentam dez creches possam refletir sobre conteudos das areas que envolvem o desenvolvimento da comunicacao das criancas, se apropria deles e aplica-los no dia-a-dia com vistas a promocao da saude. Para isso serao realizados quatro encontros bimestrais com cada grupo de pais de cada creche em que serao discutidos conteudos e praticas dos temas escolhidos por eles. Todos os encontros serao filmados e transcritos para posterior avaliacao qualitativa dos dados comparando os encontros ao longo do ano. Apos a analise dos resultados sera dada devolutiva para as creches e para os pais. Outros fonoaudiologos terao acesso a pesquisa, o que podera contribuir para reflexao sobre as acoes que desenvolvem junto a outras comunidades em todo o Brasil. (AU)\n            ", "title": "Dialogo com pais sobre comunicacao e saude"}, {"url": "http://bv.fapesp.br/pt/auxilios/81684/adaptacao-transcultural-e-validacao-de-conteudo-do-family-nursing-partnership-para-o-brasil/", "citations": [], "properties": [{"values": ["12/51588-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Lislaine Aparecida Fracolli"], "label": "Pesquisador responsável:"}, {"values": ["Lislaine Aparecida Fracolli"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento infantil", "Promocao da saude", "Avaliacao de programas e instrumentos de pesquisa", "Adaptacao cultural", "Estudos de validacao"], "label": "Assunto(s):"}], "resume": "\n              A neurociencia e as ciencias do comportamento ja comprovaram que um cuidado inadequado de uma crianca nos dois primeiros anos de vida pode acarretar prejuizo emocional e fisico. O Family Nursing Partnership (FNP) e um programa preventivo para adolescentes gravidas do primeiro filho, da Inglaterra. Esta pesquisa tem o objetivo de subsidiar a implantacao do Family Nursing Partnership no municipio de Sao Paulo. Trata-se de um estudo do tipo metodologico que sera desenvolvido em duas etapas: a adaptacao transcultural do manual do programa FNP para a lingua portuguesa e a validacao de conteudo da versao adaptada. A adaptacao transcultural das guidelines sera realizada em tres fases: traducao do manual do FNP da lingua original (inglesa) para a lingua portuguesa; a retrotraducao do instrumento traduzido para a lingua original; e aplicacao da tecnica Delphi com um comite de especialistas em desenvolvimento infantil, ligados a atividade assistencial, docente e de pesquisa. Cada especialista realizara avaliacao e comparacao dos tres manuais (original, versao 1 e 2) com o intuito de obter um consenso de adaptacao transcultural sobre as versoes traduzidas. A validacao de conteudo sera avaliada mediante aplicacao da tecnica de grupo focal. A Analise dos dados qualitativos resultante do grupo focal sera realizada por Analise de Conteudo e os dados quantitativos resultantes da tecnica Delphi serao submetidos a analise estatistica mediante a utilizacao do programa Minitab Statistical Software (Minitab), versao 12.22. (AU)\n            ", "title": "Adaptacao transcultural e validacao de conteudo do \"Family Nursing Partnership\" para o Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/81682/estudos-sobre-o-contexto-fisico-e-sociocultural-do-desenvolvimento-da-acao-motora-na-infancia/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51675-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Edison de Jesus Manoel"], "label": "Pesquisador responsável:"}, {"values": ["Edison de Jesus Manoel"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento infantil", "Desenvolvimento motor", "Atitudes", "Ambiente escolar", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              A producao de conhecimentos sobre desenvolvimento humano para ser consistente e com potencial de aplicacao exige uma perspectiva expressa na nocao de que o desenvolvimento se caracteriza por mudancas nas transacoes entre individuos e os meios fisicos e sociais. Nao se compreende tal processo olhando um elemento desse sistema em detrimento dos demais. Questoes de estudo devem estar integradas: associando aspectos relativos a natureza do processo com o contexto do desenvolvimento, e a maneira como a experiencia de cada individuo e construida. A proposta compreende duas investigacoes sobre o contexto do desenvolvimento: (a) Contexto sociocultural considerando que a construcao da experiencia do bebe depende em grande medida das acoes das maes ou cuidadores, logo as suas crencas e praticas podem se constituir em elemento importante do desenvolvimento, assim pretende-se fazer um inventario de crencas e praticas que maes tem sobre e para o desenvolvimento; (b) Contexto fisico considerando que o ambiente fisico escolar tem direto impacto no processo de aquisicao de acoes motoras que irao compor as competencias basicas para que a crianca consiga se expressar graficamente, logo pretende-se investigar o impacto das dimensoes fisicas do mobiliario escolar na aquisicao de acoes motoras que permitam a grafia. (AU)\n            ", "title": "Estudos sobre o contexto fisico e sociocultural do desenvolvimento da acao motora na infancia"}, {"url": "http://bv.fapesp.br/pt/auxilios/81545/efeito-de-beta-agonistas-e-imunocastracao-sobre-o-desempenho-caracteristicas-de-carcaca-e-qualidade/", "citations": [], "properties": [{"values": ["13/07985-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Saulo da Luz e Silva"], "label": "Pesquisador responsável:"}, {"values": ["Saulo da Luz e Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Castracao animal", "Gado Nelore", "Ganho de peso", "Eficiencia alimentar", "Antagonistas adrenergicos beta", "Qualidade da carne"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho sera desenvolvido para avaliar o efeito do uso de agonistas beta-adrenergicos em bovinos Nelore imunocastrados sobre o desempenho, caracteristicas de carcaca e qualidade da carne. Serao utilizados 96 bovinos Nelore nao castrados, com peso medio inicial de 300kg e idade media de 20 meses. Vinte dias antes da entrada dos animais no confinamento, os mesmos serao agrupados de acordo com o peso inicial e metade dos animais de cada bloco recebera uma dose de vacina para imunocastracao que sera repetida apos 30 dias. Quarenta e oito animais serao alojados em quatro baias coletivas equipadas com portoes eletronicos (Calan Gates) e os demais serao alojados em baias individuais. Durante os primeiros 60 dias de confinamento os animais serao alimentados com uma mesma dieta contento 85% de concentrado e 15% de volumoso (silagem de milho). Apos esses periodo, os animais serao subdivididos em tres subgrupos e serao alimentados com um dos seguintes tratamentos: dieta controle (CON); Dieta contendo Cloridrato de Zilpaterol na dosagem de 80 mg/dia (ZIL) e dieta contendo 200 mg/diade Ractopamina (RAC) durante 30 dias. Durante a fase de confinamento, serao avaliadas as caracteristicas de desempenho, consumo e de carcaca por ultrassonografia. Apos 93 ou 101 dias de confinamento, os animais serao abatidos e sera determinada o peso da gordura omental, renal pelvica e inguinal, alem do peso pH das carcacas apos o abate. Imediatamente apos o abate (15 min) serao colhidas amostras do musculo Longissimus para realizacao determinacao da expressao dos genes relacionados a calpaina, calpastatina. Apos 24h de resfriamento, as carcacas serao novamente pesadas e o pH sera novamente avaliado. Em seguida, a meia carcaca esquerda de cada animal sera desossada para determinacao do rendimento da porcao comestivel, ossos e aparas. Serao colhidas amostras do musculo Longissimus para avaliacoes de caracteristicas relacionadas a qualidade da carne, como cor, forca de cisalhamento, perfil de acidos graxos e tambem para analise sensorial. Tambem serao realizadas avaliacoes do comprimento de sarcomero, perfil morfometrico do musculo. Adicionalmente serao realizadas analises de aceitacao da carne pelo consumidor atraves de analise sensorial. (AU)\n            ", "title": "Efeito de beta-agonistas e imunocastracao sobre o desempenho, caracteristicas de carcaca e qualidade de carne de bovinos Nelore confinados"}, {"url": "http://bv.fapesp.br/pt/auxilios/81543/novas-tendencias-visando-a-criacao-de-multiferroicos-artificiais/", "citations": [], "properties": [{"values": ["13/08141-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Zirpoli Simoes"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Zirpoli Simoes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEG). Universidade Estadual Paulista (UNESP). Campus de Guaratingueta. Guaratingueta, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais ceramicos", "Nanotecnologia", "Materiais nanoestruturados", "Propriedades magneticas", "Ferroeletricidade", "Filmes finos", "Sintese quimica"], "label": "Assunto(s):"}], "resume": "\n              A continua e crescente demanda por dispositivos eletro-eletronicos, com alto desempenho e multifuncionais e o vertiginoso avanco da nanotecnologia requerem o desenvolvimento de novos metodos e tecnicas para a producao e caracterizacao de materiais nanoestruturados e de modelos fenomenologicos para descrever/predizer algumas de suas propriedades. A demanda por multifuncionalidade requer, por sua vez, novos materiais, que possam integrar propriedades ferroeletricas, magneticas de alto interesse tecnologico. Dentro desse contexto, materiais multiferroicos podem ser considerados como os que melhor permitem integrar duas ou mais propriedades fisicas de alto interesse tecnologico, alem de propiciarem novos desafios para o dominio de processos de sintese de novos materiais, para o desenvolvimento de novos dispositivos e para o modelamento e simulacao de suas propriedades fisicas. Numa recente analise da literatura, verificou-se a inexistencia de trabalhos a partir de solucao organica de citratos que descrevem o processo de preparacao e caracterizacao de materiais com estrutura perovskita, tais como LaFeO3 e sua contribuicao em gerar tensoes na rede cristalina da BiFeO3 induzindo ferroeletricidade pelo deslocamento do ion formador da rede cristalina. Desta forma, este projeto tem como objetivos principais estudar a formacao de heteroestruturas artificiais formadas por dois materiais com propriedades antiferromagneticas. Baseado em simulacao pelo metodo Hartree-Fock pretende-se prever como as tensoes geradas na interface conduzem a uma resposta ferroeletrica e avaliar como a disposicao e orientacao dos dominios afetam as propriedades multiferroicas compativeis para uso em memorias de multiplos estados. Para isso, filmes finos de BiFeO3 e LaFeO3 serao depositados em substratos adequados controlando-se a homogeneidade quimica, a microestrutura e a interacao filme-eletrodo. (AU)\n            ", "title": "Novas tendencias visando a criacao de multiferroicos artificiais"}, {"url": "http://bv.fapesp.br/pt/auxilios/81537/componentes-desordenados-de-lignoceluloses-caracterizacao-por-espectroscopia-de-infravermelho-assoc/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07932-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Carlos Eduardo Driemeier"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Eduardo Driemeier"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biopolimeros", "Lignocelulose", "Propriedades dos materiais", "Espectroscopia infravermelha"], "label": "Assunto(s):"}], "resume": "\n              A fracao lenhosa e nao comestivel das plantas, denominada lignocelulose, e um recurso renovavel abundante, porem subaproveitado. As lignoceluloses tem componentes ordenados - os nanocristais de celulose - e componentes desordenados, os quais contem hemiceluloses, lignina e fracoes de celulose. Os arranjos supramoleculares dos componentes desordenados sao mal compreendidos. Este projeto investigara esses componentes desordenados empregando uma nova tecnica analitica, cujo desenvolvimento e elemento central do projeto. A nova tecnica analitica usara (i) espectroscopia vibracional no infravermelho, com (ii) polarizacao da radiacao e (iii) troca isotopica em agua deuterada. A combinacao desses tres elementos e uma abordagem consagrada, a qual o projeto agregara uma quarta dimensao, que e (iv) a dinamica da troca isotopica. Espera-se que essa dimensao adicional resolva componentes espectrais e, dessa forma, auxilie na compreensao das propriedades dos materiais. Os resultados obtidos pela nova tecnica serao contextualizados a partir da comparacao de um amplo espectro de amostras que serao tambem caracterizadas pelas outras tecnicas disponiveis em nosso grupo. Uma vez desenvolvida a nova tecnica, ela sera aplicada a lignoceluloses de grande importancia economica, como o bagaco de cana-de-acucar e a madeira de eucalipto, tanto em estado bruto como apos processamentos. O sucesso do projeto disponibilizara uma tecnica espectroscopica com extraordinario poder informativo, aplicavel a um amplo espectro de biomassas vegetais. (AU)\n            ", "title": "Componentes desordenados de lignoceluloses: caracterizacao por espectroscopia de infravermelho associada a dinamica de troca isotopica"}, {"url": "http://bv.fapesp.br/pt/auxilios/81536/modelagem-matematica-em-cancer/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08133-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Paulo Fernando de Arruda Mancera"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Fernando de Arruda Mancera"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Modelos matematicos", "Equacoes diferenciais parciais", "Neoplasias", "Resposta imune", "Quimioterapia"], "label": "Assunto(s):"}], "resume": "\n              Nossos estudos abordarao dois aspectos da modelagem matematica em cancer. O primeiro e o estudo de modelos de crescimento tumoral com resposta imunologica usando equacoes diferenciais ordinarias; o segundo envolve a utilizacao de equacoes diferenciais parciais no estudo da dinamica tumoral sob efeito de tratamento quimioterapico em ciclos,convencional e metronomico, e a posteriori inclusao de resposta imunologica. (AU)\n            ", "title": "Modelagem matematica em cancer"}, {"url": "http://bv.fapesp.br/pt/auxilios/81509/abacate-na-alimentacao-de-cabras-producao-composicao-e-perfil-de-acidos-graxos-do-leite-e-parametr/", "citations": [], "properties": [{"values": ["13/07146-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Heraldo Cesar Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Heraldo Cesar Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alimentacao animal", "Cabras", "Abacate", "Acido linoleico", "Qualidade do leite", "Acidos graxos"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos houve uma intensificacao na procura por alimentos funcionais. O leite de cabra, por sua constituicao e considerado um alimento funcional, em funcao dos baixos teores de ±S1-caseina e do pequeno tamanho dos globulos de gordura, que reduz o potencial alergenico e facilita a digestao, respectivamente. Por essas caracteristicas e muito usado na alimentacao de criancas com algum tipo de alergia ao leite de vaca, idosos e enfermos com problemas digestivos. Como ponto negativo o leite de cabra tem na sua constituicao maior quantidade de acidos graxos de cadeia longa saturada e menor de insaturados, alem de maior teor de colesterol que o leite de vaca, caracteristicas relacionadas ao aparecimento de doencas. Por outro lado, o acido linoleico conjugado (CLA) tem sido apontado como uma substancia com propriedades antimutagenicas, anticarcinogenicas, alem de atuar na reducao do colesterol. Seu conteudo na gordura do leite e dependente da quantidade e composicao de acidos graxos da dieta. Assim dietas com inclusao de fontes ricas em acido linoleico aumentam a sintese de CLA. O abacate por apresentar elevados teores de gorduras monoinsaturadas, uma boa produtividade e epoca de colheita que coincide com a epoca de paricao e safra de leite de cabra, pode se tornar uma boa opcao ao produtor de leite como substituto do milho na dieta. Dessa forma este projeto objetiva avaliar os efeitos da inclusao de abacate na sua forma natural e de seu oleo na dieta de cabras em lactacao, mantidas em pasto, sobre a producao e composicao do leite, e o perfil de acidos graxos especialmente no CLA. Este projeto sera constituido de dois experimentos, no primeiro serao utilizadas seis cabras Anglo Nubianas, mantidas em pasto de capim Tobiata, com aproximadamente 45 dias de lactacao, peso corporal de 50 kg e potencial de producao de 2,5 kg de leite/dia, distribuidas em dois quadrados latinos 3 x 3 para avaliar o consumo de concentrado e volumoso (pasto), producao, composicao e perfil de acidos graxos do leite. No segundo sera usado o mesmo delineamento em tres cabras providas de canula ruminal para avaliar os parametros ruminais: pH, acidos graxos de cadeia curta (AGCC) e nitrigenio amoniacal (N-NH3). (AU)\n            ", "title": "Abacate na alimentacao de cabras: producao, composicao e perfil de acidos graxos do leite e parametros ruminais"}, {"url": "http://bv.fapesp.br/pt/auxilios/81758/aplicacao-de-catalisadores-quimicos-heterogeneos-na-transesterificacao-de-miscela-etanolica-de-oleo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/03650-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Marisa Aparecida Bismara Regitano d'Arce"], "label": "Pesquisador responsável:"}, {"values": ["Marisa Aparecida Bismara Regitano d'Arce"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oleos e gorduras vegetais comestiveis", "Biocombustiveis", "Biodiesel", "Transesterificacao", "Catalise"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa dar continuidade a uma linha de pesquisa sobre a extracao de oleo de graos com etanol, desenvolvida pela equipe do Laboratorio de Oleos e Gorduras da ESALQ. Gracas aos auxilios de pesquisa FAPESP no 04/15164-0 e no 08/58334-3, viabilizaram-se a obtencao do oleo de soja em extrator de bancada e em escala semi-piloto e a transesterificacao enzimatica e com catalisadores quimicos homogeneos das miscela oleosa, gerando pedido de patente depositado no INPI. A proposta deste trabalho e promover a transesterificacao de miscelas etanolicas de oleo de soja sob catalise heterogenea, visando um processo mais limpo que forneca produtos finais (biodiesel e glicerol) de maior qualidade e valor agregado. O fosfato de potassio tribasico (K3PO4) sera o catalisador utilizado na conducao do estudo central, que envolve a variacao das condicoes do sistema objetivando sua otimizacao. Os criterios para essa selecao visaram um catalisador que melhor se enquadrasse nos requisitos impostos pela reacao, que apresentasse maior produtividade e cuja utilizacao fosse factivel em escala laboratorial e industrial. Pretende-se comprovar a viabilidade tecnica da producao de biodiesel a partir da transesterificacao da miscela oleo:etanol, sem necessidade de refino do oleo. Sera adotado o planejamento experimental e a metodologia de analise de superficies de resposta para a selecao das melhores condicoes de processo, tendo como respostas o rendimento e a qualidade do biodiesel. Serao tambem realizados ensaios de reacoes utilizando-se os catalisadores adicionais dos tipos peneira molecular e argila mesoporosa em parceria com a UFPR. O biodiesel produzido sera caracterizado conforme recomendacao da Agencia Nacional de Petroleo. (AU)\n            ", "title": "Aplicacao de catalisadores quimicos heterogeneos na transesterificacao de miscela etanolica de oleo de soja"}, {"url": "http://bv.fapesp.br/pt/auxilios/81700/desidratacao-e-resfriamento-de-uvas-destinadas-ao-processamento-supervisao-e-controle-do-processo-c/", "citations": [], "properties": [{"values": ["13/08708-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Processamento de Produtos Agricolas"], "label": "Área do conhecimento:"}, {"values": ["Barbara Janet Teruel Mederos"], "label": "Pesquisador responsável:"}, {"values": ["Barbara Janet Teruel Mederos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Agricultura de precisao", "Desidratacao de alimentos", "Viticultura", "Cadeia produtiva", "Consumo de energia eletrica"], "label": "Assunto(s):"}], "resume": "\n              O projeto proposto tem caracteristica multidisciplinar e conta com a participacao de docentes e discentes da Faculdade de Engenharia Agricola, do Centro de Tecnologia da UNICAMP e da Universidade de Sao Paulo, especificamente do Instituto de Fisica de Sao Carlos na area de Otica, assim como do setor de desenvolvimento e aplicacao de tecnologias de produtores de uva da regiao de Sao Paulo, e de docentes e pesquisadores da Escuela Tecnica Superior de Ingenieros Agronomos, da Universidad de Madrid, na Espanha (ETSIA), e do DIBAF- Dipartimento per la Innovazione nei Sistemi Biologici Agroalimentari e Forestalli da Universita degli Studi della Tuscia, enquadrando-se no marco da Agricultura e Vitivinicultura de Precisao, aplicada as Cadeias Produtivas. A proposta abrange areas tecnologicas e de pesquisa que vem crescendo e demandando tanto pesquisa como desenvolvimento tecnologico e transferencia de tecnologia, para atender as demandas do Agronegocio, a sustentabilidade, a diminuicao de impactos ao meio ambiente, o uso racional de recursos, a melhoria de processos produtivos e de agregacao de valor aos produtos, tudo isto amparado por uma adequada relacao custo-beneficio para o produtor brasileiro. Como contrapartida para a execucao deste projeto, conta-se com parte da infra-estrutura laboratorial necessaria e de espaco fisico, desta forma os recursos ainda necessarios para ao desenvolvimento do projeto estao sendo solicitados na proposta. Propoem-se como objetivos a obtencao de subsidios que permitam a aplicacao de tecnicas de instrumentacao nao destrutiva (Imagens Espectrais), e o controle automatico e supervisao (utilizando o software livre ScadaBR®),do processo de desidratacao moderada de uvas (temperatura entre 37 e 22oC e umidade relativa do ar em torno de 40%), seguida de resfriamento ate 5oC,que poderao ser destinadas tanto a vinificacao como a elaboracao de sucos concentrados. Busca-se com a desidratacao moderada prosseguida de um resfriamento diminuir o teor de agua das uvas, com a consequente concentracao de solidos soluveis e polifenois, sem afetar a qualidade e sem significativa afetacao aos aromas e demais propriedades valorizadas das uvas. Espera-se que os resultados obtidos possuam adequada relacao custo-beneficio, e que possam ser transferidos para o setor de produtivo, contribuindo, tanto com a Vitivinicultura, no Estado de Sao Paulo, como o setor de sucos concentrados. Para alcancar os resultados esperados propoe-se a montagem de um sistema experimental, que contempla o sistema de aquecimento, desumidificacao e resfriamento do ar, equipado com um sistema de aquisicao e processamento de imagens espectrais, para a avaliacao quimica nao destrutiva das uvas (determinacao de pH, piolifenois, solidos soluveis), e a instalacao de sensores para a medicao e transmissao dos sinais que correspondem a medicao da temperatura, umidade relativa, vazao de ar e consumo de energia eletrica. A temperatura, umidade relativa e vazao de ar, serao controladas atraves da modificacao da potencia de refrigeracao, da potencia numa bateria de resistencias eletricas e da velocidade do ar no ventilador de ar forcado. O aplicativo de monitoramento, supervisao e controle, sera desenvolvido utilizando o software ScadaBR®, com protocolo aberto e interface homem-maquina amigavel e configuravel atendendo as necessidades da aplicacao, o que podera facilitar a transferencia de tecnologia para o setor produtivo. Espera-se aprofundar os estudos na area do controle de processos termicos e sistemas de imagens espectrais aplicados a Agricultura e na direcao da Agricultura de Precisao nas Cadeias Produtivas (ou Agroindustria de Precisao), buscando a aquisicao de competencias e de infra-estrutura para dar prosseguimento as pesquisas na Faculdade de Engenharia Agricola. (AU)\n            ", "title": "Desidratacao e resfriamento de uvas destinadas ao processamento: supervisao e controle do processo com avaliacao nao destrutiva da qualidade atraves de imagens espectrais"}, {"url": "http://bv.fapesp.br/pt/auxilios/81703/programa-de-atencao-ao-desenvolvimento-infantil-em-creches-identificacao-e-difusao-das-boas-pratica/", "citations": [], "properties": [{"values": ["12/51636-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Claudia Maria Simoes Martinez"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Maria Simoes Martinez"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento infantil", "Indicadores de desenvolvimento", "Politicas publicas", "Creches", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Com base nas investigacoes e levantamentos teoricos realizados pelos integrantes do grupo de pesquisa do CNPq “Promocao do desenvolvimento infantil nos contextos familiar e da escola” e nas experiencias praticas, observamos a presenca de “boas praticas de vigilancia do desenvolvimento na primeira infancia” nos servicos de algumas cidades do estado de Sao Paulo. O objetivo da presente pesquisa e identificar, analisar e difundir boas praticas de promocao ao desenvolvimento de criancas em creches na faixa etaria entre 0 a 3 anos desenvolvidas no Estado de Sao Paulo. Tais praticas devem ter como premissa o emprego de conhecimentos sobre o desenvolvimento infantil por educadores nos programas de creches e ainda contemplar o envolvimento de pais e comunidades na perspectiva da intersetorialidade dos servicos ofertados. A pesquisa esta organizada em 4 etapas. A primeira etapa refere-se a revisao da literatura nacional e internacional a fim de atualizar as bases teoricas do estudo e auxiliar na discussao dos resultados obtidos. A segunda configura-se na identificacao e selecao dos indicadores e dimensoes responsaveis pela classificacao de um dos municipios (Sao Carlos), pela Fundacao Maria Cecilia Souto Vidigal (FMCSV), como “boas praticas na infancia” no contexto das creches. A terceira consiste na identificacao dos municipios do estado de Sao Paulo, selecionados por meio de um plano amostral, contemplando cidades de pequeno, medio e grande porte (total de 645) para aplicacao dos referidos indicadores selecionados na Etapa II. A quarta e ultima etapa, tratara da descricao e sistematizacao detalhada das experiencias de praticas bem sucedidas. Os produtos gerados pela investigacao compreendem: o mapeamento das boas praticas na perspectiva intersetorial na primeira infancia no estado de SP; uma analise das praticas de acordo com o perfil dos municipios estudados; e a constituicao de um banco de dados e site sobre os programas de atencao as criancas. Acredita-se que a identificacao de tais praticas e forte envolvimento em acoes de sistematizacoes destas experiencias poderao levar a difusao e adocao das mesmas em diversos locais do pais, resguardando-se as possibilidades de adaptacoes das propostas, em cada local e ainda subsidiar reflexoes sobre as politicas publicas para a primeira infancia no pais. (AU)\n            ", "title": "Programa de atencao ao desenvolvimento infantil em creches: identificacao e difusao das boas praticas no Estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/81702/construindo-um-quadro-teorico-para-a-inovacao-e-a-pesquisa-responsavel-no-brasil/", "citations": [], "properties": [{"values": ["13/01217-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Sociologia do Conhecimento"], "label": "Área do conhecimento:"}, {"values": ["Philip Martin Macnaghten"], "label": "Pesquisador responsável:"}, {"values": ["Philip Martin Macnaghten"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Inovacoes tecnologicas", "Politica cientifica e tecnologica"], "label": "Assunto(s):"}], "resume": "\n              A governanca de tecnologias e inovacoes emergentes em contextos de ignorancia e incerteza permanece como um grande desafio para as democracias contemporaneas. A ideia da 'inovacao e pesquisa responsaveis' (IPR) ganha cada vez mais legitimidade em arenas academicas e politicas como um processo que pode responder a esse desafio. Mas ha ainda pouco entendimento compartilhado a respeito dessa ideia fora de contextos norteamericanos e europeus. Entender como a IPR pode ser caracterizada, desenvolvida e implementada no contexto brasileiro e o objetivo central desse projeto. (AU)\n            ", "title": "Construindo um quadro teorico para a inovacao e a pesquisa responsavel no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/81708/modelos-e-algoritmos-para-o-aprendizado-sem-fim/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07787-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Estevam Rafael Hruschka Junior"], "label": "Pesquisador responsável:"}, {"values": ["Estevam Rafael Hruschka Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Inteligencia artificial", "Aprendizado computacional", "Sistemas de computacao"], "label": "Assunto(s):"}], "resume": "\n              As pesquisas em aprendizado de maquina tem gerado um grande avanco e progresso nos resultados obtidos nas ultimas decadas. Mesmo assim, nao existem ainda muitos sistemas computacionais capazes de aprender de maneira autonoma e cumulativa para sempre e, mais importante, que se utilizem do conhecimento adquirido ontem para melhorar suas habilidades de aprender hoje (num processo continuo e sem fim). O primeiro (e talvez unico) sistema de aprendizado sem fim e chamado NELL, o qual vem sendo desenvolvido por um grupo de pesquisa sediado na Carnegie Mellon University (EUA) em parceria com o laboratorio de aprendizado de maquina da Universidade Federal de Sao Carlos (UFSCar). O principal objetivo do projeto proposto neste documento e propor e implementar metodos e algoritmos a serem acoplados em sistemas computacionais que apresentem estas caracteristicas de aprendizado sem fim. (AU)\n            ", "title": "Modelos e algoritmos para o aprendizado sem fim"}]