[{"url": "http://bv.fapesp.br/pt/auxilios/30637/descricao-e-validacao-de-um-novo-metodo-de-classificacao-para-as-fraturas-da-extremidade-distal-do-r/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52594-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Joao Carlos Belloti"], "label": "Pesquisador responsável:"}, {"values": ["Joao Carlos Belloti"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Traumatologia"], "label": "Assunto(s):"}], "resume": "\n              As fraturas do radio distal possuem incidencia aproximada de 1:10000 pessoas, representando 16% das fraturas do esqueleto e 74% das fraturas do antebraco. A classificacao destas fraturas e essencial para estabelecer o plano de tratamento e orientar o prognostico dos pacientes. Foram desenvolvidos diversos sistemas de classificacao visando esses objetivos, no entanto a reprodutibilidade dessas classificacoes nao e adequada, conforme descrito na literatura. Objetivos: Descricao e avaliacao de reprodutibilidade de um novo metodo de classificacao - Classificacao IDEAL das fraturas da extremidade distal do radio, comparada as classificacoes Frykman, AO e Fernandez. Materiais e Metodos: O sistema de classificacao IDEAL fundamenta-se nas principais evidencias da literatura sobre fatores clinicos e radiograficos que podem influenciar o tratamento e prognostico das fraturas do radio distal. Classificamos as fraturas no momento do atendimento inicial do paciente mediante a verificacao de dois dados epidemiologicos e tres dados radiograficos, a seguir: Idade do paciente, energia do trauma, desvio dos fragmentos, incongruencia articular e lesoes associadas. De acordo com a pontuacao obtida, agrupamos os casos em tres grupos distintos: Grupo I - fraturas estaveis com bom prognostico, Grupo II - fraturas potencialmente instaveis que normalmente exigem tratamento cirurgico, e que o prognostico depende do sucesso do tratamento adotado, Grupo III - fraturas instaveis e complexas, decorrentes de traumatismos de alta energia e cujo prognostico e reservado independente do tratamento adotado. (AU)\n            ", "title": "Descricao e validacao de um novo metodo de classificacao para as fraturas da extremidade distal do radio"}, {"url": "http://bv.fapesp.br/pt/auxilios/30636/estrutura-e-funcao-renal-na-hipertensao-e-hiperleptinemia-experimental-papel-do-sistema-renina-angi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19656-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Maria Oliveira de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Maria Oliveira de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Trato urinario", "Rim", "Angiotensina II", "Leptina"], "label": "Assunto(s):"}], "resume": "\n              Os projetos reunidos nessa proposta de Projeto Regular tem em comum o estudo da funcao e morfologia renal frente as alteracoes geradas pela hipertensao arterial associada aos efeitos cronicos da angiotensina II (Ang II) e da leptina. Todos os projetos estao focados no estudo da hemodinamica renal, funcao tubular, expressao proteica e identificacao de fatores responsaveis por lesoes no tecido renal. No projeto de numero 1 sera avaliado o efeito do tratamento cronico com Ang II e/ou espironolactona (inibidor do receptor MR) sobre a funcao renal, expressao de proteinas transportadoras como a Na+/K+-ATPase, os trocadores Na+/H+ isoformas 1 e 3 (NHE1 e NHE3), co-transportadores Na+/K+/2Cl- (NKCC2) e Na+/Cl- (NCC), o canal de Na+ epitelial (ENaC); receptores de Ang II tipos 1 e 2 (AT1 e AT2)  e receptores de aldosterona (de mineralocorticoides - MR e de glicocorticoides - GR). No projeto de numero 2 sera avaliado o efeito do tratamento cronico com leptina e/ou losartan (inibidor do receptor AT1) sobre a funcao renal, a expressao de RNAm dos genes: renina, angiotensinogenio, ECA, nefrina (expressa em podocitos e envolvida em processos de albuminuria), Kim-1 (molecula marcadora de lesao renal) e GADPH (gene \"housekeeping\", para normalizacao da expressao dos demais genes); a expressao proteica de transportadores e receptores renais: Na+/K+-ATPase, trocador Na+/H+ isoformas 1 e 3 (NHE1 e NHE3), co-transportadores Na+/K+/2Cl- (NKCC2) e Na+/Cl- (NCC), canal de Na+ epitelial (ENaC), receptor de ET-1 (ETA), receptor de leptina Ob-Rb, receptores de Ang II tipos 1 e 2 (AT1 e AT2) e receptor de IL-6. Em ambos os projetos serao realizados experimentos de imuno-histoquimica para avaliacao dos marcadores de fibrose renal: CTGF, TGF-b e marcadores de citocinas pro-inflamatorias: EGFR e TNF±. Em colaboracao com a Profa. Dra. Margarida de Mello Aires serao discutidos os resultados de funcao renal e as abordagens sobre a aldosterona. Em colaboracao com o grupo do Prof. Dr. Antonio Carlos Seguro, estamos aprimorando o nosso conhecimento sobre as tecnicas de imunohistoquimica e analise por imagens, do tecido renal. Metodos empregados nos projetos: A funcao renal, cuja metodologia ja esta instalada em nosso laboratorio, sera avaliada por experimentos de clearance renal e analises de parametros urinarios e plasmaticos. As analises morfologicas serao realizadas por imuno-localizacao de proteinas atraves de microscopio acoplado a uma camera de video e a um analisador de imagens (Axiovision, Carl Zeiss). A expressao genica sera avaliada pelo metodo de RT-PCR (reverse transcription-polymerase chain reaction) e a expressao de proteinas sera avaliada por meio de western blot. (AU)\n            ", "title": "Estrutura e funcao renal na hipertensao e hiperleptinemia experimental: papel do sistema renina-angiotensina-aldosterona"}, {"url": "http://bv.fapesp.br/pt/auxilios/30633/padronizacao-e-avaliacao-de-pcr-multiplex-para-o-diagnostico-de-escherichia-coli-enteroagregativa-ti/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19515-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Waldir Pereira Elias Junior"], "label": "Pesquisador responsável:"}, {"values": ["Waldir Pereira Elias Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Escherichia coli", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              Escherichia coli enteroagregativa (EAEC) e considerada um enteropatogeno emergente, caracterizada pela expressao do padrao de adesao agregativa (AA) em celulas epiteliais cultivadas. Varios potenciais fatores de virulencia associados a EAEC tem sido descritos, entretanto a patogenese da diarreia causada por este patotipo nao esta esclarecida. Varios destes fatores sao codificados por genes localizados no plasmideo de virulencia de EAEC (pAA), incluindo o gene aggR, que codifica uma proteina reguladora de varios fatores de virulencia de EAEC. A classificacao de EAEC em tipica e atipica se baseia na presenca ou ausencia do gene aggR, respectivamente. O padrao AA, demonstrado em celulas HeLa ou HEp-2, e usado como diagnostico padrao para a classificacao de EAEC, uma vez que nao ha um determinante genetico comum para todas as amostra deste patotipo. Entretanto, esta tecnica e dispendiosa, demorada e necessita de infra-estrutura especifica. Como alternativa, tecnicas moleculares de diagnostico de EAEC comecaram a ser desenvolvidas, como a PCR multiplex empregando a deteccao simultanea de marcadores plasmidiais (aatA, aggR, aap ou astA) ou plasmidiais e cromossomicos (aatA, astA e aaiA). Esses ensaios detectam principalmente marcadores de virulencia plasmidiais, nao diagnosticando EAEC atipica. Alem disso, varios desses marcadores nao sao especificos para EAEC (aap e astA), ou sua especificidade nao foi determinada (aaiA). Desta forma, o presente estudo visa padronizar e avaliar a especificidade e sensibilidade de uma PCR multiplex de deteccao de genes plasmidiais e cromossomicos, para o diagnostico molecular de EAEC tipica e atipica. (AU)\n            ", "title": "Padronizacao e avaliacao de PCR multiplex para o diagnostico de Escherichia coli enteroagregativa tipica e atipica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30614/o-tracoma-no-municipio-de-botucatu-estado-de-sao-paulo-medidas-de-deteccao-educacao-em-saude-pr/", "citations": [], "properties": [{"values": ["10/18705-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Silvana Artioli Schellini"], "label": "Pesquisador responsável:"}, {"values": ["Silvana Artioli Schellini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infeccoes oculares bacterianas", "Tracoma", "Insetos nocivos", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              1: Pesquisa de fatores de risco relacionados com o tracoma no meio ambiente no municipio de Botucatu. Pretende-se analisar fatores ambientais relacionados com o Tracoma, a partir de casos positivos, diagnosticados em inquerito em escolares no Municipio. Objetivo: Avaliar a localizacao espacial das moradias dos acometidos; Pesquisar nos domicilios georeferenciados os fatores de risco que podem estar associados com a manutencao da doenca no Municipio de Botucatu. Metodologia: A partir dos casos de Tracoma detectados nas escolas, devem ser visitados os domicilios das criancas afetadas. A visita seguira a agregacao espaco-temporal. As coordenadas geograficas (latitudes e longitudes) das residencias dos casos serao captadas com um Sistema de Posicionamento Global (GPS) e serao transferidos para um banco de dados, posteriormente analisados em um sistema SIG, utilizando os softwares Terra Cluster, TerraView 3.6.0 e MapiInfo 10.0. Os entrevistadores no domicilio devem ainda levantar dados relativos a identificacao dos acometidos, condicoes de moradia, saneamento basico, tratamento do lixo, tempo de moradia e procedencia dos moradores, percepcao dos habitantes acerca da doenca, ocorrencia de casos da doenca em familiares, naturalidade e historia da migracao, acesso aos servicos de saude, queixas oculares e tratamentos oftalmologicos anteriores, numero de criancas na casa, numero de pessoas que dormem no mesmo quarto, habitos de higiene da familia, tipo de esgoto, animais na casa ou nas proximidades, presenca de moscas, condicoes de pavimentacao da rua, habitos e situacao socioeconomica das familias. Os dados serao analisados pelo programa \"Statistical Package for the Social Sciences\" - SPSS, versao 18.0, agrupados em classes para facilitar a tabulacao, com analises descritivas, univariadas e multivariadas. Para todos os testes sera fixado o nivel de significancia maximo de 5%, com prevalencia e erro padrao estimados por meio do intervalo de 95% de confianca para a proporcao de ocorrencia. Pesquisa 2: Pesquisa de vetores responsaveis pela transmissao do tracoma. O papel destes insetos na propagacao do Tracoma nas Americas e ainda obscuro. Desta forma, e possivel afirmar que no Brasil nao se sabe se realmente as moscas sao carreadoras da bacteria e qual ou quais seriam as especies envolvidas na transmissao do Tracoma, o que justifica a realizacao da pesquisa proposta. Objetivo: relacionar as especies de moscas com o meio ambiente: condicoes sanitarias, saneamento basico e criacao de animais domesticos e o destino dos seus dejetos.- avaliar a fauna de moscas sinantropicas existentes no domicilio onde exista pelo menos uma pessoa diagnosticada com a infeccao tracomatosa; Pesquisar criadouros de moscas no perimetro domiciliar;- pesquisar a existencia de Clamydia trachomatis no aparelho digestivo das moscas capturadas; Propor medidas que permitam o controle das moscas. Metodo: Sera desenvolvido estudo prospectivo, om intervencao, a ser realizado no Municipio de Botucatu, interessando os domicilios de portadores de Tracoma inflamatorio, visando a captura manual e por armadilhas de fauna das especies de moscas sinantropicas. Os portadores de Tracoma inflamatorio foram detectados em inquerito realizado em escolares da cidade de Botucatu, no ano de 2010, quando foram detectados 112 criancas como portadoras de Tracoma inflamatorio. Sera feita a avaliacao das caracteristicas das moscas, por um dos pesquisadores associados a proposta e por alunos do PET Vigilancia e bolsistas de Iniciacao Cientifica. A contaminacao das moscas coletadas pela Clamydia trachomatis sera pesquisada pelo metodo de deteccao de DNA genomico especifico desta especie, atraves de PCR em tempo real. Os dados receberao tratamento estatistico. (AU)\n            ", "title": "O tracoma no municipio de Botucatu, estado de Sao Paulo - medidas de deteccao, educacao em saude, prevencao e tratamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/30616/avaliacao-do-efeito-do-fluoreto-sobre-as-vesiculas-de-matriz-de-osteoblastos-in-vitro-analise-compa/", "citations": [], "properties": [{"values": ["10/18934-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Cardoso de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Cardoso de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Osteoporose", "Osteoblastos", "Calcificacao fisiologica", "Fluoretos"], "label": "Assunto(s):"}], "resume": "\n              O osso e um tecido conjuntivo especializado, mineralizado que apresenta um processo de remodelacao (reabsorcao e sintese) constante. O processo de mineralizacao, sintese do tecido osseo e marcado inicialmente (ou mesmo precedido) pela liberacao das chamadas vesiculas de matriz, responsaveis pela maturacao dos cristais de hidroxiapatita. Sabe-se que o fluor (na forma de fluoreto) causa alteracoes quimicas e celulares no tecido osseo, a depender da dosagem e do tempo de exposicao a esse elemento. Diversos trabalhos ja demonstraram que alteracoes clinicas importantes, como a osteoporose, osteopetrose e esclerose ossea, podem ser influenciadas pelo fluoreto. Alguns protocolos preconizam o uso do fluoreto como terapeutico (ou em conjunto com outras drogas) para osteoporose. Em face disso, buscamos avaliar o efeito do fluoreto na diferenciacao de osteoblastos e sintese/liberacao de vesiculas de matriz extracelular (VM). Utilizaremos celulas pre-osteoblasticas derivadas de 2 linhagens de camundongos com densidades osseas distintas e conhecidas, C3H/HeJ (alta densidade) e C57BL/6J (baixa densidade), submetidas a tratamento com diferentes concentracoes de NaF (10-3, 10-4, 10-5  e 0 M) por 24, 48, 72, 96 e 120h. Decorridos os tempos experimentais, realizaremos ensaios comprobatorios da diferenciacao osteoblastica e mineralizacao. Por meio de ultracentrifugacao, isolaremos as VM que serao comparadas com as vesiculas isoladas do grupo controle (0M de NaF) quanto ao conteudo proteico (Ensaio de Bradford e expressao proteica por Western Blotting para Fosfatase alcalina; Anexina; Osterix; Runx-2 e BSP) e alteracao da expressao genica de anexina V, osterix, colageno tipo I, Lrp-5, osteocalcina,, sialoproteina ossea e runx2. Os dados serao expressos como media ± desvio padrao e serao submetidos a analise de variancia (ANOVA) e ao teste de Tukey para as comparacoes individuais e os testes de Kruskal-Wallis para multipla comparacao (p<0,05). (AU)\n            ", "title": "Avaliacao do efeito do fluoreto sobre as vesiculas de matriz de osteoblastos in vitro: analise comparativa em duas linhagens com diferentes susceptibilidades ao fluoreto"}, {"url": "http://bv.fapesp.br/pt/auxilios/30619/avaliacao-quantitativa-em-pacientes-parkinsonianos-submetidos-a-estimulacao-cerebral-profunda-avali/", "citations": [], "properties": [{"values": ["10/19392-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Daniel Ciampi Araujo de Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Ciampi Araujo de Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurologia", "Doenca de Parkinson", "Dor"], "label": "Assunto(s):"}], "resume": "\n              Doenca de Parkinson Idiopatica (DPI) e causada por degeneracao progressiva de diferentes grupamentos neuronais, e em particular os neuronios dopaminergicos, acometendo de forma progressiva todo o sistema nervoso central e principalmente o tronco encefalico. A manifestacao clinica pode ser tanto motora (bradicinesia, rigidez muscular, tremor de repouso, discinesia) quanto nao motora (alteracoes do humor, da sensibilidade olfatoria, voz e dolorosa). O diagnostico e clinico e nao ha tratamento curativo que mude a evolucao natural da doenca, porem, pode ser controlada por meio de tratamento medicamentoso adequado ou atraves de tecnicas de neuromodulacao. Em particular, a estimulacao encefalica profunda tem sido utilizada com grande eficacia no controle dos sintomas motores da doenca. No entanto, seus efeitos sobre os sintomas nao motores permanece ainda desconhecido. Objetivo: Avaliar prospectiva e quantitativamente os efeitos da estimulacao encefalica profunda sobre a sensibilidade em pacientes com doenca de Parkinson idiopatica (DPI). Avaliar a sensibilidade e a especificidade da analise do movimento em relacao ao metodo classico de escore motor (UPDRS), e sintomas nao-motores (sensibilidade e dor) em presenca (on) e ausencia (off) do efeito do medicamento. Metodologia e Casuistica: O estudo contara com a participacao de 25 doentes com diagnostico de doenca de parkinson Idiopatica (DPI). Duas sessoes experimentais serao realizadas antes do procedimento cirurgico e a seis meses apos a cirurgia. Na primeira avaliacao , o doente sera avaliado clinicamente, em estado \"OFF\" (ausencia de medicacao para controle de parkinson por 12 horas) e sera submetido a uma bateria de testes quantitativos da sensibilidade. As avaliacoes pos operatorias serao realizadas apos a parada da medicacao por 12 horas (OFF medicamentoso) e com o estimulador ligado. (AU)\n            ", "title": "Avaliacao quantitativa em pacientes parkinsonianos submetidos a estimulacao cerebral profunda: avaliacao dos efeitos sobre os sintomas sensitivos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30621/deficiencia-de-vitamina-d-em-doentes-criticos-oncologicos/", "citations": [], "properties": [{"values": ["10/08529-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Lucia da Conceicao Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Lucia da Conceicao Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Unidades de terapia intensiva", "Deficiencia de vitamina D", "Trato urinario", "Rim", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              Estudos populacionais tem sugerido que a deficiencia de vitamina D esta associada com maior incidencia e pior evolucao de pacientes com neoplasias, doencas cardiovasculares e diabetes. Esse problema e raramente considerado em pacientes criticos internados em unidades de terapia intensiva e pode estar associada a uma maior mortalidade e morbidade nesse grupo de pacientes. Com base no exposto nosso projeto possui como objetivo primario a avaliacao de niveis sericos de vitamina D na admissao dos pacientes em terapia intensiva e sua correlacao com a mortalidade e taxa de disfuncoes organicas encontradas nesses doentes. O estudo sera prospectivo e observasional. Incluiremos pacientes  >18 e <80 anos, admitidos na Unidade de Terapia Intensiva do Instituto do Cancer de Sao Paulo que nao preenchem os criterios de exclusao. Apos inclusao sera feita uma avaliacao laboratorial inicial que incluira dosagens sericas de 25 vitamina, 1,25 vitamina, PTH, FGF 23, cistatina C, alem de exames bioquimicos colhidos de rotina para pacientes admitidos em unidade de terapia intensiva. Ainda de avaliacao inicial realizaremos dosagem de eletrolitos e fracoes de excrecoes urinarias, biomarcadores de funcao renal (NGAL) e Klotho. Esses pacientes terao sua mortalidade avaliada no 28o dia e uma nova avaliacao no 90o dia associadas com uma avaliacao de escore de qualidade de vida. A analise estatistica sera realiza com software SPSS versao 8.0 utilizando teste chi-quadrado para variaveis categoricas e t test para variaveis continuas. (AU)\n            ", "title": "Deficiencia de vitamina D em doentes criticos oncologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30620/aderencia-analise-de-parametros-influentes-na-formacao-da-interface-substratomatriz/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10843-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Construcao Civil"], "label": "Área do conhecimento:"}, {"values": ["Vanderley Moacyr John"], "label": "Pesquisador responsável:"}, {"values": ["Vanderley Moacyr John"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais de construcao"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto se insere na linha de Materiais e Componentes de Construcao Civil, especificamente no tema Aderencia, e tem como objetivo identificar os fatores mensuraveis que exercem influencia na aderencia substrato/matriz cimenticia e apontar solucoes tecnicas para melhoria desta propriedade. Embora haja uma serie de trabalhos que abordem a interface substrato/matriz, tratam-se de estudos pontuais, com enfase nas propriedades da matriz cimenticia (pasta ou argamassa) ou do substrato (agregado ou base), nao considerando a interacao entre os materiais, o que gera duvidas, divergencias e alto indice de manifestacoes patologicas. Desse modo, para a compreensao das interacoes entre os materiais do substrato e matrizes serao desenvolvidas metodologias consistentes e eficientes de caracterizacao do substrato (capacidade de succao, rugosidade, porosidade), matriz cimenticia (retencao de agua, empacotamento de particulas) e sistema substrato/matriz (transporte de fluidos, alteracoes na relacao a/c) tornando possivel a obtencao de parametros mensuraveis que aperfeicoem a aderencia entre substrato/matriz. Sendo assim, contribuir-se-a com o desenvolvimento de sistemas cimenticios que apresentem maior durabilidade e consequentemente, com menores custos de manutencao e recuperacao. (AU)\n            ", "title": "Aderencia: analise de parametros influentes na formacao da interface substrato/matriz"}, {"url": "http://bv.fapesp.br/pt/auxilios/30613/analise-em-larga-escala-da-expressao-de-micrornas-em-celulas-osteoblasticas-crescidas-sobre-titanio/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18395-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Marcio Mateus Beloti"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Mateus Beloti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["MicroRNAs", "Calcificacao fisiologica", "Implantes osseointegrados", "Titanio", "Nanotopografia"], "label": "Assunto(s):"}], "resume": "\n              MicroRNAs (miRs) sao pequenos RNAs funcionais, com aproximadamente 22 nucleotideos, que nao codificam proteinas e estao envolvidos em diversos processos biologicos, incluindo a diferenciacao osteoblastica in vitro e a formacao ossea in vivo, eventos diretamente relacionados ao processo de osseointegracao de implantes de titanio (Ti). Sabe-se que superficies de Ti com nanotopografia favorecem a mineralizacao da matriz extracelular; no entanto, os mecanismos celulares envolvidos nao sao completamente entendidos. Nesse sentido, e possivel especular que miRs fazem parte da maquinaria celular que regula a interacao entre osteoblastos e superficies de Ti. O objetivo do presente projeto e analisar a expressao em larga escala de miRs em celulas osteoblasticas crescidas sobre superficies de Ti com nanotopografia. Celulas osteoblasticas diferenciadas a partir de celulas mesenquimais derivadas de medula ossea de humanos serao cultivadas sobre discos de Ti com e sem nanotopografia e serao avaliados os seguintes parametros: proliferacao e viabilidade celulares; expressao genica (RNA mensageiro - RNAm), por Real-time PCR, e proteica, por Western blot, de Runx2, fator de transcricao essencial para o estabelecimento do fenotipo osteoblastico; formacao de matriz mineralizada e expressao de miRs por Microarray. Por fim, miRs que apresentarem alteracoes significativas de expressao na analise por Microarray, reducao ou aumento de cinco vezes, quando comparadas as superficies de Ti com e sem nanotopografia, serao submetidos a analise por Real-time PCR para a validacao dos dados. (AU)\n            ", "title": "Analise em larga escala da expressao de microRNAs em celulas osteoblasticas crescidas sobre titanio com nanotopografia"}, {"url": "http://bv.fapesp.br/pt/auxilios/30617/repatriamento-das-informacoes-das-colecoes-botanicas-depositadas-nos-herbarios-k-e-p-de-representant/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52488-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["CNPq - REFLORA"], "label": "Convênio/Acordo:"}, {"values": ["Ana Maria Goulart de Azevedo Tozzi"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Goulart de Azevedo Tozzi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Plantas", "Leguminosae", "Papilionidae", "Distribuicao espacial", "Herbarios"], "label": "Assunto(s):"}], "resume": "\n              Repatriar as informacoes das colecoes botanicas depositadas nos Herbarios K e P de representantes de Leguminosae subfamilia Papilionoideae, pertencentes generos Eriosema (DC.) Desv., Erythrina L., Mucuna Adans. e Rhynchosia Lour., da tribo Phaseoleae, e Dahstedtia Malme, Deguelia Aubl., Lonchocarpus Kunth, Muellera L.f., Platycyamus Benth. e Tephrosia Pers., da tribo Millettieae ocorrentes no Brasil, totalizando cerca de 130 especies; - Validar a identidade taxonomica de todos os especimes analisados; - Atualizar a nomenclatura e rever a tipificacao dos taxons pertencentes aos generos das subtribos Cajaninae (Eriosema e Rhynchosia) e \"Erythrininae\" (Erythrina e Mucuna) e tribo Millettieae (Dahstedtia, Deguelia, Lonchocarpus, Muellera, Platycyamus e Tephrosia) ocorrentes no Brasil; - Atualizar dados de distribuicao geografica e do ambiente preferencial das especies estudadas; - Elaborar uma chave de identificacao atraves do programa Lucid 3.5 e disponibilizar on line e de facil acesso, com imagens das planta. (AU)\n            ", "title": "Repatriamento das informacoes das colecoes botanicas depositadas nos herbarios K e P de representantes do clado Miletioide sens. lat (Leguminosae, Papilonoideae) ocorrentes"}, {"url": "http://bv.fapesp.br/pt/auxilios/30541/aplicacao-de-metodos-quimiometricos-de-calibracao-e-resolucao-multivariada-de-curvas-em-espectroscop/", "citations": [{"total": 17, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16520-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Renato Lajarim Carneiro"], "label": "Pesquisador responsável:"}, {"values": ["Renato Lajarim Carneiro"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Espectroscopia Raman", "Quimiometria", "Farmacos"], "label": "Assunto(s):"}], "resume": "\n              A espectroscopia Raman possui caracteristicas de alta seletividade quimica, o que favorece enormemente a aplicacao de metodos de resolucao de curvas possibilitando a quantificacao/qualificacao simultanea de excipientes e principio ativo (APIs) em medicamentos. Quando comparada com a tecnica cromatografica, a espectroscopia Raman apresenta inumeras vantagens analiticas, sobretudo em relacao a velocidade, custo e geracao de residuos das analises. O objetivo deste projeto sera desenvolver metodos analiticos para quantificacao/qualificacao de API, excipientes e polimorfos utilizando espectroscopia Raman. Sera avaliado o emprego de tecnicas quimiometricas de calibracao tais como quadrados minimos parciais por intervalos e regressao por componentes principais (iPLS e PCR, respectivamente), e a tecnica de resolucao multivariada de curvas por quadrados minimos alternados (MCR-ALS). Serao seguidas tres linhas de analise: quantificacao simultanea de excipientes e principio ativo atraves de deconvolucao espectral direta; quantificacao simultanea de excipientes e principio ativo utilizando planejamentos de mistura para calibracao e; quantificacao de misturas sinteticas de polimorfos. A espectroscopia Raman em conjunto com as tecnicas quimiometricas possibilita um avanco tecnologico no controle de qualidade de farmaceuticas, logo, sera buscada parcerias neste sentido. Enfim, este projeto visa buscar estrutura necessaria para iniciar as atividades do novo grupo de pesquisa intitulado \"Laboratorio de Quimiometria - Labqui\" do Departamento de Quimica da Universidade Federal de Sao Carlos. (AU)\n            ", "title": "Aplicacao de metodos quimiometricos de calibracao e resolucao multivariada de curvas em espectroscopia Raman para analise qualitativa, quantitativa e de polimorfismo em farmacos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30540/atividade-antioxidante-de-bebida-funcional-desenvolvida-para-o-publico-idoso-e-do-suco-de-laranja-pr/", "citations": [], "properties": [{"values": ["10/16366-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Magali Conceicao Monteiro da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Magali Conceicao Monteiro da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Compostos fenolicos", "Antioxidantes", "Alimentos funcionais", "Sucos de frutas", "Laranja", "Acido ascorbico"], "label": "Assunto(s):"}], "resume": "\n              O crescimento da populacao idosa vem aumentando em todo o mundo. No Brasil, em menos de 50 anos os idosos aumentaram quase 700%, com projecoes para 30 milhoes de pessoas em 2020. O envelhecimento tem sido associado ao declinio da resposta imune, indicando que os idosos sao mais susceptiveis a infeccoes e outras patologias. Dietas ricas em frutas e vegetais contendo alto teor de vitamina C e de compostos fenolicos estao associadas ao combate do estresse oxidativo, que aumenta o risco de doencas neurodegenerativas, problemas cardiovasculares e alguns declinios funcionais do organismo. A Echinacea apresenta elevada atividade antioxidante, sendo capaz de estabilizar radicais livres e prevenir o estresse oxidativo, sendo usada no tratamento de doencas do trato respiratorio, com melhora dos sintomas e reducao da incidencia, duracao e grau de severidade das infeccoes.O Brasil e o maior produtor mundial de laranja e de suco de laranja concentrado congelado (FCOJ), alem de ser lider de exportacao de FCOJ. O processamento e as condicoes de estocagem do suco de laranja podem provocar alteracoes na atividade antioxidante e nas caracteristicas fisico-quimicas e nutricionais do suco. A determinacao da magnitude dessas alteracoes permitira avaliar o impacto das diferentes etapas do processamento na qualidade do produto final.O objetivo deste projeto sera avaliar a atividade antioxidante total, os compostos fenolicos totais e as caracteristicas fisico-quimicas do suco proveniente das diferentes etapas do processamento do FCOJ e de bebidas de laranja e acerola contendo Echinacea, destinadas a populacao de idosos. (AU)\n            ", "title": "Atividade antioxidante de bebida funcional desenvolvida para o publico idoso e do suco de laranja proveniente das diferentes etapas do processamento do suco concentrado"}, {"url": "http://bv.fapesp.br/pt/auxilios/30538/textura-do-grao-e-processamento-da-silagem-de-milho-no-desempenho-produtivo-de-novilhos-nelore-confi/", "citations": [], "properties": [{"values": ["10/12689-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Ciniro Costa"], "label": "Pesquisador responsável:"}, {"values": ["Ciniro Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Forragem", "Bovinocultura de corte"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa sera desenvolvida na UNESP - Universidade Estadual Paulista, FMVZ, Setor de Confinamento. A cultura de milho a ser utilizado foi implantada em Novembro de 2010. Sera avaliada a influencia do processamento da massa de milho por ocasiao da ensilagem no desempenho produtivo e qualitativo de bovinos Nelore confinados alimentados com niveis de volumoso na dieta. Serao determinados o pH, nitrogenio amoniacal, acidos organicos da silagem e microscopia eletronica por varredura dos graos de milho da silagem, os quais serao associados as variacoes do consumo voluntario de materia seca, desempenho, conversao alimentar, degradabilidade ruminal, relacoes entre parametros fecais (% de amido, MS e pH), escore de locomocao durante os periodos experimentais, escore ruminal na ocasiao do abate e custo do ganho de bovinos Nelore confinados. Serao ainda mensuradas as medidas morfometricas das carcacas e o peso dos cortes comerciais, determinado o rendimento dos cortes e avaliadas as caracteristicas fisicas, quimicas e sensoriais da carne dos animais terminados em sistema de confinamento. O delineamento sera inteiramente casualizado com analise de variancia e contrastes das medias dos tratamentos: RCV 80:20 sendo a silagem nao esmagada; RCV 80:20 com silagem esmagada; RCV 60:40 com silagem nao esmagada; RCV 60:40 com silagem esmagada. A porcao volumosa sera constituida por silagem de hibrido de milho de textura dura com 40% de materia seca. Os dados serao analisados quanto a normalidade de distribuicao e a homogeneidade da variancia pelo procedimento MIXED (SAS, 1996) com nivel de significancia de 5% de probabilidade. (AU)\n            ", "title": "Textura do grao e processamento da silagem de milho no desempenho produtivo de novilhos Nelore confinados"}, {"url": "http://bv.fapesp.br/pt/auxilios/30533/analise-da-fixacao-visual-e-dos-movimentos-oculares-de-perseguicao-lenta-e-sacadicos-durante-observa/", "citations": [], "properties": [{"values": ["10/00455-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Schor"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Schor"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Procedimentos cirurgicos oftalmologicos", "Indicadores biologicos", "Transtornos motores"], "label": "Assunto(s):"}], "resume": "\n              O cerebro humano contem circuitos especializados em observar, compreender, e realizar acoes motoras e comportamentos sensoriais. A execucao continua de algumas tarefas motoras complexas, ativa o sistema de planejamento motor e de controle das contracoes dos musculos. Uma questao desafiadora e analisar se o controle oculomotor na fixacao visual e movimentos de perseguicao lenta e sacadicos e padrao para uma determinada acao motora ou pode ser transferido para outra acao motora. Este estudo pretende investigar se a utilizacao sistematica de uma acao motora especifica leva a uma padronizacao dos movimentos oculares. O desenho envolve medir a fixacao visual e movimentos oculares de perseguicao lenta e sacadicos durante a observacao de acoes motoras que foram sistematicamente treinadas, comparando-as com os movimentos oculares quando se observa acoes motoras cinematicamente semelhantes, mas nao treinadas. Esta situacao pode ser exemplificada quando o goleiro de futebol durante o penalty utiliza a informacao visual para planejar sua acao motora, e quando este mesmo atleta e submetido a uma acao motora semelhante, mas nao treinada como defender um tiro de sete metros (\"penalty\" no handebol). A questao a ser examinada e se o sistema oculomotor ira apresentar um padrao ja treinado ou um novo padrao sera organizado. Os topicos envolvidos neste projeto sao: padroes de fixacao visual e dos movimentos sacadicos e perseguicao lenta durante a visualizacao de habilidades motoras complexas; movimentos oculares associados com a especificidade motora. (AU)\n            ", "title": "Analise da fixacao visual e dos movimentos oculares de perseguicao lenta e sacadicos durante observacao de acoes motoras"}, {"url": "http://bv.fapesp.br/pt/auxilios/30663/relacao-estrutura-atividade-entre-os-receptores-at1-e-at2-da-angiotensina-ii-e-os-receptores-b1-e-b2/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02208-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Suma Imura Shimuta"], "label": "Pesquisador responsável:"}, {"values": ["Suma Imura Shimuta"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Receptores de angiotensina", "Angiotensina II", "Cininas", "Receptores de quimiocinas", "Receptores CXCR4", "Receptores acoplados a proteinas-G", "Simulacao de dinamica molecular"], "label": "Assunto(s):"}], "resume": "\n              Recentes estudos tem demonstrado que ha uma conservacao estrutural entre diferentes receptores da mesma familia, sendo portanto possivel prever a conformacao a partir de um molde que possui estrutura resolvida. Os receptores tipo 1 e tipo 2 da angiotensina II  (AngII, AT1 e AT2 respectivamente) e os receptores tipo 1 e tipo 2 de cininas (B1 e B2 respectivamente) pertencem a familia dos receptores acoplados a proteina G (GPCR), possuindo sete segmentos alfa helicoidais interligados por 3 alcas extracelulares e 3  intracelulares alem de um segmento N-terminal voltado para o lado extracelular e um C-terminal para o lado intracelular. Atraves da ativacao desses receptores ha uma mudanca conformacional que ativa a proteina G que e responsavel pela transducao do sinal para o lado intracelular. Para prever a estrutura dos receptores AT1, AT2, B1 e B2, utilizava-se como molde o a estrutura da rodopsina, tambem membro da familia dos GPCR. Porem recentemente foi publicada a estrutura do receptor CXCR4 de quemoquina, estrutura essa que possui elementos estruturais semelhantes a dos receptores citados acima que nao esta presente na rodopsina, assim como a insercao no loop EC-3 que contem uma Cys que faz uma ponte SS com outra Cys localizada no segmento N-terminal dos receptores, tornando-se assim um melhor molde para os receptores da AngII e de cininas. E de nosso interesse portanto, utilizar a estrutura do CXCR4 como molde para modelar esses receptores, para entao submeter tais modelos a dinamica molecular para que possamos apontar os sitios de interacao inter e intramoleculares. Alem disso, partindo de um modelo agonista-receptor bem definido para a interacao receptor AT1 - AngII, mutacoes sitio-dirigidas no receptor AT2 (D297A, N127G e C35S) serao realizadas a fim de elucidar os sitios de ligacao deste receptor com a AngII. Serao realizados testes funcionais com os mutantes do receptor AT2 efetuando-se dosagem de AMPc e [Ca2+]i, alem do experimento de ligacao em resposta a concentracoes crescentes de angII e alguns analogos selecionados ([Sar1]-AngII, [Sar1Lys2]-AngII, [Sar1Ala2]-AngII, [Sar1Phe4]-AngII e [Sar1Ile4]-AngII). (AU)\n            ", "title": "Relacao estrutura atividade entre os receptores AT1 e AT2 da angiotensina II e os receptores B1 e B2 de cininas a luz da estrutura do receptor CXCR4 da quemoquina"}, {"url": "http://bv.fapesp.br/pt/auxilios/30666/dispositivos-piezocompositos-inovadores-para-nanoposicionamento-e-coleta-de-energia/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02387-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Projetos de Maquinas"], "label": "Área do conhecimento:"}, {"values": ["Emilio Carlos Nelli Silva"], "label": "Pesquisador responsável:"}, {"values": ["Emilio Carlos Nelli Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mecatronica", "Nanotecnologia", "Pizoeletricidade", "Transdutores"], "label": "Assunto(s):"}], "resume": "\n              Esse projeto de pesquisa visa o desenvolvimento de dispositivos (ou transdutores) piezocompositos inovadores que consistem essencialmente em estruturas laminadas multi-camadas e em transdutores baseados no conceito MGF (material com gradacao funcional) focando aplicacoes para nanoposicionamento e coleta de energia (\"energy harvester\"). MGF sao materiais que possuem propriedades com gradacao continua ao longo do dominio. Os transdutores piezocompositos laminados sao compostos por camadas de material piezeletrico, metalica e de material composito (matriz epoxi com fibras de carbono ou de vidro). Os transdutores MGF consistem numa estrutura metalica MGF acoplada (fixada) a uma piezoceramica. A pesquisa compreende o projeto, simulacao, fabricacao (em meso escala) e caracterizacao experimental desses dispositivos. O projeto desses dispositivos e complexo e pode ser obtido atraves do metodo de otimizacao topologica (MOT) que combina algoritmos de otimizacao e de elementos finitos para projeto de pecas com topologia complexa. No caso dos transdutores piezocompositos laminados a formulacao de MOT visa o projeto quase-estatico e dinamico de forma a determinar simultaneamente a localizacao otima (topologia) dos materiais nas diversas camadas, o sinal de polarizacao do material piezeletrico, bem como o angulo da fibra na camada composita. No caso dos transdutores piezeletricos MGF a formulacao de MOT visa o projeto quase-estatico de forma a encontrar simultaneamente sua topologia e gradacao otimas. Em ambos os casos, o objetivo e maximizar deslocamentos em pontos especificados ou a conversao de energia. (AU)\n            ", "title": "Dispositivos piezocompositos inovadores para nanoposicionamento e coleta de energia"}, {"url": "http://bv.fapesp.br/pt/auxilios/30664/efeito-de-polissacarideos-sulfatados-como-condroitim-sulfato-fucosilado-e-de-um-analogo-da-heparina/", "citations": [], "properties": [{"values": ["11/02290-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Fabio Trindade Maranhao Costa"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Trindade Maranhao Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Malaria"], "label": "Assunto(s):"}], "resume": "\n              Malaria e sem duvida a doenca parasitaria mais importante do mundo infectando anualmente 300-500 milhoes de individuos. Apesar da maioria dos casos nao acarretarem em morte, em media 1 milhao de infeccoes evoluem para as formas complicadas da doenca (malaria grave) tais como; malaria cerebral (MC) e gestacional (MG). Alem do processo de citoaderencia parasitaria, individuos com MC ou MG apresentam um desbalanco da resposta imune, acarretando numa elevada expressao de citocinas pro-inflamatorias. Polissacarideos sulfatados como a heparina, o condrotin sulfato-A (CSA) ou o dextran sulfato tem sido testados na prevencao e tratamento da malaria grave, tendo em vista a capacidade desses compostos em inibir a citoaderencia de eritrocitos infectados (EIs) a receptores endoteliais. Contudo, o uso desses compostos de origem mamifera vem sendo desencorajado devido a um potencial risco de transportar contaminantes nocivos a saude humana, e ao alto potencial hemorragico apresentado por alguns deles. O analogo da heparina, extraido do bivalve Nodipecten nodosus (HS-Mollusk) e o condroitim sulfato fucosilado (FucCS), extraido do pepino do mar Ludwigothurea grisea, apresentam analogia em estrutura com a heparina comercial e propriedades anticoagulantes, porem sem efeito hemorragico significativo. Alem disso, estudos indicam que estes compostos sao capazes de inibir a formacao de trombo e a expressao de P-selectina e L-selectina, bloqueando o processo inflamatorio. Desta maneira, abre-se perspectivas para utilizacao do FucCS e do HS-Mollusk no tratamento e prevencao da malaria grave, incluindo a inibicao do processo de adesao parasitaria a receptores endoteliais. (AU)\n            ", "title": "Efeito de polissacarideos sulfatados como condroitim sulfato fucosilado e de um analogo da heparina no tratamento e prevencao da malaria grave"}, {"url": "http://bv.fapesp.br/pt/auxilios/30662/avaliacao-da-agressividade-de-lesoes-de-partes-moles-com-uso-de-petct-fdg-18f/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50255-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Elba Cristina Sa de Camargo Etchebehere"], "label": "Pesquisador responsável:"}, {"values": ["Elba Cristina Sa de Camargo Etchebehere"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tomografia computadorizada por emissao de positron", "Sarcoma"], "label": "Assunto(s):"}], "resume": "\n              A prevalencia de tumores de partes moles e grande porem apenas 1% sao malignos. Por isso, cerca de 20% dos portadores de sarcomas de partes moles sao submetidos a resseccoes nao planejadas de seus tumores. A consequencia disso e a piora do prognostico desses pacientes e dificuldade para efetuar a resseccao definitiva dos tumores, sendo necessarios procedimentos mais complexos e eventualmente amputacoes. Alem disso, as biopsias planejadas dos sarcomas podem estar relacionadas com aumento das taxas de recidiva local e metastases. O estudo com FDG PET/CT previo a biopsia de um tumor solido de partes moles provavelmente podera inferir a sua agressividade e estadiar o paciente. Objetivo: avaliar se o FDG PET/CT e capaz de determinar a agressividade de lesoes de partes moles e alterar o estadiamento dos pacientes. Metodologia: Pacientes com lesoes de partes moles solidas nao lipomatosas, determinadas pela ressonancia magnetica, serao submetidos a FDG PET/CT previamente a biopsia por agulha guiada por ultrassonografia. Apos o diagnostico anatomopatologico os pacientes serao submetidos resseccao das lesoes com a margem adequada a sua agressividade. Os pacientes com lesoes malignas serao estadiados com tomografia de torax. O estudo chegara ao fim quando trinta pacientes com tumores malignos forem incluidos no estudo. Serao comparados os estudos de FDG PET/CT com a agressividade das lesoes pelo exame anatomopatologico e com o estadiamento convencional. Espera-se que o FDG PET/CT seja capaz de determinar a agressividade das lesoes e desta forma prescindindo de biopsias e reduzindo a morbidade. (AU)\n            ", "title": "Avaliacao da agressividade de lesoes de partes moles com uso de PET/CT - FDG 18f"}, {"url": "http://bv.fapesp.br/pt/auxilios/30665/controle-alternativo-da-antracnose-e-inducao-de-resistencia-em-goiabas-contra-colletotrichum-sp/", "citations": [], "properties": [{"values": ["11/02124-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Patricia Cia"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Cia"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pos-colheita", "Conservacao de alimentos"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho avaliara os efeitos de agentes alternativos (tratamento termico, etanol, quitosana, 1-MCP) em associacao a atmosfera modificada e a refrigeracao, no controle da antracnose e sobre a qualidade de goiabas. A possibilidade dos agentes induzir respostas de defesa nos frutos tambem sera investigada. Goiabas 'Kumagai' serao inoculadas atraves de injecao subcuticular de suspensao de conidios de C. gloeosporioides, tratadas com os agentes alternativos, em diferentes concentracoes, armazenadas sob condicoes ambiente (25 °C / 80% UR) e avaliadas quanto a incidencia e severidade da antracnose. Os agentes que se mostrarem efetivos no controle da antracnose serao aplicados em combinacao para se avaliar a possibilidade de efeito aditivo, em frutos armazenados sob condicoes ambiente e refrigeracao (10 °C / 90% UR), sendo avaliados quanto a incidencia e severidade da podridao e aos atributos fisico-quimicos e fisiologicos (cor de casca e polpa, firmeza, solidos soluveis, acidez titulavel, acido ascorbico, respiracao e producao de etileno). Os agentes que se mostrarem promissores no controle da doenca, aplicados isoladamente ou em combinacao, serao tambem avaliados em combinacao a tecnica de atmosfera modificada para o armazenamento dos frutos. A possibilidade dos agentes induzir respostas de defesa sera investigada inoculando-se os frutos em diferentes tempos apos o tratamento (0, 24 e 48 h). Com base na reducao de sintomas com relacao a testemunha, serao efetuadas as analises de enzimas relacionadas a defesa. O efeito dos diferentes agentes sobre o desenvolvimento in vitro de C. gloeosporioides sera analisado atraves da avaliacao do crescimento micelial e germinacao de conidios. O delineamento experimental sera inteiramente casualizado, com cinco repeticoes e quatro frutos como parcela. A media dos resultados sera submetida a analise de variancia e comparada pelo teste de Tukey (P = 0,05). (AU)\n            ", "title": "Controle alternativo da antracnose e inducao de resistencia em goiabas contra Colletotrichum sp."}, {"url": "http://bv.fapesp.br/pt/auxilios/30667/cobre-e-zinco-associados-a-metionina-e-treonina-em-dietas-de-galinhas-poedeiras-desempenho-qualida/", "citations": [], "properties": [{"values": ["11/02463-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Messias Alves da Trindade Neto"], "label": "Pesquisador responsável:"}, {"values": ["Messias Alves da Trindade Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dieta animal", "Necessidades nutricionais", "Galinhas poedeiras", "Ovo", "Metionina", "Cobre", "Zinco", "Treonina"], "label": "Assunto(s):"}], "resume": "\n              Durante muitos anos a formulacao de racoes para aves e suinos foi baseada no conceito de proteina bruta, resultando em racoes, geralmente, com niveis excessivos de aminoacidos, aumentando a excrecao de nitrogenio. A industria avicola tem dado consideravel atencao a reducao da proteina da dieta, a qual so tem sido possivel gracas a suplementacao dos aminoacidos industriais. O cobre tem um papel importante no metabolismo lipidico dos animais e a sua suplementacao, pode diminuir o colesterol serico das aves e dos ovos, e o zinco participa de mais de 300 reacoes metabolicas. Partindo de estudos recentes, onde foram corrigidas as exigencias de lisina digestivel nas diferentes fases de postura (dados nao publicados) objetiva-se no presente estudo ajustar os niveis de metionina, treonina, cobre e zinco para podedeiras em producao. Serao avaliados os indices de produtividade, qualidade e composicao quimica dos ovos e os provaveis efeitos da interacao metionina e cobre e treonina e zinco, com vistas ao beneficio da acao do cobre, quanto aos niveis de colesterol serico e nos ovos; e teor do nitrogenio, cobre e zinco excretado e seus efeitos no solo e na planta. Em delineamento inteiramente casualizado serao distribuidas 1920 poedeiras comerciais em dois ensaios experimentais com tratamentos organizados em arranjo fatorial 5x4, com seis repeticoes de oito aves cada. No primeiro ensaio serao avaliados niveis de metionina + cistina e cobre suplementar e no segundo ensaio sera empregado o melhor nivel de metionina e de cobre combinado com niveis de treonina e zinco suplementar. (AU)\n            ", "title": "Cobre e zinco associados a metionina e treonina em dietas de galinhas poedeiras: desempenho, qualidade dos ovos, colesterol serico, colesterol nos ovos, balanco de nitrogenio, retencao de cobre e zinco"}, {"url": "http://bv.fapesp.br/pt/auxilios/30659/o-espirito-decretado-e-outros-espiritos-tradicoes-e-mitologias-conflitantes-na-universidade-de-sao/", "citations": [], "properties": [{"values": ["11/01420-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Fundamentos da Educacao"], "label": "Área do conhecimento:"}, {"values": ["Bruno Bontempi Junior"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Bontempi Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia da educacao", "Ensino superior"], "label": "Assunto(s):"}], "resume": "\n              Investiga os primeiros anos de existencia da Universidade de Sao Paulo (1934-1968), com base em fontes documentais e mediante abordagem historiografica. Procura inventariar e analisar as tradicoes, mitos e simbolos das faculdades componentes da universidade, a fim de verificar a hipotese de que o \"espirito universitario\", que foi decretado em sua fundacao, teria sido confrontado por \"outros espiritos\". Esses \"outros espiritos\" estariam sustentados em valores e misticas academicas e profissionais, afetivamente compartilhadas pelos grupos, como \"tradicoes inventadas\". Essas tradicoes se contrapunham a uma \"nova tradicao\", instituida no decreto de fundacao (1934), que dava centralidade e importancia a Faculdade de Filosofia e as finalidades e valores a ela associados. (AU)\n            ", "title": "O espirito decretado e outros espiritos: tradicoes e mitologias conflitantes na Universidade de Sao Paulo (1934-1968)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30660/acao-dos-fitoesterois-sobre-lesao-aterosclerotica-em-camundongos-com-ablacao-genica-de-receptor-de-l/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50239-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Pita Lottenberg"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Pita Lottenberg"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aterosclerose", "Lipoproteinas LDL"], "label": "Assunto(s):"}], "resume": "\n              Os fitoesterois sao constituintes naturais das plantas, presentes em sementes e oleos vegetais com estrutura similar ao colesterol. Sao conhecidos por reduzirem o colesterol plasmatico quando ingeridos em quantidades variando de 0,4 a 4g/diarias. Por serem muito hidrofobicos, possuem grande afinidade fisico-quimica pela micela na luz do intestino, favorecendo a maior permanencia em seu interior em detrimento ao colesterol, deslocando desta forma o colesterol para fora desta estrutura, aumentando a excrecao nas fezes. Sabe-se que a suplementacao de fitoesterol aumenta sua concentracao nas particulas de LDL, as quais o direcionam para o deposito nos tecidos, inclusive na arteria. No entanto nao se sabe se o seu acumulo na camada intima se relaciona com a formacao de placa de ateroma. Alguns estudos demonstraram que o aumento do fitoesterol no plasma se relaciona com doencas cardiovasculares, entretanto outros estudos nao conseguiram demonstrar tal relacao, enquanto outros, demonstraram efeitos beneficios dos fitoesterois. Com base nos dados controversos encontrado na literatura, o presente trabalho tem como objetivo determinar se a suplementacao de fitoesterol e antiaterogenica em um modelo experimental adequado que e o camundongo com ablacao genica para receptor de LDL (AU)\n            ", "title": "Acao dos fitoesterois sobre lesao aterosclerotica em camundongos com ablacao genica de receptor de LDL"}, {"url": "http://bv.fapesp.br/pt/auxilios/30642/validacao-da-versao-em-portugues-da-entrevista-telefonica-para-avaliacao-do-estado-cognitivo-teleph/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20562-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Carvalho Goulart"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Carvalho Goulart"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Universitario (HU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cognicao", "Acidente vascular cerebral", "Demencia"], "label": "Assunto(s):"}], "resume": "\n              Dados revelam o AVC como principal problema de saude publica na America Latina e principal causa das mortes no Brasil. Alem das limitacoes fisico-motoras, 30 % dos pacientes AVC podem desenvolver alteracoes neuropsicologicas, geralmente associadas a uma piora do estado cognitivo, e evoluir para demencia. O prejuizo cognitivo afeta significativamente a reabilitacao funcional e pode associar-se a um  risco aumentado de mortalidade em ate 3 vezes nestes pacientes. O diagnostico mais precoce de prejuizo cognitivo e/ou demencia, por sua vez, permite maior eficacia das intervencoes terapeuticas. No entanto, os instrumentos disponiveis atualmente na avaliacao cognitiva podem oferecer dificuldades na  pratica clinica e em estudos epidemiologicos. Uma avaliacao inicial cognitiva que possa ser realizada via telefone implicaria em reducao custos e tempo. Este estudo pretende validar a versao brasileira da Entrevista Telefonica para Avaliacao do Estado Cognitivo - versao modificada (TICS-M) para estimar prejuizo cognitivo e demencia em pacientes pos-AVC. Metodos: O processo de adaptacao transcultural sera realizado nas seguintes etapas: Etapa I: traducao da versao original em Ingles para Portugues por um individuo com conhecimentos previos sobre o tema sob estudo (T1) e outro sem conhecimentos previos sobre o tema (T2); Etapa 2: sintese das duas traducoes para resolucao das discrepancias (versao T1-T2); Etapa 3: retro-traducao de cada versao traduzida (duas versoes) para o Ingles; Etapa 4: revisao geral e producao da versao pre-final; Etapa 5: o instrumento devera ser aplicado em uma amostra com 30 sujeitos para validacao da versao. Posteriormente, sera realizada a validacao desta versao traduzida da TICS-M em subamostra de 90 casos consecutivos de AVC (primeiro episodio) 6 meses apos evento na coorte EMMA (Estudo de Mortalidade e Morbidade do AVC). Os pacientes serao classificados em 3 grupos: sem prejuizo cognitivo, com prejuizo cognitivo (leve e moderado) e com demencia. A TICS-M sera confrontada com os seguintes instrumentos, os quais serao considerados como padrao ouro: bateria cognitiva especifica, Mini Exame do Estado Mental (MEEM) e Montreal Cognitive Assessment (MoCA). Para medir a confiabilidade da TICS-M sera utilizado o coeficiente alfa de Cronbach, com intuito de avaliar a homogeneidade dos componentes do instrumento (consistencia interna dos itens) e a confiabilidade teste-reteste sera determinado pelo Coeficiente de Correlacao Intraclasse. A validade concorrente sera avaliada pela analise de sobreposicao de construtos com as medidas cognitivas e funcionais ajustadas por sexo, idade e escolaridade. No que diz respeito da validade de discriminante, as medias dos resultados dos testes serao comparadas entre os grupos diagnosticados como Sem Prejuizo Cognitivo, Com Prejuizo Cognitivo e Sindrome Demencial pela analise de covariancia (ANCOVA) ajustada por idade e educacao, com teste de comparacao multipla HSD de Tukey. A analise da curva ROC sera realizada para investigar a validade da discriminacao TICS-M, MEEM, MOCA e bateria cognitiva especifica. Areas sob a curva (AUC) serao comparadas entre o TICS-M e os tres instrumentos para avaliacao da cognicao. (AU)\n            ", "title": "Validacao da versao em portugues da entrevista telefonica para avaliacao do estado cognitivo (telephone interview cognitive status) em pacientes acometidos por acidente vascular cerebral"}, {"url": "http://bv.fapesp.br/pt/auxilios/30650/preditores-de-resposta-ao-treinamento-fisico-em-pacientes-com-insuficiencia-cardiaca/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00640-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Bacal"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Bacal"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia"], "label": "Assunto(s):"}], "resume": "\n              Apesar dos avancos no tratamento da insuficiencia cardiaca (IC), a mortalidade ainda e elevada nestes pacientes e muitos apresentam intolerancia ao esforco e dispneia. Pequenos estudos e metanalises sugeriram que o exercicio fisico promove melhora dos sintomas e reduz a mortalidade. No entanto, mais recentemente, um ensaio clinico randomizado nao encontrou beneficio na sobrevida ou hospitalizacao com o treinamento fisico em pacientes com IC. Uma das limitacoes deste estudo foi a modesta melhora no consumo pico de oxigenio no grupo treinado, que pode ter influenciado no resultado. Objetivo: identificar variaveis e marcadores que predizem a resposta ao exercicio intervalado e continuo em individuos com IC, medida pelo aumento no consumo pico do oxigenio no teste cardiopulmonar. Metodos: Serao incluidos 40 pacientes com diagnostico de insuficiencia cardiaca, que participarao o projeto de pesquisa \"Treinamento intervalado versus treinamento continuo na atividade simpatica e perfusao periferica em portadores de insuficiencia cardiaca: estudo randomizado com grupo controle.\", aprovado pela Fundacao de Amparo a Pesquisa do Estado de Sao Paulo (FAPESP), processo numero 2010/08990-1, onde serao randomizados em tres grupos: treinamento fisico intervalado, continuo ou grupo controle. Niveis sanguineos de marcadores inflamatorios, microRNAs, peptideo atrial natriuretico, adiponectina, parametros do teste cardiopulmonar e inatividade fisica previa sao as variaveis a serem medidas antes e apos o programa de exercicio, que tera duracao de tres meses. Estas variaveis serao correlacionadas com a resposta ao treinamento fisico, medida pela variacao no consumo pico de oxigenio. (AU)\n            ", "title": "Preditores de resposta ao treinamento fisico em pacientes com insuficiencia cardiaca"}, {"url": "http://bv.fapesp.br/pt/auxilios/30646/etnomidialogia-metodo-do-livro-reportagem-multimidiatico-memoria-no-resgate-de-historias-biografica/", "citations": [], "properties": [{"values": ["11/00017-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Comunicacao", "Jornalismo e Editoracao"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Alexino Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Alexino Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Entrevista jornalistica", "Biografias"], "label": "Assunto(s):"}], "resume": "\n              A diversidade etnico-cultural e um tema relevante e fonte de conflitos na contemporaneidade. Os grupos socio-acentricos, chamados em outros momentos historicos de grupos minoritarios ou minorizados, quase sempre apresentam visibilidade negativa ou neutra e sem referencias de producoes significativas para os desenvolvimentos social, cultural, economico e cientifico, dentre outros. Esse pensamento nao corresponde a realidade considerando que sao muitos os individuos de segmentos socio-acentricos que contribuiram significativamente para o desenvolvimento da humanidade. Tal invisibilidade por parte da historia oficial (que valoriza muitas vezes o eurocentrismo; a heteronormatividade; o sexismo e outras formulacoes sectarias) sequer menciona os individuos de segmentos socio-acentricos  ou quando o fazem o descolam de sua condicao. A pesquisa proposta visa fazer o resgate biografico de individuos pertencentes aos segmentos socio-acentricos e as suas contribuicoes. Para isso, utilizara o metodo do livro-reportagem-multimidiatico-memoria no resgate de historias biograficas de individuos socio-acentricos. Essas entrevistas biograficas constituirao uma enciclopedia que ira reunir diferentes nomes de cientistas, artistas, esportistas, escritores, intelectuais, jornalistas, dentre outros, pertencentes aos segmentos socio-acentricos. Com isso, espera-se que a enciclopedia possa trazer visibilidade aos individuos socio-acentricos e a explicitacao de sua condicao e producoes relevantes para a sociedade, desestimulando assim o preconceito em vigor que individuos socio-acentricos nao desenvolvem obras relevantes. (AU)\n            ", "title": "Etnomidialogia: metodo do livro-reportagem-multimidiatico-memoria no resgate de historias biograficas de individuos pertencentes a grupos socio-acentricos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30643/avaliacao-da-expressao-do-fator-inibitorio-da-migracao-de-macrofagos-mif-como-marcador-prognostico/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20765-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Marcos Brasilino de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Brasilino de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Heliopolis.  Unidade de Gestao Assistencial I.  Coordenadoria de Servicos de Saude (CSS). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias bucais", "Carcinoma de celulas escamosas", "Fatores inibidores da migracao de macrofagos"], "label": "Assunto(s):"}], "resume": "\n              A proteina MIF (Fator Inibitorio da Migracao de Macrofagos) e frequentemente encontrada com expressao elevada em tecidos neoplasicos quando comparados aos tecidos equivalentes normais e tem sido relacionada entre os fatores prognosticos de diversas neoplasias malignas, incluindo carcinomas hepatocelular, de ovario, de esofago e tambem de cabeca e pescoco. Adicionalmente, alguns de seus mecanismos de acao ja demonstrados, como a inducao da angiogenese e da proliferacao celular, permitem implicar essa expressao diferencial na progressao tumoral e, consequentemente, no prognostico das neoplasias malignas. Esse estudo objetiva avaliar a expressao da proteina MIF como marcador prognostico em carcinoma epidermoide da cavidade bucal, verificando sua expressao diferencial em tecido tumoral e margens, soro e saliva de pacientes com essa neoplasia, antes e depois do tratamento,  e correlacionando aos achados clinicos, histopatologicos e com a sobrevida.O estudo sera composto por 100 pacientes com carcinoma epidermoide da cavidade bucal admitidos nos Servicos de Cirurgia de Cabeca e Pescoco do Hospital Heliopolis e da Faculdade de Medicina da Fundacao ABC. As analises serao feitas por meio de imunohistoquimica dos tecidos tumorais e margens e de ELISA das amostras de soro e saliva dos pacientes participantes. (AU)\n            ", "title": "Avaliacao da expressao do fator inibitorio da migracao de macrofagos (MIF) como marcador prognostico em pacientes com carcinoma epidermoide da cavidade bucal"}, {"url": "http://bv.fapesp.br/pt/auxilios/30644/interdicao-e-producao-simbolica-a-censura-ao-cinema-e-ao-teatro-na-republica-islamica-do-ira/", "citations": [], "properties": [{"values": ["10/20886-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Comunicacao"], "label": "Área do conhecimento:"}, {"values": ["Ferdinando Martins"], "label": "Pesquisador responsável:"}, {"values": ["Ferdinando Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Liberdade de expressao", "Censura", "Ira (pais)"], "label": "Assunto(s):"}], "resume": "\n              Muitos relatos que chegam ao Ocidente sobre a Republica Islamica do Ira tratam do cerceamento do direito a informacao e a manifestacao artistica. No entanto, a simples comparacao entre a liberdade de expressao encontrada nos paises ocidentais e a pratica de interdicao a producao simbolica no Ira nao da conta da complexidade do fenomeno censorio nesse pais. O presente projeto trata da censura a producao simbolica (cinema e teatro) na Republica Islamica do Ira no periodo pos-Revolucao de 1979. O objetivo e investigar as interdicoes governamentais ao cinema e ao teatro nesse pais a fim de discernir os parametros politico-culturais da pratica censoria. Para tanto, analisa a censura e outros mecanismos, oficiais ou nao, de cerceamento a liberdade de expressao, de 1979 a 2010. O projeto preve pesquisa bibliografica, documental, iconografica e audiovisual; viagem de campo; e entrevistas em profundidade. Dessa forma, pretende-se reconstruir espacial o campo artistico iraniano e a relacao de seus agentes com a censura e outras instancias de interdicao. Alem disso, contrasta as percepcoes sobre a pratica censoria e suas interdicoes com a recepcao dos produtos culturais iranianos no Ocidente. Com isso, pretende-se chegar a uma compreensao ampliada da estruturacao dos campos artisticos e do fenomeno da censura, temas caros a contemporaneidade. (AU)\n            ", "title": "Interdicao e producao simbolica: a censura ao cinema e ao teatro na Republica Islamica do Ira"}, {"url": "http://bv.fapesp.br/pt/auxilios/30649/prevencao-e-diagnostico-do-carcinoma-anal-e-do-papiloma-virus-anal-em-mulheres-atendidas-na-rede-bas/", "citations": [], "properties": [{"values": ["11/01741-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Saad Hossne"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Saad Hossne"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia colorretal"], "label": "Assunto(s):"}], "resume": "\n              A associacao de verrugas genitais e anais sao mais comuns em mulheres, embora haja relatos que 34% das mulheres com infeccao anal pelo HPV tem infeccao genital associada,nao encontramos na literatura consultada, qual a incidencia de mulheres com HPV genital que tem a doenca perianal. De qualquer forma, o diagnostico preciso de infeccao pelo HPV no canal anal necessita de material adequado e nem sempre disponivel. A citologia por escovado do canal anal e metodo de facil execucao por qualquer profissional de saude, sem necessidade de anuscopio, sendo muito semelhante aquela ja realizada para a coleta de citologia do canal cervical das mulheres. Esses fatos levaram-nos a propor estudo no qual poderemos detectar a incidencia e a prevalencia do HPV do canal anal em pacientes do sexo feminino com historia previa, atual ou suspeita de infeccao genital pelo HPV, bem como realizar a prevencao e tratamento de lesoes pre neoplasicas ou neoplasicas do canal anal. (AU)\n            ", "title": "Prevencao e diagnostico do carcinoma anal e do papiloma virus anal em mulheres atendidas na rede basica de saude da cidade de Botucatu pelo metodo de citologia por escovado do canal anal"}, {"url": "http://bv.fapesp.br/pt/auxilios/30641/comprometimento-do-ciclo-celular-de-celulas-troncoprogenitoras-na-desnutricao-proteica-o-desafio-d/", "citations": [], "properties": [{"values": ["10/52634-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Primavera Borelli Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Primavera Borelli Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ciclo celular", "Desnutricao proteica", "Matriz extracelular"], "label": "Assunto(s):"}], "resume": "\n              A desnutricao proteica compromete tecidos linfo-hemopoeticos, encontrando-se alteracoes estruturais da medula ossea, em especial na deposicao de fibronectina em regioes subendosteais, e hipoplasia medular significativa, o que poderia justificar a pancitopenia periferica presente nesta condicao. Estudos em nosso laboratorio sugerem que essa hipoplasia decorre da reducao da proliferacao de celulas tronco/progenitoras hemopoeticas medulares uma vez que constatamos aumento significativo desta populacao celular nos estagios G0/G1 do ciclo celular. O comprometimento no ciclo celular destas celulas, podem ser decorrentes das alteracoes no microambiente medular e que estariam alterando os processos de inducao do ciclo. Visto a importancia do processo de recuperacao nutricional como medida de tratamento e prevencao da desnutricao, nos propomos a avaliar se tal procedimento e capaz de reverter as alteracoes na hemopoese observadas ate o presente momento em nosso modelo experimental, em especial em relacao ao ciclo celular de celulas tronco/progenitoras hemopoeticas e as alteracoes na matriz extracelular da medula ossea. (AU)\n            ", "title": "Comprometimento do ciclo celular de celulas tronco/progenitoras na desnutricao proteica: o desafio da recuperacao nutricional"}, {"url": "http://bv.fapesp.br/pt/auxilios/30631/caracterizacao-de-surtos-de-infeccoes-nosocomiais-por-bacterias-multiresistentes-em-unidades-de-tera/", "citations": [], "properties": [{"values": ["10/18594-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Marina Baquerizo Martinez"], "label": "Pesquisador responsável:"}, {"values": ["Marina Baquerizo Martinez"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Universitario (HU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infeccao hospitalar", "Biologia molecular"], "label": "Assunto(s):"}], "resume": "\n              As taxas de mortalidade e morbidade das doencas infecciosas nosocomiais sao tao ou mais importantes do que as de pneumonia, diarreia e meningite. O sistema de vigilancia de Infeccoes Hospitalares (NNIS) teve seu inicio em 1970, tendo sido criado pelo Centro para Controle de Doencas (CDC) nos Estados Unidos, onde hospitais que tratam de doenca aguda de adultos e criancas, clinico e/ou cirurgico, usam esse sistema. Estima-se que no Brasil a incidencia de infeccoes hospitalares atinge valor superior a 1,2 milhoes por mes. Desde 1983, o Ministerio da Saude tem estabelecido um programa nacional para o controle da infeccao hospitalar (CCIH). Embora, a maioria dos hospitais brasileiros tenha constituido formalmente comissoes de controle de infeccao hospitalar ainda sao poucos os centros que desenvolvem um programa efetivo para essa finalidade. Foi consenso que um programa abrangente de controle de infeccao necessita de um laboratorio de microbiologia equipado com metodologias que permitam a acurada identificacao de microrganismos, deteccao de novos e emergentes mecanismos de resistencia aos antimicrobianos e a tipagem molecular de microrganismos patogenicos. A biologia molecular tornou-se uma ferramenta importante na prevencao da infeccao hospitalar, pois alem de possibilitar o rastreamento de surtos, permite determinacao de genes de resistencia de microrganismos envolvidos em infeccao hospitalar. Acredita-se que as ferramentas atuais de vigilancia a partir de dados laboratoriais permitem que apenas dois tercos das infeccoes nosocomiais sejam detectadas, contudo, ha argumentos mostrando que o uso de dados laboratoriais e tao eficiente quanto o custo-beneficio da vigilancia. A vigilancia pode ser passiva ou ativa, sendo esta ultima mais eficiente, pois se antecipa ao aparecimento de surtos. No periodo de 2005 a 2009, foram identificadas 732 infeccoes hospitalares na UTI de adultos do Hospital Universitario da Universidade de Sao Paulo (HU-USP). A topografia mais frequente foi pneumonia seguida de trato urinario. Quanto a etiologia, identificou-se 2 ou mais patogenos em 56 infeccoes e um unico patogeno em 401 infeccoes. Permaneceram sem etiologia identificada 38% das infeccoes. No total 522 patogenos foram identificados, pertencentes a 32 diferentes especies, sendo as mais frequentes Acinetobacter baumannii (18% dos isolados), Staphylococcus aureus (16%), Pseudomonas aeruginosa (15%) Candida albicans (9%)  Candida tropicalis (5%) e Escherichia coli (5%). O presente estudo tem como objetivos identificar e caracterizar molecularmente as cepas bacterianas isoladas de infeccoes hospitalares de pacintes internados na UTI do HU-USP, estudar seus mecanismos de resistencia e caracterizar os diferentes clones provenientes de pacientes internados em areas hospitalares distintas. A implantacao de um laboratorio de biologia molecular para a vigilancia epidemiologica das infeccoes no HU-USP sera vital para que os programas da CCIH sejam plenamente implementados. Alem disso, em medio prazo, o laboratorio podera ser o centro de referencia para hospitais da rede SUS em estudos de vigilancia epidemiologica de infeccoes nosocomiais. (AU)\n            ", "title": "Caracterizacao de surtos de infeccoes nosocomiais por bacterias multiresistentes em unidades de terapia intensiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/30624/avaliacao-do-processo-de-remodelacao-ossea-durante-aplicacao-de-biomecanica-ortopedica-em-ratos-diab/", "citations": [], "properties": [{"values": ["10/15381-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Ortodontia"], "label": "Área do conhecimento:"}, {"values": ["Maria Bernadete Sasso Stuani"], "label": "Pesquisador responsável:"}, {"values": ["Maria Bernadete Sasso Stuani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tecnica de expansao palatina", "Remodelacao ossea", "Diabetes mellitus tipo 1", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              Diabetes mellitus esta associada a diversas alteracoes sistemicas e uma das complicacoes mais importantes desta doenca e o processo de reparo comprometido. Entretanto, ainda nao ha conhecimentos que sobre esta desordem metabolica, tratamento ortodontico e ortopedico utilizando analises celulares e biomoleculares. Objetivo: O objetivo deste estudo sera avaliar o processo de remodelacao ossea durante mecanoterapia ortopedica em ratos diabeticos-induzidos. Material e Metodos: Cento e vinte ratos Wistar machos serao divididos aleatoriamente em oito grupos de estudo, contendo cada um 15 animais. Grupos Controles: normal (N); veiculo com tampao citrato (V); diabete mellitus tipo 1 induzida com streptozotocin (D); diabetes mellitus tipo 1 induzida com  streptozotocin e tratada com insulino-terapia (DT). Grupos Experimentais: normal com expansao maxilar ortopedica (Nd); Diabetes mellitus tipo 1 induzida com streptozotocin  associada a expansao maxilar ortopedica (Dd); Diabetes mellitus tipo 1 induzida com streptozotocin  e expansao maxilar ortopedica tratada com insulino terapia associada a expansao maxilar ortopedica (DTd). Os animais serao sacrificados apos 3, 7 e 10 dias apos a expansao maxilar ortopedica. As mudancas na expressao de genica e proteica de osteoprotegerina, (OPG), osteonectina (ONC), osteocalcina (OCC), sialoproteina ossea (BSP), osteopontina (OPN), RANK, RANK-L e proteina morfogenetica ossea (BMP) 2, assim como as mudancas no peso corporal, na ingestao de agua e nas taxas de expansao maxilar da sutura palatina mediana serao avaliadas. O PCR em tempo real sera usado para amplificar o cDNA dos genes de estudo, cujos resultados serao analizados no Sequence Detection Software vl.3. Estes resultados serao confirmados pela avaliacao da expressao proteica atraves de Western Blotting. Os dados do peso corporal, da ingestao de agua, e da expansao maxilar serao analizados estatisticamente utilizando o teste de Kruskal Wallis seguido do pos-teste de Dunn. Os resultados do PCR em tempo real de cada gene de interesse e os valores da densidade optica relativa das banda imunorreativas serao agrupados de acordo com os diferentes grupos de estudo e de periodo experimental, e submetidos a analise de variancia e comparados pelo teste t de Student. A diferenca sera considerada estatisticamente significante quando p<0.05. (AU)\n            ", "title": "Avaliacao do processo de remodelacao ossea durante aplicacao de biomecanica ortopedica em ratos diabeticos tipo 1-induzidos. Estudo celular e biomolecular"}, {"url": "http://bv.fapesp.br/pt/auxilios/30629/a-efetividade-e-a-seguranca-do-programa-integral-de-reabilitacao-vocal-comparado-com-o-exercicio-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15166-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Stella Peccin da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Maria Stella Peccin da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Disturbios da voz", "Disfonia", "Laringe", "Fonoterapia"], "label": "Assunto(s):"}], "resume": "\n              A fonoterapia e a melhor indicacao para grandes partes das disfonias, com forte grau de recomendacao baseada em revisoes sistematicas e ensaios clinicos randomizados com predominancia do beneficio sobre o risco. Algumas tecnicas fonoterapicas sao especificas, outras sao principios organizados ou com abordagens ecleticas que usam uma combinacao de estrategias. Ate agora, poucas pesquisas testaram a efetividade do tratamento da disfonia associada ao tempo, seguranca e melhora da qualidade de vida de forma mais abrangente como sao feitas em consultorio. O objetivo do trabalho e avaliar a efetividade e seguranca do Programa Integral de Reabilitacao Vocal comparado com Exercicios de Funcao Vocal em disfonia comportamental. Serao selecionados 106 profissionais da voz com disfonia comportamental, maiores de 18 anos e queixa vocal ha mais de seis meses. Esses profissionais serao avaliados por um otorrinolaringologista, randomizados para a realizacao dos exercicios de funcao vocal ou programa integral, acompanhados por 6 sessoes com fonoaudiologo e reavaliados ao termino imediato da fonoterapia e um mes apos a alta. Os desfechos primarios avaliados serao: diminuicao da pontuacao do IDV, melhora da qualidade vocal no CAPE-V e melhora do padrao laringeo. O Programa Integral tem uma abordagem ecletica e segue o perfil do que e praticado nos consultorios brasileiros. Acredita-se que esse programa possa demonstrar a forca da efetividade do trabalho fonoterapico de forma mais organizada, com reducao do tempo de tratamento, beneficiando paciente e orgaos financiadores da saude como SUS e convenios medicos. (AU)\n            ", "title": "A efetividade e a seguranca do programa integral de reabilitacao vocal comparado com o exercicio de funcao vocal em disfonia comportamental. Ensaio clinico controlado randomizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/30623/morfologia-histologica-das-valvulas-semilunares-no-tronco-arterial-comum-persistente-e-sua-relacao-c/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16663-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Vera Demarchi Aiello"], "label": "Pesquisador responsável:"}, {"values": ["Vera Demarchi Aiello"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiopatias congenitas", "Doencas das valvas cardiacas", "Procedimentos cirurgicos cardiovasculares", "Pediatria"], "label": "Assunto(s):"}], "resume": "\n              O tronco arterial comum persistente e uma malformacao cardiovascular congenita com prevalencia de 0,04 a 0,09 a cada 1.000 nascidos vivos, representando de 1,1 a 2,5% das cardiopatias congenitas. Caracteriza-se por uma unica grande arteria que emerge da base do coracao, originando as circulacoes coronariana, pulmonar e sistemica. Devido a elevada mortalidade nos primeiros meses de vida (67% nos seis primeiros meses) e ao risco de desenvolvimento de doenca vascular pulmonar irreversivel (Sindrome de Eisenmenger), a correcao cirurgica deve ser realizada o mais precocemente possivel. Tal correcao consiste, basicamente, na separacao das arterias pulmonares do tronco comum, fechamento do defeito do septo ventricular e restabelecimento da conexao entre o ventriculo direito e as arterias pulmonares. O tronco comum possui uma unica valva com folhetos semilunares sob a qual, quase sempre, encontra-se um amplo defeito do septo ventricular. Esta valva unica pode conter de um a cinco folhetos e, frequentemente apresentar-se displasica e insuficiente ou, mais raramente, estenotica. Malformacoes acentuadas da valva truncal mostram-se um fator causal importante nas mortes precoces de criancas com TACP. O encargo adicional imposto pela insuficiencia da valva agrava a insuficiencia cardiaca, o que leva a reducao do debito cardiaco. A etiologia especifica das deformidades da valva truncal e, ainda, mal definida. Analises microscopicas das cuspides anormais de pacientes com TACP demonstraram proliferacao fibrosa inespecifica nas margens nodulares malformadas das valvas. A literatura, todavia, analisa as alteracoes da valva truncal de forma predominantemente subjetiva, e nao gradua ou quantifica a sua intensidade. O estudo do tronco arterial comum persistente mostrou, ainda, que anomalias das arterias coronarias sao mais comuns no TACP do que na maioria das outras cardiopatias congenitas. Ate hoje, porem, nenhum estudo procurou estabelecer relacoes objetivas entre as anomalias da valva truncal e outras caracteristicas morfologicas do TACP. A partir de estudo previo de especimes no Instituto do Coracao do Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo (dados nao publicados), detectou-se uma possivel relacao entre a displasia da valva truncal e a presenca de anomalias coronarianas. Nosso objetivo consiste em avaliar sistematicamente, de forma qualitativa e quantitativa, utilizando tecnicas de histo-morfometria, as alteracoes da valva truncal e verificar possiveis associacoes com outros aspectos morfologicos dessa anomalia congenita, especialmente com a anatomia coronariana. (AU)\n            ", "title": "Morfologia histologica das valvulas semilunares no tronco arterial comum persistente e sua relacao com outras caracteristicas morfologicas da anomalia congenita"}, {"url": "http://bv.fapesp.br/pt/auxilios/30627/eficacia-e-seguranca-da-suplementacao-de-cretaina-em-pacientes-com-dermatomiosite-de-inicio-juvenil/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18708-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Bruno Gualano"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Gualano"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Dermatomiosite", "Lupus eritematoso sistemico", "Creatina"], "label": "Assunto(s):"}], "resume": "\n              A Dermatomiosite Juvenil (DMJ) e o Lupus Eritematoso Sistemico Juvenil (LESJ) sao doencas reumatologicas autoimunes de etiologia desconhecida. Ambas as doencas apresentam sintomas de fadiga muscular e uma forte intolerancia ao esforco fisico, principalmente durante o periodo de atividade da doenca e devido ao uso cronico de glicocorticoides, quando se observa severa atrofia muscular, perda de forca e funcao muscular, drastica diminuicao nas atividades fisicas diarias e, consequentemente, piora na qualidade de vida. Estudos na literatura tem demonstrado que pacientes com DMJ possuem conteudos intramusculares de creatina (Cr) e fosforilcreatina (PCR) reduzidos, alem de um significante decrescimo no potencial oxidativo e na capacidade total de oxidacao. Entre as estrategias nutricionais mais efetivas na promocao de energia, forca e potencia muscular destaca-se a suplementacao de Cr, caracterizada pelo rapido fornecimento energetico durante a contracao muscular, aumento nas concentracoes de Cr intramuscular, consequentemente, da massa magra e da sintese de proteinas contrateis. Desta forma, este estudo visa estudar a eficacia e a seguranca da suplementacao de Cr em 30 criancas com DM de inicio juvenil e 30 criancas com lupus eritematoso sistemico de inicio juvenil. Os sujeitos serao divididos aleatoriamente em dois grupos: i) Placebo (PL) ii) Creatina (Cr) ao longo de 3 meses. A metodologia empregada incluira avaliacao clinica da doenca por meio de questionarios especificos da doenca; antropometria dos pacientes e densidade mineral ossea por meio de densitometria de dupla emissao com fonte de raios-X (DXA); testes de capacidade fisica; exames laboratoriais para analise de funcao renal e dano muscular e, por fim, quantificacao intramuscular de fosforilcreatina por meio de espectroscopia de fosforo por ressonancia magnetica. (AU)\n            ", "title": "Eficacia e seguranca da suplementacao de cretaina em pacientes com dermatomiosite de inicio juvenil e lupus eritematoso sistemico de inicio juvenil"}, {"url": "http://bv.fapesp.br/pt/auxilios/30625/sintese-eletroquimica-e-caracterizacao-de-filmes-finos-de-cd1-x-znxte-znse-e-znte/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18134-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Lucia Helena Mascaro Sales"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Helena Mascaro Sales"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filmes finos", "Celulas solares", "Semicondutores"], "label": "Assunto(s):"}], "resume": "\n              Embora celulas solares altamente eficientes ja tenham sido fabricadas usando monocristais de semicondutores, como Si, GaAs, e InP, e amplamente conhecido que o uso em grande escala de sistemas fotovoltaicos de energia so e rentavel quando estes apresentam baixo custo, alta eficiencia e estabilidade. Com este intuito, iniciou-se o desenvolvimento de celulas solares de filme finos policristalinos. O uso de filmes finos pode levar a uma menor dependencia de materiais semicondutores caros, possibilidade de dispositivos fotoeletricos alternativos e aumento da taxa de conversao da luz em eletricidade. A eletrodeposicao vem sendo considerada como um metodo alternativo para a obtencao de  filmes finos de semicondutores principalmente com o desenvolvimento de metodos analiticos que permitem a determinacao da composicao, estrutura e morfologia em tempo real dos eletrodepositos permitiu. A maioria dos artigos da literatura trata da eletrodeposicao de semicondutores binarios e alguns poucos de sistemas ternarios, entretanto, ha diversos sistemas ternarios e binarios que tem um amplo espectro de aplicacao em sistemas optoeletronicos e ainda foram poucos explorados, como o caso do composto de telureto de cadmio e zinco (Cd1-x ZnxTe), seleneto e telureto de zinco (ZnSe, ZnTe). Deste modo, o objetivo geral deste projeto e estudar o processo de eletrodeposicao de filmes binarios de ZnSe e ZnTe pela tecncia de deposicao epitaxial  de multicamadas (ECALE) em condicoes de deposicao em regime de subtensao (DRS) e  codeposicao simultanea dos elementos. Os filmes ternarios serao obtidos em condicoes de deposicao simultanea dos tres elementos a sobrepotenciais, pela tecnica potenciostatica e de pulso de potencial. Os filmes obtidos serao  tratados  termicamente  para melhorar a cristalinidade do material. Apos a otimizacao das condicoes de deposicao os filmes serao caracterizados quando a sua morfologia, composicao, microestrutura e propriedades optoeletronicas, com o uso de tecnicas de microscopia eletronica de varredura (MEV), forca atomica (AFM), transmissao (MET), difracao de raios X (DRX), espectroscopia de energia dispersiva (EDS),  espectroscopia fotoeletronica de raios-X (XPS),  espectroscopia de absorcao de raios-x dispersivo (EXAFS) e medidas opticas e de fotoeletroquimica. Procurar-se-a correlacionar estas propriedades ao numero de camadas de cada um dos componentes dos filmes binarios e a composicao e espessura para o caso dos filmes ternarios. Desse modo, espera-se obter a filmes semicondutores nanoestruturados com propriedades optoeletronicas controladas, como band gap e tipo de conducao (n ou p). (AU)\n            ", "title": "Sintese eletroquimica e caracterizacao de filmes finos de Cd1-x ZnxTe, ZnSe e ZnTe"}, {"url": "http://bv.fapesp.br/pt/auxilios/31244/celula-glial-de-muller-como-potencial-alvo-terapeutico-nas-degeneracoes-retinianas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52187-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Dania Emi Hamassaki"], "label": "Pesquisador responsável:"}, {"values": ["Dania Emi Hamassaki"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia celular", "Neuroglia", "Retina"], "label": "Assunto(s):"}], "resume": "\n              As celulas gliais de Muller sao ativadas por diferentes tipos de injuria da retina, que ocorrem p.ex. no glaucoma, retinopatia diabetica e degeneracao macular. Essa ativacao inclui alteracoes morfologicas, funcionais e bioquimicas que dependem do tipo e da extensao da lesao e pode levar a neuroprotecao, neurodegeneracao ou neurogenese. Por essa razao e pelo fato das celulas de Muller envolverem todos os neuronios retinianos, elas tem sido consideradas potenciais alvos terapeuticos para inibir a degeneracao retiniana e talvez contribuir para neurogenese em adultos, tendo em vista suas propriedades de celulas-tronco/progenitoras. Essa proposta tem como objetivo investigar o papel das celulas de Muller na regeneracao da retina adulta, com enfase nas GTPases Rho, proteinas envolvidas na regulacao do ciclo celular, diferenciacao e apoptose. Previamente mostramos a expressao de proteinas Rho em celulas de Muller, assim como sua importancia na manutencao da morfologia, na degeneracao de fotorreceptores e na proliferacao de celulas tronco-progenitoras do corpo ciliar. Especificamente pretendemos investigar a participacao das GTPases Rho na desdiferenciacao, proliferacao e diferenciacao de celulas de Muller, assim como na morte neuronal apos estimulo excitotoxico em aves e mamiferos in vitro e in vivo. Com esses resultados esperamos contribuir para a compreensao do papel das celulas de Muller, assim como das vias e moleculas envolvidas nos processos de regeneracao, o que sera potencialmente util para o desenvolvimento de novas estrategias para tratamento das degeneracoes retinianas e de outras estruturas do SNC. (AU)\n            ", "title": "Celula glial de Muller como potencial alvo terapeutico nas degeneracoes retinianas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30608/contribuicao-do-estresse-oxidativo-e-enzimas-nadph-oxidases-noxes-para-as-lesoes-vasculares-e-rena/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52214-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["AUF"], "label": "Convênio/Acordo:"}, {"values": ["Rita de Cassia Aleixo Tostes Passaglia"], "label": "Pesquisador responsável:"}, {"values": ["Rita de Cassia Aleixo Tostes Passaglia"], "label": "Beneficiário:"}, {"values": ["\n                        Rhian Merry Touyz\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ottawa Hospital Research Institute.\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estresse oxidativo", "Diabetes mellitus", "Musculo liso vascular", "Rim"], "label": "Assunto(s):"}], "resume": "\n              O diabetes mellitus representa uma das mais importantes doencas cronicas nao transmissiveis. A prevalencia do diabetes mellitus tipo 2 aumenta rapidamente nao somente nos paises da America Latina, mas em todo mundo, com indices crescentes mais significativos na populacao jovem. O estresse oxidativo gerado pela hiperglicemia tem papel importante no aumento do risco das complicacoes do diabetes, as quais incluem lesoes vasculares e renais. Como a enzima NADPH oxidade (NOX) representa elemento central nas disfuncoes vasculares e renais associadas ao diabetes, a presente proposta pretende determinar o papel de isoformas especificas de NOX (NOX1 e NOX4), bem como das subunidades p47phox e NOXO1, no desenvolvimento das complicacoes vasculares e renais do diabetes. Avaliaremos o potencial das NOX1/NOX4 na geracao de especies reativas de oxigenio (ROS) e seu papel nas lesoes vasculares e renais associadas ao diabetes. Nossa hipotese e que isoformas especificas de NOX estao diferencialmente e positivamente reguladas nos tecidos vascular (NOX1) e renal (NOX4) de animais diabeticos, contribuindo assim para as disfuncoes associadas a esta patologia. Os efeitos seletivos das NOXes nos tecidos vascular e renal estao relacionados a expressao diferencial das subunidades p47phox e sua isoforma NOXO1. Se nossa hipotese estiver correta estas isoformas de NOX representarao alvos ideais para geracao de drogas que visam a reducao das complicacoes do diabetes. Nosso objetivo, portanto, e determinar o papel das ROS geradas pelas NOX1 e NOX4 na vasculopatia e nefropatia associadas ao diabetes e avaliar se estes sao decorrentes da expressao diferencial das subunidades p47phox e NOXOl. Para tanto, usaremos tres enfoques experimentais: 1) camundongos db/db (C57BLKS/JLepr), considerado modelo de nefropatia diabetica, serao cruzados com camundongos knockout para NOX1 (NOX1-/-) e NOX 4 (NOX4-/-) e as alteracoes vasculares e renais serao caracterizadas. Esta parte sera desenvolvida pelo grupo da Dra. Rhian Touyz. 2) camundongos db/db (C57BLKS/JLepr) serao tratados com inibidores especificos de NOX, associados ou nao a antagonista de receptores ATI (ATIR) de angiotensina II (Ang II) e os efeitos sobre as lesoes vasculares e renais serao determinados. Esta parte sera desenvolvida pelo nosso grupo na FMRP-USP. 3) arterias, glomerulus e tubulos renais serao isolados de camundongos diabeticos e controle. Culturas de celulas vasculares (muscular lisa e endotelial) e renais (tubulares proximais, mesangiais e podocitos) destes animais serao utilizadas para determinar as vias moleculares que participam da geracao de ROS mediada pelas NOXes 1 e 4. Os estudos moleculares vasculares e renais serao realizados pelo nosso grupo e pelo grupo da Dra. Rhian Touyz, respectivamente. (AU)\n            ", "title": "Contribuicao do estresse oxidativo e enzimas NADPH oxidases (NOXes) para as lesoes vasculares e renais associadas ao diabetes"}, {"url": "http://bv.fapesp.br/pt/auxilios/30609/analise-morfometrica-imunocitoquimica-e-molecular-das-citologias-cervicovaginais-com-atipias-de-sig/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17645-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Isabela Werneck da Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Isabela Werneck da Cunha"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital A C Camargo. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias do colo uterino", "Citologia", "Esfregaco vaginal", "Papillomavirus"], "label": "Assunto(s):"}], "resume": "\n              O cancer de colo uterino e a terceira causa mais comum de neoplasia maligna do trato genital feminino e a segunda causa mais frequente de cancer em mulheres em todo o mundo com aproximadamente 500 mil casos novos por ano. A incidencia de cancer do colo do utero torna-se evidente na faixa etaria de 20 a 29 anos, e o risco aumenta, rapidamente, ate atingir seu pico na faixa etaria de 45 a 49 anos. Dados laboratoriais e epidemiologicos suportam a conclusao de que o Papiloma Virus Humano (HPV) e o agente etiologico envolvido na grande maioria dos casos de lesoes epiteliais malignas e pre-malignas do colo uterino, sendo o DNA do virus detectado em 95 a 100% dos casos. Entretanto, na maioria dos casos a infeccao pelo HPV e transitoria e nao, necessariamente, produz lesoes clinicamente significantes na mucosa cervical. A prevalencia de cancer de colo uterino e baixa, comparado com a alta incidencia de infeccao pelo HPV. Com a implantacao de programas de rastreamento do cancer de colo, a incidencia de cancer cervical reduziu drasticamente, mas, em nenhuma populacao, esta estrategia foi capaz de eliminar o cancer do colo uterino. As causas da falha no controle do cancer do colo uterino envolvem desde a falha no comparecimento para a coleta sistematica por parte das mulheres, ate erros na coleta, diagnostico, conduta ou casos com comportamento biologico inesperado. A citologia cervicovaginal convencional tem limitacoes, especialmente, a baixa sensibilidade para detectar as lesoes pre-malignas (50-75%). Alem disto, a citologia cervicovaginal nao e capaz de prever quais lesoes pre-cancerosas serao clinicamente significantes. A situacao onde o resultado do exame citologico e de significado indeterminado (ASC-US ou ASC-H) e de especial interesse pelo potencial risco de abrigar uma lesao clinicamente importante e pela dificuldade que causa na decisao clinica.  Na rotina, os diagnosticos de ASC-US e ASC-H surgem porque alteracoes celulares associadas a inflamacao, metaplasia escamosa imatura, atrofia ou pos-radioterapia podem simular as alteracoes citologicas observadas nas displasias de baixo grau ou alto grau. Essas situacoes necessitam de outros metodos para identificar as pacientes que apresentam ou evoluirao com lesoes pre-neoplasicas. Desse modo, o objetivo deste estudo e avaliar a contribuicao da complementacao diagnostica das citologias cervicovaginais com atipias de significado indeterminado com as analises morfometrica, imunocitoquimica e genotipagem viral do HPV. (AU)\n            ", "title": "Analise morfometrica, imunocitoquimica e molecular das citologias cervicovaginais com atipias de significado indeterminado"}, {"url": "http://bv.fapesp.br/pt/auxilios/30606/eficiencia-da-aplicacao-e-do-uso-de-micronutrientes-metalicos-em-citros/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17589-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Jose Antonio Quaggio"], "label": "Pesquisador responsável:"}, {"values": ["Jose Antonio Quaggio"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Adubacao foliar", "Fertirrigacao", "Isotopos estaveis", "Manganes", "Cobre", "Zinco"], "label": "Assunto(s):"}], "resume": "\n              Zinco (Z), manganes (Mn) e boro (B), sao os micronutrientes mais importantes para a producao dos citros, cujos sintomas visuais de deficiencia tambem sao mais frequentes, porem, a deficiencia de cobre (Cu) vem se tornando relativamente comum, principalmente em pomar novos. Poucos estudos avaliaram uso de micronutrientes metalicos via solo, os quais evidenciaram respostas significativas ao aumento dos teores nas plantas. Essas repostas dependem da interacao do nutriente com a matriz coloidal do solo, tipo de fonte e doses, cujas informacoes sao importantes para o entendimento e formulacao de novas recomendacoes do manejo dos citros uma vez que em pomares de alta produtividade a exigencia por micronutrientes se torna cada vez mais importante. Neste contexto, o objetivo geral do projeto e de gerar informacoes as quais viabilizem a recomendacao de novas fontes de micronutrientes nos sistemas de producao citricola (tradicional via foliar, e via solo em sequeiro e fertirrigado), cujas caracteristicas demandam estrategias especificas.  Os objetivos especificos sao: i) avaliar a disponibilidade de fontes de Zn e Mn, aplicadas em diferentes tipos de solo (em sequeiro), no fornecimento desses micronutrientes para plantas jovens de citros; ii) avaliar a eficiencia fertilizante de fontes Zn em diferentes solos (tambem em sequeiro), utilizando o isotopo estavel de 68Zn; iii) comparar formas de fornecimento e fontes de Cu e Zn aplicadas via fertirrigacao e via foliar; iv) avaliar a eficiencia do uso de diferentes fontes fertilizantes contendo micronutrientes no desenvolvimento e qualidade dos frutos citricos. Para alcancar esses objetivos, serao realizados cinco experimentos, sendo tres experimentos em casa-de-vegetacao, dois nos quais se avaliarao o efeito de fontes e doses de Zn (ZnO e ZnSO4; 1 e 5 g planta-1 de Zn) e Mn (MnCO3 e MnSO4; 0,7 e 3,5 g planta-1 de Mn) aplicados em diferentes tipos de solo. O terceiro sera semelhante aos anteriores, so que neste as fontes de Zn serao enriquecidas no isotopo estavel (68ZnO e 68ZnSO4; 1,8 g planta-1 de Zn), o que permitira o detalhamento da absorcao e da mobilizacao de Zn pelas raizes da laranjeira. Outros dois experimentos serao conduzidos em campo onde se avaliarao fontes de Zn (ZnSO4, Zn(NO3)2 e Zn-EDTA) e Cu (CuSO4, Cu(NO3)2 e Cu-EDTA) e  formas de aplicacao (via fertirrigacao e via foliar). Os resultados obtidos contribuirao para a recomendacao dos micronutrientes metalicos para pomares citricolas, o que podera impactar no aumento da eficiencia fertilizante e consequentemente maximizar a eficiencia produtiva dos pomares. (AU)\n            ", "title": "Eficiencia da aplicacao e do uso de micronutrientes metalicos em citros"}, {"url": "http://bv.fapesp.br/pt/auxilios/30611/analise-de-expressao-genica-em-larga-escala-do-processo-de-extensao-extra-tireoidiana-e-busca-de-alg/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18370-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Luiz Paulo Kowalski"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Paulo Kowalski"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital A C Camargo. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oncologia", "Neoplasias da glandula tireoide", "Radioterapia", "Iodo"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma papilifero de tireoide e a neoplasia maligna endocrina mais frequente e de crescente incidencia nas ultimas decadas. O prognostico e geralmente favoravel, no entanto, a estratificacao do risco de morte pela doenca e fundamental para determinar a agressividade do tratamento e necessidades de monitoramento do paciente. Entre os fatores mais importantes utilizados para a determinacao do risco de recidiva ou morte pela doenca esta a extensao extra-tireoidiana. Apos a tireoidectomia, frequentemente e indicado o tratamento com iodo radioativo (131I), que facilita o acompanhamento pos-operatorio e reduz os riscos de recidiva e morte relacionadas a doenca. Neste estudo, sera realizada a analise de oligoarrays de expressao em carcinomas papiliferos de tireoide com e sem extensao extra-tireoidiana, sendo os primeiros considerados como de maior agressividade. O objetivo dessa analise sera a de identificar fatores essenciais para a progressao de tumores em estadios iniciais para mais agressivos. A prevalencia de mutacoes comuns neste tipo de neoplasia (em RAS e BRAF) serao avaliadas de acordo com o status de extensao extra-tireoidiana. Tambem sera avaliada a importancia da participacao da via de incorporacao de iodo no processo de recidiva apos terapia com 131I utilizando analise proteica por imunoistoquimica em uma plataforma de microarranjos de tecidos (TMA). Com a integracao de dados clinicos e moleculares, serao elaborados algoritmos com o objetivo de predizer recidiva da doenca. Os marcadores e modelos encontrados serao avaliados em grupos independentes de validacao por analise da expressao transcricional e proteica. (AU)\n            ", "title": "Analise de expressao genica em larga escala do processo de extensao extra-tireoidiana e busca de algoritmos de predicao de recidiva em pacientes com carcinoma papilifero de tireoide tratados com cirurgia e radioiodoterapia"}, {"url": "http://bv.fapesp.br/pt/auxilios/30610/resistencia-a-fratura-de-ceramicas-submetidas-a-envelhecimento-e-avaliacao-do-modulo-de-elasticidade/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18071-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Estevao Tomomitsu Kimpara"], "label": "Pesquisador responsável:"}, {"values": ["Estevao Tomomitsu Kimpara"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese dentaria", "Porcelana dentaria", "Cimentos de resina", "Projeto auxiliado por computador"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar a resistencia a fratura de coroas ceramicas a base de dissilicato de litio (IPS e.max CAD) submetidas a neutralizacao com bicarbonato de sodio associada ao banho sonico do precipitado do acido fluoridrico (HF) e envelhecidas por meio de ciclagem termica e mecanica (CTM) associada. Alem disso, torna-se importante para a melhoria da metodologia do trabalho proposto, verificar se existe diferenca entre o modulo de elasticidade de um cimento resinoso de duas viscosidades e se a ceramica utilizada neste trabalho se comporta da mesma forma tanto quando submetida a CTM separadamente quanto CTM realizada concomitantemente. Oitenta terceiros molares humanos receberao um preparo convencional para coroa total que sera escaneado digitalmente para usinagem pelo sistema CAD/CAM para obtencao das coroas. As mesmas serao distribuidas nos grupos conforme o tratamento de superficie: Grupos 1 e 3: HF + silano; Grupos 2 e 4: HF + neutralizacao + banho sonico. As coroas serao cimentadas com cimento resinoso dual e os especimes dos grupos 3 e 4 serao submetidos a CTM associada, e as amostras serao submetidas ao teste de compressao. Para avaliar o modulo de elasticidade do cimento serao confeccionadas 20 barras de Variolink II de baixa viscosidade (Grupo 1) e 20 de Variolink II de alta viscosidade (Grupo 2), que serao submetidos ao teste de flexao. Dez blocos ceramicos serao cortados em forma de palitos e divididos em dois grupos: Grupo 1 - CTM separada; Grupo 2 - CTM associada; e as amostras serao submetidas ao teste de flexao. Os dados serao tabelados e submetidos a analise estatistica descritiva e inferencial compativel com os resultados. (AU)\n            ", "title": "Resistencia a fratura de ceramicas submetidas a envelhecimento e avaliacao do modulo de elasticidade de um cimento resinoso"}, {"url": "http://bv.fapesp.br/pt/auxilios/30612/dimensionamento-e-exploracao-da-diversidade-de-agentes-de-controle-biologico-de-pragas-agricolas-en/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52342-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["CNPq - SISBIOTA-Brasil"], "label": "Convênio/Acordo:"}, {"values": ["Italo Delalibera Junior"], "label": "Pesquisador responsável:"}, {"values": ["Italo Delalibera Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controle biologico", "Controle de pragas", "Pragas de plantas", "Acaros", "Acaros parasitos de plantas", "Nematoides parasitos de plantas"], "label": "Assunto(s):"}], "resume": "\n              A rede tematica de pesquisa sobre “Dimensionamento e exploracao da diversidade de agentes de controle biologico de pragas agricolas: entomopatogenos e acaros predadores edaficos” estara empenhada em ampliar o conhecimento sobre a diversidade de inimigos naturais de pragas agricolas especialmente fungos, bacterias e nematoides entomopatogenicos, alem de acaros predadores edaficos da ordem Mesostigmata, grupos taxonomicos com poucos representantes conhecidos no Brasil. Poucas especies foram registradas no Brasil, especialmente entre os fungos entomopatogenos da ordem Entomophthorales, microsporidia, nematoides e acaros predadores da ordem Mesostigmata. Isto se deve em parte ao reduzido numero de especialistas que trabalham com estes grupos. O pouco investimento de capital e pessoal nestes grupos de organismos por ser visto pelas lacunas de conhecimento e utilizacao destes no pais. Embora os nematoides entomopatogenicos e acaros predadores de pragas de solo sejam usados em varios paises ha muitos anos, no Brasil os estudos estao apenas comecando. Somente duas especies de nematoides foram documentadas no Brasil ate o momento. O resultado disto e uma pequena diversidade de inimigos naturais efetivamente sendo utilizados no pais e um numero restrito destes identificados e depositados em colecoes no pais. A proposta desta rede de pesquisa e utilizar o solo como fonte de diversidade de inimigos naturais, embora que nas coletas tambem se fara buscas por insetos infectados em campo. A diversidade sera determinada por metodos morfometricos tradicionais e por metodos moleculares para caracterizacao da diversidade filogenetica. O papel funcional e as potencialidades destes organismos serao determinados atraves de testes laboratoriais avaliando-se a eficiencia no controle de pragas agricolas. Os levantamentos serao realizados nos biomas Amazonia, Cerrado, Caatinga, Mata Atlantica e Pampa sendo que em alguns destes, amostras representativas de gradientes de uso da terra serao analisadas em relacao a diversidade de organismos. O conhecimento da nossa biodiversidade e o primeiro passo para tracar estrategias para poder preserva-la. A formacao desta rede de pesquisa alinhada a diretrizes estrategicas do CNPq e de orgaos estaduais de fomento constitui-se em uma nova possibilidade de geracao e divulgacao do conhecimento cientifico atraves da maximizacao de esforcos para aumentar o conhecimento sobre a diversidade de grupos importantes de inimigos naturais de pragas agricolas. Esta formacao ocorre num momento oportuno no Brasil, considerando o interesse crescente de empresas nacionais e multinacionais em investir no mercado de controle biologico. A consolidacao desta rede devera resultar em aumento da producao cientifica e tecnologica dos participantes e os padroes de interacao destes com o setor produtivo. (AU)\n            ", "title": "Dimensionamento e exploracao da diversidade de agentes de controle biologico de pragas agricolas: entomopatogenos e acaros predadores edaficos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30604/estudo-comparativo-sobre-a-eficacia-de-dois-regimes-de-instilacao-do-colirio-de-iodo-povidona-a-5-e/", "citations": [], "properties": [{"values": ["10/17350-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Jorge"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Jorge"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Procedimentos cirurgicos oftalmologicos", "Endoftalmite", "Catarata", "Retina", "Cuidados pre-operatorios"], "label": "Assunto(s):"}], "resume": "\n              O colirio de iodo-povidona (PVPI) a 5%, usado no pre-operatorio de cirurgias intra-oculares para prevenir endoftalmite infecciosa, corresponde a acao profilatica padrao na prevencao de endoftalmites infecciosas pos-operatorias, apos ser amplamente comparado a outros colirios antibioticos e suas associacoes. O procedimento padrao da profilaxia de endoftalmite pos-operatorio corresponde a aplicacao de uma unica gota de 2min de iodo-povidona antes de qualquer procedimento cirurgico intra-ocular. Contudo, ha poucos estudos que avaliam a eficacia do colirio de PVPI 5% utilizando diferentes posologias para otimizar seu efeito microbicida. O objetivo desse estudo e investigar diferentes posologias com relacao ao uso do colirio de iodo-povidona para melhor definir sua eficacia na reducao da flora conjuntival e no combate profilatico a endoftalmite exogena. Quarenta pacientes randomizados em 2 grupos. O grupo 1 recebera a aplicacao de 3 gotas do colirio de iodo-povidona a 5% no fundo de saco conjuntival nos tempos: 00min, 20min e 28min (tempo contado a partir da aplicacao da primeira gota de PVPI). O grupo 2 (grupo controle)  recebera  2 gotas de soro fisiologico 0,9% nos tempos: 00min e 20min, e 1 gota de colirio PVPI 5%  no tempo 28min. Ao fim de 30min colher-se-a uma amostra com swab do fundo de saco conjuntival para compararmos a eficacia na reducao microbiana nos diferentes grupos. (AU)\n            ", "title": "Estudo comparativo sobre a eficacia de dois regimes de instilacao do colirio de iodo-povidona a 5% em reduzir a flora microbiana conjuntival"}, {"url": "http://bv.fapesp.br/pt/auxilios/30605/mapeamento-de-t1-miocardico-em-pacientes-com-cardiomiopatias-isquemicas-e-nao-isquemicas-em-ressonan/", "citations": [], "properties": [{"values": ["10/17399-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Juliano de Lara Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Juliano de Lara Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Cardiomiopatias", "Miocardio", "Ressonancia magnetica"], "label": "Assunto(s):"}], "resume": "\n              A ressonancia magnetica cardiovascular (RMC) e um metodo de grande utilidade clinica e de pesquisa na area de cardiologia. Atraves de diversas tecnicas, permite caracterizar de forma bastante acurada o tecido miocardico identificando diferentes tipos de cardiomiopatias com impacto diagnostico e prognostico. A tecnica de realce tardio e a mais largamente utilizada podendo mostrar areas de cicatrizes intersticiais localizadas ao longo do miocardio. Entretanto, esta tecnica comumente nao permite a identificacao de fibroses mais difusas e depende da diferenca entre tecido normal e patologico para sua boa caracterizacao. Uma nova tecnica de mapeamento do T1 miocardico foi desenvolvida recentemente e permite a medida direta do tempo de relaxacao do musculo cardiaco, nao se limitando apenas a areas regionais, podendo analisar o miocardio mesmo em patologias difusas e de forma quantitativa. A aplicacao do mapeamento de T1 miocardico ainda foi pouco explorada nas cardiomiopatias nao isquemicas e menos ainda nas cardiomiopatias isquemicas, restringindo-se a estudos apenas em aparelhos de 1.5T. Nestes estudos preliminares, foi demonstrado que o T1 miocardico e significativamente inferior em algumas cardiomiopatias como as dilatadas e hipertroficas em comparacao com individuos normais, sugerindo uma correlacao entre T1 e fibrose intersticial direta.Devido aos achados ainda bastante limitados descritos acima, propomos um estudo de avaliacao comparativa em 105 pacientes divididos em sete grupos distintos: um grupo controle de individuos normais, pacientes com cardiomiopatia dilatada idiopatica, cardiomiopatia hipertrofica, cardiomiopatia siderotica, cardiomiopatia isquemica, valvopatas e individuos com arritmias ventriculares complexas. Os grupos realizarao exames de RMC em aparelho de campo de 3.0T com imagem paralela em alta resolucao e serao comparados quanto aos valores de T1 miocardico pre e pos contraste. Tambem sera avaliada a correlacao do T1 miocardico com os parametros morfologicos/funcionais do ventriculo esquerdo e com a presenca, ausencia e extensao do realce tardio regional. (AU)\n            ", "title": "Mapeamento de T1 miocardico em pacientes com cardiomiopatias isquemicas e nao isquemicas em ressonancia magnetica cardiovascular de 3.0T"}, {"url": "http://bv.fapesp.br/pt/auxilios/30607/biofortificacao-de-culturas-estrategicas-componentes-da-dieta-brasileira/", "citations": [], "properties": [{"values": ["10/52198-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia"], "label": "Área do conhecimento:"}, {"values": ["CNPq - REPENSA"], "label": "Convênio/Acordo:"}, {"values": ["Solange Guidolin Canniatti Brazaca"], "label": "Pesquisador responsável:"}, {"values": ["Solange Guidolin Canniatti Brazaca"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentos fortificados", "Abobora", "Arroz", "Feijao", "Trigo"], "label": "Assunto(s):"}], "resume": "\n              Ha uma crescente demanda por produtos agricolas de melhor qualidade nutricional. A introducao de cultivares biofortificadas – selecionadas para maiores teores de minerais e vitaminas - visam complementar as intervencoes nutricionais existentes, oferecendo uma forma sustentavel e de baixo custo para combater a desnutricao. O programa HarvestPlus tem o intuito de melhorar a qualidade de cultivares para a adequacao ao consumo mais elevado de Fe, Zn e vitamina A (beta - caroteno), sem que sejam prejudicadas as caracteristicas agronomicas e tecnologicas dos novos cultivares. Portanto, o projeto tem por objetivo estabelecer uma rede multidisciplinar de pesquisa em biofortificacao, unindo pesquisadores de diversas instituicoes do Brasil, a fim de desenvolver um modelo padrao para essa nova area de conhecimento. Para isso, a rede contara diversas unidades da Embrapa ligadas ao programa HarvesPlus, UFRJ/Faculdade de Farmacia e ESALQ/USP. Serao estudadas as culturas do arroz, feijao, feijao caupi, abobora e trigo, com relacao as caracteristicas agronomicas, nutricionais e tecnologicas de novos produtos visando reduzir os indices de desnutricao da populacao brasileira. Avaliacoes estrategicas do beneficio da introducao de produtos biofortificados serao realizadas em testes \"in vitro\" e \"in vivo\". (AU)\n            ", "title": "Biofortificacao de culturas estrategicas componentes da dieta brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/30601/adesao-de-celulas-hematopoieticas-mecanismos-moleculares-e-inflamatorios/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17320-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Nicola Amanda Conran Zorzetto"], "label": "Pesquisador responsável:"}, {"values": ["Nicola Amanda Conran Zorzetto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Hematologia e Hemoterapia (HEMOCENTRO). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Inflamacao", "Eritrocitos", "Endotelio vascular", "Plaquetas sanguineas", "Neutrofilos"], "label": "Assunto(s):"}], "resume": "\n              Um passo fundamental na resposta inflamatoria e o recrutamento de leucocitos para os sitios de inflamacao; isto envolve o rolamento destas celulas, adesao firme ao endotelio, migracao transendotelial e sua migracao para o tecido em resposta a gradientes de quimiocinas. Evidencias recentes sugerem que durante a etapa inicial de rolamento ao longo da parede endotelial vascular, os neutrofilos ja transmitem sinais para eventos subsequentes, tais como adesao as celulas endoteliais e ativacao. Alem disso, quando o neutrofilo adere as celulas endoteliais, e iniciada uma cascata de eventos intracelulares que resulta na interacao do leucocito com as celulas circulantes sanguineas, o que pode resultar em eventos fisiopatologicos ainda dentro do lumen vascular ocorrendo alteracoes significantes do fluxo sanguineo. As bases moleculares destas interacoes ainda nao estao estabelecidas e investigacoes sobre a dinamica neutrofilo-plaqueta e neutrofilo-hemacia em doencas caracterizadas por inflamacao vascular sao areas de investigacao potencialmente atrativas. Diante disso, entender as vias envolvidas intrinsecamente na adesao de neutrofilos as celulas endoteliais e as interacoes com outros tipos celulares, por um ensaio de adesao que mimetize as condicoes de fluxo nos vasos sanguineos humanos (plataforma de microfluidos VenaFlux\"), pode ajudar na identificacao de alvos terapeuticos anti-inflamatorios e melhorar o entendimento de condicoes caracterizadas por inflamacao vascular, como a anemia falciforme, a aterosclerose, AVC e lesao pulmonar aguda associada a transfusao (TRALI) entre outras condicoes. A proposta deste trabalho e avaliar: 1) as interacoes adesivas de celulas obtidas do sangue de individuos adultos sadios (neutrofilos, hemacias e plaquetas) com celulas endoteliais e proteinas da matriz extracelular; 2) as interacoes heterotipicas de neutrofilos com hemacias e neutrofilos com plaquetas (de individuos sadios e pacientes com anemia falciforme) sob condicoes inflamatorias, investigando as moleculas de adesao e as vias de sinalizacao intracelular envolvidas, atraves do ensaio de adesao celular em fluxo in vitro. Atraves deste estudo, espera-se auxiliar no conhecimento de vias envolvidas nestes processos em doencas inflamatorias cronicas. (AU)\n            ", "title": "Adesao de celulas hematopoieticas: mecanismos moleculares e inflamatorios"}, {"url": "http://bv.fapesp.br/pt/auxilios/30599/estudo-de-reprodutibilidade-e-validacao-da-ultrassonografia-para-rastreamento-de-esteatose-hepatica/", "citations": [], "properties": [{"values": ["10/16696-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Carvalho Goulart"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Carvalho Goulart"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Universitario (HU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aterosclerose", "Figado gorduroso", "Ultrassonografia", "Estudos de validacao"], "label": "Assunto(s):"}], "resume": "\n              Aterosclerose subclinica pode ser avaliada atraves de uma gama de exames complementares, dentre eles, a ultrassonografia (USG) de figado para o rastreamento de esteatose hepatica como fator de risco cardiovascular. Ha poucos estudos na literatura que comparam metodos diagnosticos, quantificam a variabilidade intra e inter-observador, utilizando medidas mais objetivas para diagnosticar e quantificar o grau de infiltracao gordurosa intra-hepatica. Propomos, portanto, um estudo subsidiario para avaliacao da acuracia do protocolo da USG de figado/parede abdominal, com enfase no diametro antero-posterior (DAP) do lobo direito do figado para o rastreamento de esteatose hepatica em seus diversos graus dentre os participantes do Estudo Longitudinal da Saude do Adulto (Elsa)-Brasil. Metodologia: ETAPA 1: Reprodutibilidade de leitura/medida das imagens adquiridas sub-amostra aleatoria de 500 exames de participantes ELSA-Brasil. ETAPA 2: Reprodutibilidade de aquisicao de imagens, com enfase nas mensuracoes  do DAP e das camadas adiposas na parede abdominal, para avaliacao da concordancia e qualidade das imagens no estudo ELSA. ETAPA 3: validacao do protocolo USG - ELSA em relacao  a USG convencional e tomografia computadorizada de figado e parede abdominal na mesma subamostra de 176 individuos. Para as ETAPAS 2 e 3, os individuos serao alocados em 4 grupos de acordo com a probabilidade clinico-laboratorial de esteatose hepatica segundo os seguintes criterios: (1) elevacao de AST, ALT ou GGT ate 2x do normal, (2)triglicerides e400mg/dl, (3)indice de massa corporea e 30kg/m2 (4) circunferencia abdominal e 88 cm para mulheres e e 102 cm para homens. Serao calculados indices de reprodutibilidade e concordancia, assim como curva ROC para definir pontos de corte para DAP. (AU)\n            ", "title": "Estudo de reprodutibilidade e validacao da ultrassonografia para rastreamento de esteatose hepatica e gordura na parede abdominal comparativamente a tomografia computadorizada: estudo longitudinal da saude do adulto - ELSA - Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/30596/uso-da-informacao-sensorial-adicional-no-controle-postural-de-individuos-pos-acidente-vascular-encef/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15360-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Sandra Maria Sbeghen Ferreira de Freitas"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Maria Sbeghen Ferreira de Freitas"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao, Pesquisa e Extensao. Universidade Cidade de Sao Paulo (UNICID). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Controle motor", "Postura", "Equilibrio postural"], "label": "Assunto(s):"}], "resume": "\n              A manutencao da postura ereta, garantida pelo adequado funcionamento do sistema de controle postural, e crucial para a execucao de uma grande variedade de acoes motoras. Para tanto, o sistema nervoso central utiliza e integra estimulos provenientes dos sistemas visual, vestibular e somatossensorial para obter informacoes acuradas da posicao e orientacao do corpo no espaco e gerar acoes motoras para manter o equilibrio na postura ereta. Problemas com a manutencao desta postura, indicados pelo aumento nas oscilacoes corporais e assimetria na destruicao do peso corporal entre os membros inferiores, tem sido observados em individuos que sofreram um Acidente Vascular Encefalico (AVE), principalmente quando a lesao ocorre no hemisferio cerebral direito. Tais problemas estariam associados ao maior numero de quedas e, consequentemente, a falta de independencia na realizacao de atividades da vida diaria observada nessa populacao. O toque leve da ponta do dedo indicador com uma superficie rigida como fonte de informacao somatossensorial adicional tem mostrado ser eficiente na reducao das oscilacoes corporais de individuos com ou sem diversas patologias. No entanto, ainda nao foi investigado se os individuos que sofreram um AVE poderiam fazer uso dessa informacao somatossensorial adicional na melhoria do equilibrio corporal. Portanto, o objetivo do presente estudo e verificar se individuos que sofreram um AVE utilizam a informacao sensorial adicional obtida pelo toque leve para reduzir a oscilacao corporal e a assimetria na distribuicao do peso corporal. Alem disso, sera investigado se o uso desta informacao adicional e dependente do hemisferio cerebral afetado pelo AVE e do hemicorpo utilizado para realizar o toque. Assim, buscaremos com este estudo entender como o sistema de controle postural faz uso de informacoes sensoriais adicionais para a manutencao da postural ereta e como o lado da lesao cerebral influencia o controle postural. (AU)\n            ", "title": "Uso da informacao sensorial adicional no controle postural de individuos pos acidente vascular encefalico"}, {"url": "http://bv.fapesp.br/pt/auxilios/30602/envolvimento-dos-sensores-de-nutrientes-mtor-e-ppargama-no-inicio-manutencao-e-termino-da-inflamaca/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52191-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["AUF"], "label": "Convênio/Acordo:"}, {"values": ["William Tadeu Lara Festuccia"], "label": "Pesquisador responsável:"}, {"values": ["William Tadeu Lara Festuccia"], "label": "Beneficiário:"}, {"values": ["\n                        Yves Deshaies\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Laval.\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Inflamacao", "Receptores toll-like"], "label": "Assunto(s):"}], "resume": "\n              Obesidade e patologias associadas estao alcancando niveis alarmantes mundialmente. Recentes evidencias apontam para um papel crucial da inflamacao cronica associada a obesidade com o desenvolvimento de varias doencas metabolicas, incluindo Diabetes tipo 2, esteatose hepatica e doenca cardiovascular. Neste projeto, reunimos uma equipe multidisciplinar de pesquisadores Canadenses e Brasileiros com o objetivo principal de investigar os mecanismos que integram o sistema imune com a homeostase metabolica, na busca de novos alvos terapeuticos para o tratamento da obesidade e doencas metabolicas associadas. Mais especificamente, em tres programas complementares de pesquisa investigaremos o envolvimento dos sensores de nutrientes mTOR e PPARγ e suas inter-relacoes no inicio, manutencao e termino de processos inflamatorios associados com a ingestao excessiva de nutrientes e obesidade. Especial enfase sera dada a elucidacao do envolvimento da mTOR e PPARγ na resposta pro-inflamatoria induzida por dieta rica em gordura/sacarose, acidos graxos saturados e insaturados, lipopolissacarideo de bacterias Gram-negativas e citocinas liberadas de celulas imunes e tecidos. Serao tambem investigados os mecanismos pelos quais mTOR interage com PPARγ no contexto da resposta inflamatoria. Como estrategias para alcancar estes objetivos utilizaremos modelos geneticos e farmacologicos de ganho e perda de funcao da mTOR, PPARγ e receptores Toll-like in vivo (camundongos) e in vitro (celulas primarias e imortalizadas) em conjunto com a avaliacao tecidual, sistemica e celular de processos inflamatorios, producao de citocinas e mediadores inflamatorio lipidicos, sinalizacao e sensibilidade a insulina, migracao celular e infiltracao tecidual de macrofagos, neutrofilos e linfocitos, expressao genica de proteinas e metabolismo de glicose e lipidios. Nos acreditamos que esta colaboracao multidisciplinar e multi-institucional favorecera a descoberta de novos alvos terapeuticos para o tratamento destas doencas complexas e multifatoriais que sao a obesidade e suas complicacoes. (AU)\n            ", "title": "Envolvimento dos sensores de nutrientes mTOR e PPARgama no inicio, manutencao e termino da inflamacao associada a obesidade e resistencia a insulina"}, {"url": "http://bv.fapesp.br/pt/auxilios/30600/a-utilidade-da-monitorizacao-neurofisiologica-durante-procedimentos-endovasculares-neurologicos/", "citations": [], "properties": [{"values": ["10/16929-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Gilmar Fernandes do Prado"], "label": "Pesquisador responsável:"}, {"values": ["Gilmar Fernandes do Prado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurofisiologia", "Eletroencefalografia", "Estimulacao eletrica", "Aneurisma intracraniano", "Monitorizacao fisiologica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo da neurocirurgia endovascular e ocluir aneurismas e malformacoes arteriovenosas (MAVs) ou reduzir a suplencia de tumores hipervascularizados preservando a funcao do tecido neural normal. Quando estes procedimentos sao realizados utilizando anestesia geral a monitorizacao neurofisiologica e o unico metodo que permite acessar a integridade funcional do cortex, vias sensitivas e motoras e sistema auditivo. A monitorizacao neurofisiologica pode alertar o neurorradiologista, evitando danos neurologicos irreversiveis desde que uma perfusao adequada seja restaurada em tempo habil. A finalidade deste trabalho e avaliar a eficacia da monitorizacao neurofisiologica multimodal em detectar isquemia durante o tratamento endovascular de aneurismas cerebrais, estenoses de carotida e malformacoes arteriovenosas. Com este objetivo utilizaremos registro de EEG, PESS, PEATEC e PEM com intuito de avaliar estruturas neurais de risco e determinar a sensibilidade de cada metodo na protecao de estruturas pesquisadas durante o procedimento. (AU)\n            ", "title": "A utilidade da monitorizacao neurofisiologica durante procedimentos endovasculares neurologicos"}]