[{"url": "http://bv.fapesp.br/pt/auxilios/94530/caracterizacao-de-fmnl1-no-processo-leucemico-e-na-hematopoiese-normal/", "citations": [], "properties": [{"values": ["16/04570-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de janeiro de 2017\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Patricia Maria Bergamo Favaro"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Maria Bergamo Favaro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hematologia", "Hematopoiese", "Leucemia"], "label": "Assunto(s):"}], "resume": "\n              FMNL1 e expressa predominantemente em leucocitos do sangue periferico, baco e timo. Entretanto, esta proteina e altamente expressa em uma variedade de doencas malignas hematopoieticas. Recentemente, demonstramos a participacao de FMNL1 na proliferacao, migracao em celulas Namalwa (linfoma de Burkitt), o que sugere sua contribuicao na leucemogenese. Em seguida, nosso grupo realizou um ensaio de microarranjo em celulas Namalwa, comparando a regulacao genica entre as celulas controles e inibidas para expressao de FMNL1 (dados preliminares). Atraves da analise de bioinformatica, foram escolhidos 9 genes para a validacao, sendo a maioria envolvida com mobilidade e metastase tumoral. Assim, nossa hipotese e que FMNL1 participe do processo de metastase e um dos nossos objetivos e avaliar as funcoes de FMNL1 em modelos in vitro e in vivo. FMNL1 tambem participa de varias funcoes das celulas hematopoieticas normais. Dados na literatura, apontam a importancia de mDia1, uma outra formina DRF, na regulacao da formacao de pro-plaquetas. Para compreendermos melhor as funcoes de FMNL1 na diferenciacao megacariocitica, usamos de um modelo estabelecido de diferenciacao megacariocitica com celulas K562 e PMA. Observamos um aumento de cerca de quinze vezes da expressao de FMNL1, apos 4 dias do tratamento com PMA (dados preliminares). Assim, nossa segunda hipotese do trabalho e de que FMNL1 participe do processo de megacariopoiese. Nosso segundo objetivo e estudar a funcao de FMNL1 na diferenciacao megacariocitica, usando tanto o modelo de linhagem celular como tambem celulas primarias CD34+. (AU)\n            ", "title": "Caracterizacao de FMNL1 no processo leucemico e na hematopoiese normal"}, {"url": "http://bv.fapesp.br/pt/auxilios/94595/integrated-analysis-of-somatic-mutations-and-transcriptional-changes-in-noncoding-regions-of-the-pan/", "citations": [], "properties": [{"values": ["15/50317-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2016\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Eduardo Moraes Rego Reis"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Moraes Rego Reis"], "label": "Beneficiário:"}, {"values": ["\n                        David Symer\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bioquimica", "Mutacao", "Regioes nao traduzidas", "Neoplasias pancreaticas", "Genomas"], "label": "Assunto(s):"}], "resume": "\n              Os tres objetivos deste projeto sao (1) determinar novos IncRNAs expressos no cancer de pancreas utilizando dados de RNAseq, (2) detectar mutacoes somaticas em regioes nao codificadoras e identificar genes sem potencial codificador significativamente mutados em tumores utilizando dados de WGS gerados pelo TCGA, (3) determinar casos em que as mutacoes somaticas em regioes nao-codificadoras perturbaram a expressao de genes vizinhos. As atividades planejadas de intercambio serao essenciais para o desenvolvimento das ferramentas informaticas e a implementacao das analises computacionais necessarias para dissecar o papel funcional de mutacoes em regioes nao-codificadoras do genoma do cancer e sua relevancia na regulacao de IncRNAs com expressao aberrante no cancer de pancreas e outros tumores humanos. (AU)\n            ", "title": "Integrated analysis of somatic mutations and transcriptional changes in noncoding regions of the pancreatic cancer genome"}, {"url": "http://bv.fapesp.br/pt/auxilios/94176/avaliacao-da-atividade-antioxidante-do-acido-galico-para-formulacoes-cosmeticas/", "citations": [], "properties": [{"values": ["16/10116-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2016\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Marcos Antonio Correa"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Antonio Correa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cosmetologia", "Tecnicas in vitro", "Antioxidantes", "Acido galico", "Cosmeticos"], "label": "Assunto(s):"}], "resume": "\n              Com o intuito de manutencao da pele mais saudavel e com aparencia mais jovem, atenuando assim os efeitos do envelhecimento, cada vez mais estrategias tem sido sugeridas. Dentre os compostos fenolicos, o acido galico tem emergido como um forte antioxidante, pois age retardando ou inibindo os efeitos oxidativos dos radicais livres sobre as moleculas organicas. Recentemente, a industria cosmetica e os pesquisadores tem procurado utilizar experimentos in vitro, em substituicao a modelos animais, para o desenvolvimento de testes de eficacia e seguranca de materias-primas cosmeticas, bem como as formulacoes cosmeticas. Diferentes metodos tem sido desenvolvidos para determinacao da capacidade antioxidante de compostos, tanto atraves de testes quimicos ou biologicos. Os testes quimicos sao mais rapidos e simples de serem executados. Em meio ao grande numero de evidencias apresentadas quanto a acao do acido galico, pretende-se atraves deste projeto realizar a avaliacao de sua atividade antioxidante, visando a comprovacao de suas propriedades a fim de dar contribuicoes as areas farmaceuticas e cosmeticas, uma vez que a pesquisa no controle de qualidade de produtos cosmeticos para identificacao de teor de ativo e o estudo das caracteristicas fisicas e quimicas sao de fundamental importancia para garantir a qualidade do produto final. O objetivo deste projeto consiste na avaliacao da capacidade antioxidante do acido galico por meio de metodologias in vitro, fazendo uso de metodos de leitura espectrofotometrica. A avaliacao do potencial antioxidante do acido galico sera realizada atraves de varias metodologias, dentre elas: capacidade de captura sobre o Anion Radical Superoxido; Ensaio do Clareamento (Bleaching) da Crocina; Captura do acido hipocloroso; Capacidade de captura sobre o H2O2; Capacidade de captura sobre o DPPH*+; Capacidade de captura sobre o ABTS*+; Metodo enzimatico de captura de anion superoxido- Kit SOD Assay. Como padroes serao utilizados os reagentes trolox (analogo da vitamina E) e acido ascorbico, compostos reconhecidamente com acao antioxidante, sendo que os experimentos serao realizados em triplicata. (AU)\n            ", "title": "Avaliacao da atividade antioxidante do acido galico para formulacoes cosmeticas."}, {"url": "http://bv.fapesp.br/pt/auxilios/94239/smart-airships-swarm-and-robotic-ground-electrical-vehicles-for-environmental-monitoring-and-surveil/", "citations": [], "properties": [{"values": ["16/50001-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2016\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Eletronica Industrial, Sistemas e Controles Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Ely Carneiro de Paiva"], "label": "Pesquisador responsável:"}, {"values": ["Ely Carneiro de Paiva"], "label": "Beneficiário:"}, {"values": ["\n                        Patricia A. Vargas\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Heriot-Watt University, Edinburgh.\n                          \n                              (Escocia)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["14/02672-9 - Desenvolvimento de um veiculo eletrico robotico com diferencial eletronico (verde)"], "label": "Vinculado ao auxílio:"}], "resume": "\n              Este plano de pesquisa se refere ao projeto, calibracao e teste de um simulador integrado de um sistema multi-robotico composto de um conjunto ou enxame de \"dirigiveis inteligentes\" interagindo com veiculos eletricos roboticos em solo para monitorizacao e vigilancia ambiental. Esse sistema multi-robotico podera ser usado no futuro para tratar uma serie de problemas e desafios que afetam milhoes de pessoas no Brasil, Reino Unido e em todo o mundo como: fogo/desmatamento, desastres, busca e salvamento, vigilancia das zonas de acesso remoto, pastoreio de rebanhos de animais, aplicacoes agricolas e de vigilancia global. O simulador do sistema multi-robotico proposto neste projeto sera o primeiro passo para a integracao entre um veiculo eletrico todo-terreno robotico (em desenvolvimento no projeto VERDE*) e um enxame de \"dirigiveis inteligentes\" (como os do projeto DRONI (AU)\n            ", "title": "Smart airships swarm and robotic ground electrical vehicles for environmental monitoring and surveillance. (sprint 4/2015)"}, {"url": "http://bv.fapesp.br/pt/auxilios/94190/acoplamento-e-comparacao-entre-campos-de-tempos-locais-de-cadeias-de-markov-e-de-sequencias-de-varia/", "citations": [], "properties": [{"values": ["16/13646-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2016\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Probabilidade e Estatistica", "Probabilidade"], "label": "Área do conhecimento:"}, {"values": ["Diego Fernando de Bernardini"], "label": "Pesquisador responsável:"}, {"values": ["Diego Fernando de Bernardini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Processos estocasticos", "Cadeias de Markov"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto de pesquisa nos propomos a investigar originalmente o problema da comparacao entre os campos aleatorios de tempos locais de uma cadeia de Markov possuindo uma unica medida de probabilidade invariante e de uma sequencia de variaveis aleatorias independentes e identicamente distribuidas com lei de probabilidade dada pela propria medida invariante da cadeia, ate um instante especifico, atraves do estudo da distancia em variacao total entre as leis destes campos aleatorios. Para fazer isso, pretendemos obter um acoplamento entre os campos de tempos locais dos dois processos mencionados, ate um determinado instante, utilizando a tecnica de tempos locais suaves. Como consequencia, esperamos obter uma cota superior para a referida distancia em variacao total entre os campos, que seja razoavel e interessante sob certas suposicoes, e que seja pequena para uma classe abrangente e importante de cadeias de Markov envolvendo tais suposicoes. (AU)\n            ", "title": "Acoplamento e comparacao entre campos de tempos locais de cadeias de Markov e de sequencias de variaveis aleatorias independentes e identicamente distribuidas"}, {"url": "http://bv.fapesp.br/pt/auxilios/94367/comparacao-das-medidas-refratometricas-atraves-da-utilizacao-de-photoscreener-e-da-refratometria-obj/", "citations": [], "properties": [{"values": ["16/06960-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2016\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Nilza Minguini"], "label": "Pesquisador responsável:"}, {"values": ["Nilza Minguini"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital de Clinicas (HC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Criancas", "Oftalmologia", "Ambliopia"], "label": "Assunto(s):"}], "resume": "\n              A ambliopia e uma importante causa de reducao visual em todo o mundo. O objetivo dos testes de rastreio visual e detectar fatores de risco ambliogenicos e, assim, levar a instituicao de tratamento precoce com possibilidade de alcancar melhores resultados visuais. No atual cenario de rastreio visual, os photoscreeners se destacam como instrumentos praticos, portateis e rapidos, que requerem a minima cooperacao das criancas durante a avaliacao e que, portanto, sao dispositivos eficazes para detectar os fatores de risco relacionados a ambliopia, especialmente em criancas pequenas e pouco colaborativas. Atualmente, a Academia Americana de Pediatria estimula o desenvolvimento de estudos que avaliem a eficacia, a validade dos resultados e o custo do uso desses instrumentos como tecnicas de rastreio e que, se possivel, proponham estrategias viaveis de prevencao de ambliopia com o emprego dessas novas tecnologias. Se comprovado que os metodos de photoscreening podem oferecer precisao de resultados comparavel aos testes convencionais realizados manualmente, esses poderiam se consolidar como metodo de escolha para programas de triagem em criancas entres 6 meses e 3 anos de idade. Como na literatura existem trabalhos que avaliam resultados de tais equipamentos, mas foram obtidos de populacoes pediatricas com faixas etarias variadas, esse projeto inovador se destina a avaliar a precisao do aparelho de photoscreener em relacao a metodos convencionais de triagem visual em criancas com idade entre 6 meses e 3 anos completos. (AU)\n            ", "title": "Comparacao das medidas refratometricas atraves da utilizacao de photoscreener e da refratometria objetiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/94137/validacao-de-um-modelo-para-mensurar-a-maturidade-de-celulas-de-manufatura-lean/", "citations": [], "properties": [{"values": ["15/23667-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2016\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Gerencia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Rosley Anholon"], "label": "Pesquisador responsável:"}, {"values": ["Rosley Anholon"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Manufatura enxuta", "Celulas de manufatura"], "label": "Assunto(s):"}], "resume": "\n              a pesquisa descrita por este projeto almeja validar um modelo para mesurar a maturidade de celulas de manufatura lean. Os parametros serao levantados a partir da literatura via revisao sistematica e agrupados em grandes constructos tematicos. A tecnica utilizada para este agrupamento inicial (convergencia) sera a realizacao de uma reuniao com quatro doutores em engenharia de manufatura, criando-se assim um modelo inicial. Este modelo servira de base a um questionario, no qual profissionais que atuam na gestao de celulas de manufatura lean deverao indicar o grau de aplicacao de cada parametro em suas celulas e, ao final, uma nota geral para a maturidade da celula como um todo. Estes dados serao analisados via modelagem de equacoes estruturais, almejando-se validar um modelo de relacoes causais, ou seja, identificar como cada parametro influencia no constructo e como cada constructo influencia na maturidade da celula lean. Os resultados decorrentes deste projeto farao parte da dissertacao de mestrado da aluna Izabela Simon Rampasso. O prazo total para a realizacao do projeto e de 12 meses e espera-se que ao final sejam gerados dois manuscritos, os quais serao submetidos a periodicos com classificacao Qualis/Capes. (AU)\n            ", "title": "Validacao de um modelo para mensurar a maturidade de celulas de manufatura lean."}, {"url": "http://bv.fapesp.br/pt/auxilios/94283/meta-heuristic-based-optimization-of-probabilistic-neural-networks/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/50319-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2016\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Joao Paulo Papa"], "label": "Pesquisador responsável:"}, {"values": ["Joao Paulo Papa"], "label": "Beneficiário:"}, {"values": ["\n                        Hojjat Adeli\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Redes neurais (computacao)"], "label": "Assunto(s):"}], "resume": "\n              Nesta proposta objetivamos modelar tal tarefa como sendo um problema baseado em meta-heuristicas empregando tecnicas baseadas em inteligencia por enxame e evolucionistas. A principal razao por utilizar tais tecnicas dizem respeito a sua simplicidade e resultados muito bons em diferentes areas de pesquisa. (AU)\n            ", "title": "Meta-heuristic-based optimization of probabilistic neural networks"}, {"url": "http://bv.fapesp.br/pt/auxilios/93901/educacao-fisica-escolar-praticas-corporais-e-lazer-de-alunos-evangelicos/", "citations": [], "properties": [{"values": ["16/04647-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2016\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Ensino-aprendizagem"], "label": "Área do conhecimento:"}, {"values": ["Ana Carolina Capellini Rigoni"], "label": "Pesquisador responsável:"}, {"values": ["Ana Carolina Capellini Rigoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias da Saude.  Universidade Metodista de Piracicaba (UNIMEP). Instituto Educacional Piracicabano. Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao fisica escolar", "Lazer", "Educacao fisica", "Praticas corporais"], "label": "Assunto(s):"}], "resume": "\n              E fato o expressivo aumento do numero de alunos evangelicos nas escolas brasileiras e a forma como estes segmentos religiosos influenciam sobremaneira na regulacao dos comportamentos e dos corpos de seus fieis, agenciando, inclusive, a relacao das criancas e adolescentes com a aula de Educacao Fisica e com as praticas corporais. Estas questoes, por sua vez, afetam diretamente a relacao destes sujeitos com o tempo livre e com as praticas de lazer. Sao muitos os alunos evangelicos que sofrem restricoes da familia e da Igreja no que diz respeito a participacao em jogos, dancas, e em tantos outros conteudos da Educacao Fisica e do lazer. Partimos, no entanto, do pressuposto de que uma \"boa\" aula de Educacao Fisica seja capaz de gerar no aluno a reflexao sobre estas questoes e o desejo de continuar praticando tal atividade fora da escola, o que, consequentemente, pode influenciar em suas praticas de lazer. O objetivo deste projeto e, portanto, analisar como e se a experiencia afetiva com as praticas corporais durante as aulas de EF sao capazes de transformar a relacao de alunos evangelicos com estas praticas e com o \"uso do corpo\" no tempo livre, extraescolar. Para isso lancaremos mao de pesquisa etnografica, que sera realizada em escolas publicas no Municipio de Piracicaba - SP. Selecionarei duas escolas e em cada uma delas um professor de EF, bem como alguns alunos pertencentes as igrejas evangelicas tradicionais. Alem da observacao e registro em caderno de campo, buscaremos conversar diariamente com os sujeitos. Realizaremos, ainda, entrevistas semiestruturadas com a intencao de compreender o que pensam e sentem em relacao a estas questoes e como constroem suas relacoes cotidianas com as praticas corporais neste movimento de tensao entre os conhecimentos repassados pela igreja e aqueles produzidos nas aulas de Educacao Fisica. (AU)\n            ", "title": "Educacao fisica escolar, praticas corporais e lazer de alunos evangelicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/93792/participacao-social-nas-politicas-publicas-de-direitos-humanos/", "citations": [], "properties": [{"values": ["16/06088-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2016\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Social"], "label": "Área do conhecimento:"}, {"values": ["Telma Regina de Paula Souza"], "label": "Pesquisador responsável:"}, {"values": ["Telma Regina de Paula Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Humanas.  Universidade Metodista de Piracicaba (UNIMEP). Instituto Educacional Piracicabano. Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Politicas publicas", "Direitos humanos", "Participacao social", "Psicologia politica"], "label": "Assunto(s):"}], "resume": "\n              Pesquisa-acao acerca da construcao das politicas publicas dirigidas a populacao infantojuvenil na cidade de Piracicaba, com enfase a participacao social no processo de realizacao de Conferencias de Direitos Humanos, parametrizadas pela Secretaria de Direitos humanos da Presidencia da Republica (SDH/PR) e pelo Conselho Nacional dos Direitos da Crianca e do Adolescente (CONANDA), e na participacao na construcao do Plano Decenal Municipal desses Direitos. Tomaremos como introducao de uma base de analise, a teoria das acoes coletivas de Alberto Melucci, cientista italiano que orientou nosso trabalho de doutoramento na Italia. A unidade concreta de analise, para Melucci (1991), e o ator coletivo, que processualmente constitui sua identidade coletiva caracterizada por tres dimensoes: 1- formacao de estruturas cognitivas relativas aos fins, meios e ambito da acao; 2 - ativacao das relacoes entre os atores que interagem, se comunicam, negociam e tomam decisoes; e 3 - realizacao de investimentos emocionais que permitem o reconhecimento. Tais atores atuam em um sistema de acao que envolve: processos de mobilizacao, tipo de organizacao e modelos de lideranca que envolve ideologias e formas de comunicacao que caracterizaram tal sistema de acao.  A relacao do grupo com o exterior deve contemplar a analise dos competidores, aliados, adversarios, os sistemas politicos e os aparatos de controle social. Tendo como preocupacao a analise da democracia brasileira e as possibilidades dessa se constituir em uma estrategia para a garantia da justica social, focaremos nossa reflexao nos Espacos Publicos compostos pelos Conselhos e pelas Conferencias. Tais espacos tem sido considerados como formas de democracia direta, posto que sao compostos por atores sociais representativos de distintos lugares sociais: do poder publico, representando os governos, e das demandas sociais especificas, portanto sao espacos plurais e cenarios de antagonismos. Os antagonismos expressam divergencias dos representantes da sociedade civil, em parte, em relacao ao poder publico e, de outra parte, expressam divergencias na propria sociedade civil, visto que esta nao representa um sujeito unificado, e sim diferentes posicoes dos sujeitos. Sao espacos polifonicos que nao produzem, necessariamente, consenso, mas um \"consentimento sem consentimento\", como Chomsky (1997) analisa a democracia neoliberal, na qual o povo e considerado ignorante e deve apenas ser espectador e nao participante das decisoes politicas, a nao ser em praticas eleitorais para escolher a classe especializada. Entendemos que essa \"classe especializada\", no caso brasileiro, nao se reduz a elite governante, mas a todo aparato de gestao que se utiliza do conhecimento para a manipulacao do consentimento. A polifonia nesse processo produz o que Laclau e Mouffe (1985) conceituam como \"significante vazio\" - \"quando um significante perde sua referencia direta a um determinado significado\" (LACLAU, 2006). Diante desse vacuo, temos observado que uma \"classe especializada\" cumpre a tarefa de produzir significados que tem sido a base para a proposicao de normatizacoes, resolucoes e leis que podem ser avancados no sentido do reconhecimento dos direitos sociais, mas que nao garantem a efetivacao desses. A metodologia dessa pesquisa e qualitativa, visto pretendermos uma analise psicossocial e politica, com enfoque hermeneutico. Trata-se de uma pesquisa-acao pois, ao mesmo tempo em que coletaremos os dados participaremos do processo das Conferencias e da elaboracao do Plano Decenal. Serao realizadas observacoes participantes, estudo documental e entrevistas com integrantes do Comite Executivo da Conferencia Conjunta, com delegados eleitos na Conferencia e membros da Comissao Intersetorial para a elaboracao do Plano Municipal Decenal dos Direitos da Crianca e do Adolescente.  Pretendemos contribuir com a qualificacao democratica de processos decisorios acerca das politicas publicas para a garantia dos direitos humanos. (AU)\n            ", "title": "Participacao social nas politicas publicas de direitos humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/93041/estudo-da-anisotropia-plastica-na-estriccao-em-acos-inoxidaveis-duplex/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["16/05768-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2016\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Claudio Geraldo Schon"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Geraldo Schon"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anisotropia"], "label": "Assunto(s):"}], "resume": "\n              Acos inoxidaveis duplex tem uso primordial em aplicacoes que requerem boa resistencia a corrosaosob tensao e por pites. Esses acos, entretanto, sao processados por conformacao mecanica e,principalmente, por laminacao. E sabido que a janela de processamento desses acos e muito estreita,o que dificulta sua fabricacao. Por outro lado, esses acos apresentam um fenomeno digno deinvestigacao. Uma amostra submetida ao ensaio de tracao, que possua geometria regular inicialmente (por exemplo, uma secao circular ou quadrada) desenvolvera ao final do ensaio uma zona de estriccao anisotropica (tornando-se respectivamente eliptica ou retangular). O fenomeno e particularmente interessante, tendo em vista que a zona do corpo de prova que permanece sob deformacao homogenea continua a apresentar a geometria regular da amostra inicial. Esse resultado sugere que a anisotropia se desenvolve associada ao dano por cavitacao que ocorre na zona de estriccao. Resultados preliminares obtidos pelo presente grupo de pesquisa ja confirmaram que amicroestrutura lamelar caracteristica desses acos laminados e a responsavel pela anisotropiaobservada. O presente projeto procura caracterizar o fenomeno usando para isso ensaios de tracaointerrompidos, que permitirao compreender as particularidades da codeformacao das fases austenita e ferrita nesses acos, fornecendo subsidios para a compreensao do que limita a conformacao desses acos. (AU)\n            ", "title": "Estudo da anisotropia plastica na estriccao em acos inoxidaveis duplex"}, {"url": "http://bv.fapesp.br/pt/auxilios/93934/temperley-lieb-spin-chains/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["16/50023-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2016\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica"], "label": "Área do conhecimento:"}, {"values": ["University of Miami"], "label": "Convênio/Acordo:"}, {"values": ["Antonio Lima Santos"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Lima Santos"], "label": "Beneficiário:"}, {"values": ["\n                        Rafael Israel Nepomechie\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Miami.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/18729-1 - Gravitacao e cosmologia: questoes estruturais e aplicacoes"], "label": "Vinculado ao auxílio:"}, {"values": ["Mecanica quantica", "Cadeias quanticas de spin", "Algebras de Temperley-Lieb", "Cooperacao tecnica", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              Cadeias de spin do tipo Temperley-Lieb constituem uma classe de modelos quanticos que sao integraveis. Uma solucao exata para tais modelos, por meio do Ansatz de Bethe algebrico sera proposta, e problemas corretos serao investigados. (AU)\n            ", "title": "Temperley-Lieb spin chains"}, {"url": "http://bv.fapesp.br/pt/auxilios/93738/improving-our-understanding-of-nutritional-requirements-to-reduce-environmental-impact-of-livestock/", "citations": [], "properties": [{"values": ["15/50444-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2016\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["University of California Davis"], "label": "Convênio/Acordo:"}, {"values": ["Izabelle Auxiliadora Molina de Almeida Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Izabelle Auxiliadora Molina de Almeida Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                        Ermias Kebreab\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of California, Davis (UC Davis).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["14/14734-9 - Desenvolvimento de modelos para predicao das exigencias nutricionais de cabritos em crescimento"], "label": "Vinculado ao auxílio:"}, {"values": ["Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              In the Us and Brazil, consolidation of large numbers of animals into small land areas to improve the efficiency of meat and milk production may contribute to environmental problems unless animals are fed and managed properly. Any animal operation that does not have proper nutrition, feeding, management and waste-disposal program has the potential to pollute the environment. Several research projects that are being carried out at UNESP deal with understanding of nutritional requirement of livestock, particularly goats and poultry. The researchers at UC Davis have been involved in mathematical modeling of biological systems for few decades. The expertise they bring is in carrying out statistical and mechanistic modeling using state-of-the-art tools. Therefore, there is a natural fit between researchers at UNESP and UC Davis to work together in coming up new and update nutrient requirement models for goats and poultry. The exchange activities will focus on using the considerable amount of data is collected by UNESP researchers for modeling purposes by post-doctoral fellows in conjunction with researchers at both institutes. The nutrient models are expected to have an impact on the livestock industry and help producers achieve not only economic benefit but also environmental benefit by allowing them to provide their livestock accurate amount of nutrients to meet their requirements. The projects entitled “Development of Models for Predicting the Nutritional Requirements for Growing Goats” (2014/14734-9) and “Modeling production and nutritional requirements of poultry and fish” (2013/25761-4) are directly related to the exchange activities. The statistical approaches that will be worked during the exchange activities will be relevant in improving the quality of the results, and ultimately will make possible to apply state-of-the-art statistical analysis in the data. The main products of the exchange activities will be 2 collaborative scientific papers for publication in a reputable journal. Furthermore, the approaches applied in the project will play an important role in the establishment of the collaboration and in the impact of the future publications. In addition, the PIs will organize a workshop of “Understanding of Nutritional Requirement to Reduce Environmental Impact of Livestock” in December 2017, which will be held in Brazil and will be important in disseminating the results of the collaborative work. (AU)\n            ", "title": "Improving our understanding of nutritional requirements to reduce environmental impact of livestock"}, {"url": "http://bv.fapesp.br/pt/auxilios/93612/o-uso-da-sala-invertida-como-uma-nova-estrategia-de-ensino-na-contabilidade/", "citations": [], "properties": [{"values": ["16/03411-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2016\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Ciencias Contabeis"], "label": "Área do conhecimento:"}, {"values": ["Jose Dutra de Oliveira Neto"], "label": "Pesquisador responsável:"}, {"values": ["Jose Dutra de Oliveira Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade de Ribeirao Preto (FEARP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metodos de ensino"], "label": "Assunto(s):"}], "resume": "\n              A sala de aula invertida e uma abordagem pedagogica que ocorre quando os estudantes se tornam aprendizes ativos e estudam os conteudos da aula previamente como tarefas de casa. A nova geracao de estudantes e mais engajada com o uso intensivo de tecnologia e da aprendizagem colaborativa. No entanto, ha poucos estudos sobre o metodo sala de aula invertida utilizando tecnologia e metodologias ativas que resultaram em um melhor engajamento e melhoria no desempenho dos estudantes. Este estudo objetiva investigar o ganho de desempenho ao longo da aula e a percepcao dos estudantes sobre o uso da abordagem sala de aula invertida estendida. Pretende-se realizar a pesquisa em duas turmas de graduacao em contabilidade com o mesmo conteudo curricular, cursando a disciplina de metodologia de pesquisa, por meio de quatro aulas invertidas. A amostra sera composta por estudantes de contabilidade uma universidade publica no Brasil. Cada aula invertida estendida comeca com uma tarefa anterior a aula e, em adicao, os alunos devem postar e votar em suas dificuldades referentes a mesma tarefa previa. Em cada aula, havera dois testes ministrados antes e depois das atividades colaborativas, sem ajuda do professor, que serao baseados nas dificuldades mais votadas. Apos estas atividades iniciais, o professor ajudara os alunos nas demais duvidas postadas online. Espera-se, com os resultados dos testes, verificar se as aulas invertidas estendidas proporcionam melhoria do processo de construcao do conhecimento individual e coletivo. Adicionalmente, sera feito um levantamento com os estudantes com o fim de apurar se estes aprovam o uso de sala de aula invertida estendida como uma estrategia de ensino apropriada. As universidades deveriam encorajar o uso de metodologias ativas/colaborativas e recursos tecnologicos como meios para melhoria dos processos educacionais. (AU)\n            ", "title": "O uso da sala invertida, como uma nova estrategia de ensino na contabilidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/93202/habilidades-motoras-fundamentais-e-gasto-energetico-de-criancas-um-estudo-com-escolares-do-ensino-f/", "citations": [], "properties": [{"values": ["15/24313-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2016\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Dalmo Roberto Lopes Machado"], "label": "Pesquisador responsável:"}, {"values": ["Dalmo Roberto Lopes Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte de Ribeirao Preto (EEFERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Exercicio fisico", "Atividade fisica", "Metabolismo energetico", "Habilidades motoras (educacao fisica)", "Saude da crianca"], "label": "Assunto(s):"}], "resume": "\n              Dados do IBGE apontam que no Brasil criancas de cinco a nove anos estao acima do peso ideal, com aumentos de sobrepeso e obesidade de 34,8% entre os meninos, e de 32% entre as meninas (BRASIL, 2010). O reflexo dessa realidade aparece no diagnostico em idades cada vez mais precoces de criancas com doencas tipicas de adultos, como altos indices de colesterol, hipertensao, diabetes do tipo 2, resultantes de um estilo de vida sedentario. A pratica regular de exercicio pode combater varias doencas, todavia o pleno desenvolvimento das Habilidades Motoras Fundamentais (HMF) que ocorre desde o inicio da infancia, pode ser requerido antes de se engajar em um programa de exercicio ou atividade fisica, associado, portanto a atividade fisica (AF) habitual e a saude da crianca. Ainda nao esta comprovado se criancas com maiores niveis de competencia motora tendem a ser mais ativas fisicamente ou se o nivel \"proficiente\" possibilita economia de movimento, com reducao do gasto de energia. O impacto que esta descoberta poderia representar nos programas de AF escolar e nos indices de sobrepeso e obesidade pediatrica, sao evidentes. Assim o objetivo central deste estudo e estimar o GE em diferentes estagios de HMF e o impacto nos niveis de AF, em escolares do Ensino Fundamental. Uma amostra de 200 criancas do ensino fundamental, de ambos os sexos (6-10 anos), sera avaliada em dois momentos: na 1a etapa - em medidas antropometricas e Habilidades Motoras Fundamentais Conduzidas (HMFC), mediante aplicacao do teste TGMD-2 para identificacao das HMFC; Na 2a etapa - em avaliacao das Habilidades Motoras Fundamentais Autonomas (HMFA), registradas a partir de filmagens e estimativa do gasto energetico (GE) mediante acelerometria continua em diferentes momentos, sendo determinado o GE (Kcal), MET e classificacao do nivel de AF. As comparacoes entre GE e os niveis de HMF qualitativas (filmagens) e quantitativas (TGMD-2) serao determinadas por estatistica descritiva e inferencial. Todas as analises serao realizadas no pacote estatistico SPSS, versao 17.0 (Inc., Chicago, IL, EUA), com nivel de significancia previamente estabelecido (±=0,05). (AU)\n            ", "title": "Habilidades motoras fundamentais e gasto energetico de criancas: um estudo com escolares do ensino fundamental"}, {"url": "http://bv.fapesp.br/pt/auxilios/93358/medidas-a-longo-prazo-de-aerossois-estratosfericos-temperatura-da-estratosfera-e-mesosfera-do-sodi/", "citations": [], "properties": [{"values": ["16/05011-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2016\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Prado Batista"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Prado Batista"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aeronomia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa dar continuidade as pesquisas experimentais com o sistema de Radar de Laser do Instituto Nacional de Pesquisas Espaciais (INPE). Este sistema comecou a operar em 1968 tomando dados de aerossois estratosfericos utilizando um laser de rubi, unico laser disponivel aquela epoca. Com o desenvolvimento da tecnologia laser um laser de corante foi aqui desenvolvido possibilitando medidas nao so de aerossois estratosfericos, mas tambem do sodio presente em uma camada entre 78 a 102 km de altura. Dados regulares comecaram a ser tomados em 1972 e desde entao longas series de dados que incluem as medidas de Aerossois Estratosfericos, a densidade e a temperatura da Estratosfera e Mesosfera, a densidade do Sodio Mesosferico e mais recentemente a temperatura da Mesopausa entre 80 e 102 km de altura foram obtidas. O sistema sofreu diversas modificacoes e  atualizacoes ao longo do tempo, mas as ultimas modificacoes significativas introduzidas com auxilio da FAPESP foram a adicao de um sistema Laser de banda estreita e sintonizavel e de novas fotomultiplicadoras. Todo este sistema corre hoje o risco de ser paralisado por falta de componentes e pecas de manutencao que nao estao sendo possiveis de adquirir com os recursos proprios do INPE.  Com a extensao da vida util do Lidar espera-se nao apenas obter uma extensao do banco de dados, mas tambem realizar novas pesquisas em paralelo com equipamentos opticos de imageamento e com um Lidar para medidas simultaneas do Sodio e Potassio a ser instalado em colaboracao com a China. (AU)\n            ", "title": "Medidas a longo prazo de Aerossois Estratosfericos, Temperatura da Estratosfera e Mesosfera, do Sodio Mesosferico e da Temperatura da Mesopausa com um Radar de Laser (LIDAR) em Sao Jose dos Campos."}, {"url": "http://bv.fapesp.br/pt/auxilios/93499/reach-and-grasp-and-kinematics-in-infants-with-and-without-brain-injury-at-6-years-of-age/", "citations": [], "properties": [{"values": ["15/50318-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2016\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Eloisa Tudella"], "label": "Pesquisador responsável:"}, {"values": ["Eloisa Tudella"], "label": "Beneficiário:"}, {"values": ["\n                        Jill C. Heathcock\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisioterapia"], "label": "Assunto(s):"}], "resume": "\n              Objetivo: Caracterizar a preensao de criancas tipicas com idade entre 5 e 10 anos. Metodos: 0' projeto sera composto por dois estudos. No estudo 1, participarao criancas saudaveis, com idade entre 5 e 10 anos, divididas em seis grupos, de acordo com a faixa etaria. Os participantes serao submetidos a uma unica avaliacao, na qual serao obtidos os dados referentes a antropometria (estatura e massa corporal) e dinamometria (forca de preensao palmar maxima). No estudo 2, a amostra sera composta por participantes do Estudo 1 selecionados aleatoriamente (sorteio) e divididos em seis grupos, de acordo com a faixa etaria. Os dados referentes ao padrao de preensao serao aferidos por meio de um dispositivo, cujo formato sera confeccionado similarmente a um copo transparente. Os participantes deverao realizar o movimento de levar o copo a boca. Resultados esperados: Caracterizar a forca de preensao e ampliar o entendimento dos mecanismos relacionados a modulacao da preensao durante a manipulacao de objetos permitindo, assim, a identificacao da patogenia das alteracoes motoras de criancas com disturbios do desenvolvimento sem que os valores obtidos sejam subestimados pelo esperado para a sua idade. (AU)\n            ", "title": "Reach-and-grasp and kinematics in infants with and without brain injury at 6 years of age"}, {"url": "http://bv.fapesp.br/pt/auxilios/92939/divine-epithets-in-pausanias-and-the-orphic-hymns-a-survey/", "citations": [], "properties": [{"values": ["15/50237-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2016\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Literaturas Classicas"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Jose Marcos Mariani de Macedo"], "label": "Pesquisador responsável:"}, {"values": ["Jose Marcos Mariani de Macedo"], "label": "Beneficiário:"}, {"values": ["\n                        Sarah Iles Johnston\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Linguistica"], "label": "Assunto(s):"}], "resume": "\n              O projeto se concentra no estudo dos epitetos divinos (ou epicleses) atestados em Pausanias e na colecao dos chamados Hinos Orficos. E nosso objetivo fazer um relato exaustivo de todos os epitetos dentro desse corpus e analisar os exemplos mais interessantes em termos religiosos e linguisticos, buscando paralelos em textos epigraficos, lexicograficos e literarios. Ate onde podemos ver, ainda nao foi realizado nenhum estudo baseado nesse corpus especifico nem foi escolhido esse recorte de pesquisa - dedicada tanto a temas religiosos quanto linguisticos - em trabalhos anteriores. Apos reunir os respectivos dados, procederemos a classificacao das epicleses de acordo com a divindade interpelada, suas caracteristicas semanticas (generica ou especifica, distintiva ou descritiva etc.), seus tracos gramaticais (adjetivo ou substantivo, substantivo simples ou composto, formacao da palavra etc.), as etimologias controversas e assim por diante. Detalhes acerca de assuntos religiosos e linguisticos serao tratados com mais vagar sempre que a epiclese em questao se prestar a um maior aprofundamento. Serao elaboradas tabelas especificas para cada um dos dois corpora a serem analisados (Pausanias e Hinos Orficos), com o objetivo de avaliar suas peculiaridades bem como estimar sua relacao com outros materiais, sejam eles de natureza epigrafica, lexicografica, literaria ou ainda constante de escolios. (AU)\n            ", "title": "Divine epithets in Pausanias and the orphic hymns: a survey"}, {"url": "http://bv.fapesp.br/pt/auxilios/93031/producao-leiteira-em-cabras-saanen-relacoes-entre-estresse-apoptose-cortisol-e-igf-i/", "citations": [], "properties": [{"values": ["16/00123-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2016\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Joao Alberto Negrao"], "label": "Pesquisador responsável:"}, {"values": ["Joao Alberto Negrao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Manejo animal", "Cabras", "Lactacao", "Estresse"], "label": "Assunto(s):"}], "resume": "\n              Producao leiteira em cabras Saanen: relacoes estresse, cortisol, IGF-I e apoptose.A producao leiteira depende do numero e capacidade de sintese das celulas epiteliais mamarias. Porem, a partir do pico de lactacao o processo de apoptose das celulas mamarias aumenta gradualmente ate o final da lactacao, reduzindo progressivamente o numero de celulas epiteliais e sua capacidade de sintese de leite. Alguns estudos sugerem que as alteracoes metabolicas causadas pelo estresse, podem via acao do cortisol, aumentar o processo de oxidacao celular e a sintese de especies reativas de oxigenio, acelerando o processo de apoptose na glandula mamaria durante a lactacao. Outros autores postulam que o IGF-I aumenta o processo de proliferacao das celulas epiteliais, promove a sintese dos constituintes do leite aumentando assim a persistencia da lactacao. Neste contexto, utilizando como modelo experimental cabras Saanen em lactacao, esse projeto propoe estudar o efeito do cortisol e do IGF-I sobre as celulas epiteliais mamarias in vivo (Experimento I) e in vitro (Experimento II). No experimento in vivo, a relacao entre a liberacao de cortisol e IGF-I nas celulas epiteliais mamarias sera avaliada apos a administracao in vivo de ACTH, GH, GH-ACTH e Placebo. No experimento in vitro, sera avaliado o efeito de diferentes concentracoes de cortisol (0, 10, 100 e 1000 1⁄4g/mL) e de IGF-I (0, 10, 100 e 1000 ng/mL) na apoptose de celulas epiteliais mamarias in vitro. Para tanto sera avaliado in vivo a producao e a qualidade do leite (lactose, proteina, gordura, ... e CCS), a concentracao de cortisol e IGF-I no plasma, a taxa de apoptose (TUNEL) de proliferacao celular (PCNA), e  expressao dos genes dos IGF-I, IGF-R, IGFBP3 e IGFBP5 no tecido mamario obtido por biopsia. Parte do tecido obtido por biopsia, sera mantido em cultura celular para obtencao de culturas primarias de celulas epiteliais, sendo que nestas culturas serao avaliadas in vitro a sintese de lactose e lactoferrina, a taxa de apoptose (TUNEL) de proliferacao celular (PCNA), a expressao dos genes dos IGF-I, IGF-R, IGFBP3 e IGFBP5. Deste modo, o presente estudo pretende estudar o efeito do cortisol e do IGF-I sobre a producao leiteira e taxa de apoptose das celulas epiteliais mamarias in vivo et in vitro.Palavras chave: Lactacao, glandula mamaria, sintese de leite, celulas epiteliais, persistencia. (AU)\n            ", "title": "Producao leiteira em cabras Saanen: relacoes entre estresse, apoptose, cortisol e IGF-I."}, {"url": "http://bv.fapesp.br/pt/auxilios/93192/the-role-of-social-media-in-comparative-elections-turkey-and-brazil/", "citations": [], "properties": [{"values": ["15/50250-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2016\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Claudio Luis de Camargo Penteado"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Luis de Camargo Penteado"], "label": "Beneficiário:"}, {"values": ["\n                        Erik C. Nisbet\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa tem como objetivo estudar o comportamento dos usuarios das Redes Sociais de Internet RSI) no contexto das eleicoes presidenciais de 2014, por meio do desenvolvimento de ferramentas computacionais de estudo de redes complexas. As RSI tem produzido importantes transformacoes nas relacoes sociais, criando novas formas de sociabilidade. Nesse espaco de interacao, diversos temas sao debatidos por seus usuarios que possuem um papel ativo na producao, transmissao e circulacao de informacoes, tornando o processo comunicacional mais fluido e dinamico. Em epoca eleitoral, o tema da politica invade a vida cotidiana das pessoas e ganha destaque tambem dentro das RSI. (AU)\n            ", "title": "The role of social media in comparative elections: Turkey and Brazil"}, {"url": "http://bv.fapesp.br/pt/auxilios/93226/the-effects-of-dengue-infection-on-the-molecular-physiology-of-mosquito-kidneys/", "citations": [], "properties": [{"values": ["15/50239-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2016\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Entomologia e Malacologia de Parasitos e Vetores"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Margareth de Lara Capurro Guimaraes"], "label": "Pesquisador responsável:"}, {"values": ["Margareth de Lara Capurro Guimaraes"], "label": "Beneficiário:"}, {"values": ["\n                        Peter M. Piermarini\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dengue"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta tem como objetivo desenvolver uma colaboracao que trara ideias novas e sinergicas no conhecimento da biologia dos mosquitos e melhoramento das estrategias de controle do vetor. A colaboracao proposta e bastante oportuna, dado o atual surto de dengue no Estado de Sao Paulo (Brasil)' e a ameaca emergente da dengue nos EUA. O financiamento do programa OSU-FAPESP mobility grant apoiara duas visitas de intercambio academico que irao permitir 1) o planejamento de experimentos e coleta de dados preliminares para o desenvolvimento de uma proposta de um projeto maior de colaboracao, e 2) novas oportunidades reciprocas de intercambio academico entre as duas universidades, incluindo seminarios departamentais, treinamento de estudantes de pos-graduacao/pos-doutorado e palestras em cursos existentes. (AU)\n            ", "title": "The effects of dengue infection on the molecular physiology of mosquito kidneys"}, {"url": "http://bv.fapesp.br/pt/auxilios/93068/avaliacao-de-impacto-social-de-negocios-de-impacto-na-area-de-habitacao/", "citations": [], "properties": [{"values": ["15/25603-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2016\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Edgard Elie Roger Barki"], "label": "Pesquisador responsável:"}, {"values": ["Edgard Elie Roger Barki"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Administracao de Empresas (EAESP). Fundacao Getulio Vargas (FGV). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Vulnerabilidade", "Habitacao", "Empreendedorismo social"], "label": "Assunto(s):"}], "resume": "\n              O setor de negocios de impacto pode ser caracterizado como organizacoes que objetivam resolver problemas sociais com sustentabilidade financeira e a partir de mecanismos de mercado (Comini et al 2012). Esse setor tem apresentado um crescente interesse no Brasil e no exterior (Barki et al 2015). Segundo relatorio do JP Morgan de 2015, os investimentos em negocios de impacto sao superiores a US$ 60 bilhoes. Estudo da Deloitte estima que atualmente R$ 13 bilhoes sao alocados nesse setor no Brasil. Apesar do crescimento e relevancia do setor, ainda ha uma grande lacuna no sentido de avaliar o impacto social resultante das iniciativas das organizacoes desse campo. Mundialmente foram estruturadas algumas metricas que buscam avaliar o impacto dos negocios de impacto (ex: IRIS, GIIRS), assim como alguns estudos ja foram realizados ad hoc, principalmente no setor de microcredito, mas ainda ha uma lacuna a ser preenchida no desenvolvimento de pesquisas mais aprofundadas sobre o impacto social gerado. Assim sendo, busca-se com essa pesquisa identificar o impacto social de dois modelos distintos de negocios de impacto na area de habitacao. O primeiro e o projeto Terra Nova que trabalha com a mediacao de conflitos humanos para a Regularizacao Fundiaria Sustentavel de areas urbanas particulares ocupadas irregularmente e o segundo e o Programa Vivenda que trabalha com a questao de deficit qualitativo habitacional da populacao da base da piramide, fazendo reformas de casas em regioes da periferia de Sao Paulo.  Ambos os casos apresentam diversos impactos sociais. O Programa Vivenda tem o potencial de diminuir a vulnerabilidade da populacao, com melhorias na saude e auto estima de seus clientes. Da mesma forma, o Terra Nova possui o potencial de aumento de ativos, melhoria de auto estima da populacao e tambem da infraestrutura do entorno das regioes em que atua. Para avaliar esses impactos e suas dimensoes realizaremos a pesquisa em duas etapas, uma de carater qualitativo e a segunda quantitativa. Na primeira etapa faremos quatro grupos de foco, com seis a oito participantes em cada grupo. Os grupos tem o objetivo de identificar quais as percepcoes da populacao nas areas de atuacao do Terra Nova e do Programa Vivenda em relacao ao trabalho dessas organizacoes e de seu impacto na regiao e em seus clientes. Para complementar os grupos de foco, faremos dez entrevistas em profundidade com 10 beneficiarios (cinco do Terra Nova e cinco do Programa Vivenda), com o objetivo de aprofundar aspectos mais pessoais que podem nao ser abordados em um grupo de foco. Em uma segunda etapa, quantitativa, faremos uma survey com beneficiarios dos dois programas. Estimamos para essa etapa uma amostra de 300 pessoas, buscando avaliar a percepcao dos beneficiarios em relacao aos outcomes dos programas. Nesse estudo nao avaliaremos o impacto direto dos programas, uma vez que nao estudaremos nao-beneficiarios e tambem nao teremos condicoes de termos uma avaliacao ex-ante das condicoes dos beneficiarios. Pesquisaremos apenas pessoas que tiveram acesso aos programas. Nesse levantamento, utilizaremos os insights provenientes dos grupos de foco para identificar com mais clareza os outcomes e eventuais externalidades negativas que os negocios analisados tiveram na populacao. Esse estudo objetiva ser a primeira etapa de uma analise mais profunda e longitudinal dos impactos dos programas, com a possivel criacao de uma ferramenta de analise que pode ser utilizada pelos negocios avaliados de forma continua. Essa ferramenta sera de extrema valia para mostrar os beneficios dos programas para todos os stakeholders, facilitando, por exemplo, a captacao de recursos para mais investimentos. (AU)\n            ", "title": "Avaliacao de Impacto Social de Negocios de Impacto na Area de Habitacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/89233/as-respostas-dos-ecossistemas-a-transformacao-urbana-o-impacto-da-rapida-urbanizacao-sobre-a-demogr/", "citations": [], "properties": [{"values": ["14/50990-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2016\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Comportamento Animal"], "label": "Área do conhecimento:"}, {"values": ["NERC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Fabio Santos do Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Santos do Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                        Seirian Sumner\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Bristol.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Insetos sociais", "Urbanizacao", "Demografia", "Impactos ambientais", "Doenca de Chagas"], "label": "Assunto(s):"}], "resume": "\n              o Programa do Grupo de Cooperacao Internacional em Biodiversidade (ICBG) objetiva o estudo de topicos interdependentes na descoberta de farmacos, conservacao da biodiversidade e crescimento economicos sustentavel (http://www.icbg.org/). Nosso projeto ICBG fornece um time com lideranca interdisciplinar de fisicos, farmacologistas, biologos evolucionistas e quimicos que irao descobrir e desenvolver agentes terapeuticos produzidos por bacterias brasileiras. O projeto objetiva estudar questoes relacionadas aos seguintes problemas: 1) doencas fungicas infecciosas, 2) canceres do sangue, e 3) doenca de Chagas, todos os quais requerem urgentemente novos agentes terapeuticos. Doencas fungicas invasivas sao um desafio para a saude publica e agora matam mais pessoas do que malaria ou tuberculose. Apesar de maiores investimentos em quimioterapia do cancer, este pode matar 8 milhoes de pessoas no mundo este ano (13% de todas as mortes, WHO) e uma estimativa de 13 milhoes em 2030. Doenca de Chagas impoe um desafio especial ao Brasil, pois possui metade da populacao paciente do mundo (4 milhoes), e a doenca mata tanto quanto a tuberculose. O ICBG tem focado e separado plataformas \"screening\" para todas as tres doencas que podem desenvolver todos os passos requeridos dos screens primarios por meio de estudos-modelo in vivo em camundongos. O ICBG ira focar em bacterias simbiontes de insetos sociais como, por exemplo, formigas cortadeiras, pois estes organismos possuem bacterias simbiontes especializadas que produzem defesas quimicas contra fungos patogenicos que ameacam suas comunidades. O papel ecologico das defesas quimicas produzidas pelas bacterias contra fungos patogenicos, mas mantendo os jardins de fungos beneficos e hospedeiros de insetos, se adequa aos requerimentos terapeuticos para agentes anti-fungicos, anti-cancer e anti-protozoarios. A diversidade em nivel populacional dos produtores bacterianos ira tambem fornecer variacoes multiplas de uma familia estrutural, a qual sera util como suporte de futuros estudos. Os esforcos de novas descobertas serao extensivos na utilizacao de alta tecnologia e ferramentas genomicas. Bacterias serao micro-culturadas para estabelecimento de screens fenotipicos e prioridade de ativos serao re-culturados para screens secundarios e de replicacao. Todas as linhagens de bacterias serao genotipadas (16S) e arquitetura pipeline avancadas serao sequenciadas e sujeitas a analise bioinformatica. Alem disso, o ICBG produzira esforcos para catalogar a diversidade microbiana do Brasil, treinara cientistas brasileiros e dara suporte para o desenvolvimento de descobertas de medicamentos no pais. (AU)\n            ", "title": "As respostas dos ecossistemas a transformacao urbana: o impacto da rapida urbanizacao sobre a demografia social em especies ecologicamente significativas de insetos sociais"}, {"url": "http://bv.fapesp.br/pt/auxilios/92364/aplicacoes-de-combinatoria-infinita-a-topologia-geral/", "citations": [], "properties": [{"values": ["15/25725-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2016\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica"], "label": "Área do conhecimento:"}, {"values": ["Leandro Fiorini Aurichi"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Fiorini Aurichi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Topologia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa principalmente a dar continuidade a diversas frentes que o autor vem desenvolvido nos ultimos anos. Os dois principais problemas envolvidos sao: caracterizacoes internas para a preservacao de propriedades topologicas no produto e o problema de Michael. (AU)\n            ", "title": "Aplicacoes de combinatoria infinita a topologia geral"}, {"url": "http://bv.fapesp.br/pt/auxilios/92575/variacoes-no-apoio-popular-aos-jogos-olimpicos-de-2016-durante-o-processo-de-preparacao/", "citations": [], "properties": [{"values": ["15/22241-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2016\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Claudio Miranda da Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Miranda da Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte de Ribeirao Preto (EEFERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Jogos olimpicos"], "label": "Assunto(s):"}], "resume": "\n              O apoio popular e importante nao apenas durante o processo de candidatura, mas tambem apos a escolha da cidade sede. Zhou e Ap (2009) afirmam que quando a comunidade anfitria apoia ao evento, a experiencia e a imagem que os visitantes levam do evento e do local como uma opcao turistica e bastante melhorada.  Assim, cidades e paises organizadores de megaeventos esportivos tem-se preocupado em conhecer e promover o apoio popular para seus eventos. Em 2003, Vancouver realizou um plebiscito para conhecer o apoio popular aos Jogos Olimpicos de Inverno de 2010. Entre 2006 e 2008, a China desenvolveu algumas estrategias de propaganda para distrair as massas de reais problemas do pais e conseguir apoio popular para a realizacao dos Jogos Olimpicos em 2008 . Gursoy e Kendall (2006) afirmam que subestimar o poder do apoio popular pode causar serios problemas para a organizacao de megaeventos esportivos. Em geral, a imprensa tende a explorar embates entre o povo e a organizacao dos eventos, o que pode gerar trabalho extra para os organizadores. Alem disto, estes organizadores dependem da boa vontade popular porque grande parte do trabalho realizado durante estes eventos e feito por voluntarios . Representantes tanto do COI, quanto da FIFA reafirmam com frequencia que a realizacao de Jogos Olimpicos e Copas do Mundo sao inviaveis sem a presenca de um grande numero de voluntarios. Na Copa do Mundo da Africa do Sul 2010, 18.000 pessoas trabalharam voluntariamente. Para os Jogos Olimpicos de Londres 2012, 70.000 voluntarios foram recrutados (de acordo com o site oficial do evento).Deste modo, conhecer o nivel de apoio ou oposicao dos moradores de cidades sede e fundamental para a organizacao de megaeventos esportivos. De acordo com Ritchie, Shipway e Cleeve (2009), e importante compreender nao apenas o nivel, mas tambem entender as razoes de apoio ou oposicao das pessoas a realizacao de tais eventos. Duas teorias sociologicas tem sido mais comumente usadas para explicar as razoes pelas quais as pessoas apoiam ou nao a realizacao de eventos esportivos em suas regioes. A teoria das representacoes sociais  sugere que os moradores formam suas ideias (representacoes) sobre o evento, baseados na interacao entre as informacoes que recebem de meios externos (por ex., a midia) e seus valores e experiencias previas. Caso estas representacoes sejam positivas, os moradores tendem a apoiar o projeto. Ja a teoria das trocas sociais  propoe que as pessoas interagem com outras pessoas  porque elas esperam receber beneficios desta relacao. De acordo com esta teoria, caso os moradores percebam que o evento pode trazer beneficios para a comunidade em que vivem, eles tendem a apoia-lo. Por outro lado, se eles perceberem que os custos para sediar tais eventos sao maiores do que os beneficios que serao recebidos, eles tendem a se opor a sua realizacao.Baseando-se nessas teorias, as percepcoes que os moradores tem acerca do legado que os megaeventos esportivos podem deixar para sua regiao podem constituir razoes suficientes para se apoiar ou nao a realizacao de tais eventos. Tres tipos de legado sao frequentemente citados na literatura: legado economico, legado social e legado ambiental . Preuss e Solberg (2006) propoem que pelo menos cinco tipos de legado deveriam ser considerados: economico, turistico, fisico/ambiental, social/cultural e psicologico. Assim, se de um lado existe a necessidade de um grande investimento, inclusive de dinheiro publico para a realizacao de megaeventos esportivos; do outro lado, existe a promessa de um legado com beneficios economicos, sociais, ambientais e ate psicologicos, para seus anfitrioes. Desta forma, esta pesquisa tem como objetivo explorar e descrever as relacoes entre avaliacoes do trabalho dos organizadores, percepcoes de legado e o nivel de apoio popular a realizacao dos Jogos Olimpicos de 2016 no Rio de Janeiro, em tres momentos: quatro anos antes, dois anos antes e no ano do evento. (AU)\n            ", "title": "Variacoes no apoio popular aos jogos olimpicos de 2016 durante o processo de preparacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/92574/efetividade-no-tratamento-das-fraturas-supracondiliana-e-luxacoes-do-ombro/", "citations": [], "properties": [{"values": ["15/13159-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2016\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Marcel Jun Sugawara Tamaoki"], "label": "Pesquisador responsável:"}, {"values": ["Marcel Jun Sugawara Tamaoki"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Revisao sistematica", "Medicina baseada em evidencias", "Ortopedia", "Meta-analise"], "label": "Assunto(s):"}], "resume": "\n              A pratica da medicina baseada em evidencias requer o uso consciencioso da melhor evidencia para a tomada de decisao em relacao a saude dos pacientes. Neste contexto, as Revisoes Sistematicas tem um papel importantissimo. As revisoes possibilitam realizar uma avaliacao e sintese dos artigos cientificos publicados na literatura cientifica.O presente proposta tem como finalidade o estudo do tratamento de duas das afeccoes ortopedicas mais prevalentes : as fraturas supracondilianas e as luxacoes do ombro.As fraturas supracondilianas sao muito prevalentes e tem alto risco de complicacoes como deficiencias neurovasculares, sindrome compartimental e consolidacao viciosa. Ja as luxacoes do ombro, representam quase 50% de todas as luxacoes articulares, e tem sido relatadas como sendo mais comum do que todas as demais luxacoes diartrodiais em conjunto. A incidencia estimada da luxacao da articulacao do ombro nos Estados Unidos e de 23,9 para cada 100.000 habitantes ao ano.Diante da importancia e por nao haver evidencia definitiva sobre o melhor tratamento para estas duas afeccoes decidimos desenvolver esta proposta.Portanto o objetivo especifico desta proposta e avaliar a efetividade do tratamento para duas condicoes de extrema importancia, as fraturas supracondilianas e as luxacoes do ombro, por meio de uma revisao sistematica de ensaios clinicos randomizados. (AU)\n            ", "title": "Efetividade no tratamento das Fraturas Supracondiliana e Luxacoes do Ombro"}, {"url": "http://bv.fapesp.br/pt/auxilios/92934/wax-or-wood-establishing-the-function-of-plant-shine-transcription-factors/", "citations": [], "properties": [{"values": ["15/50253-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2016\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Ohio State University"], "label": "Convênio/Acordo:"}, {"values": ["Michael dos Santos Brito"], "label": "Pesquisador responsável:"}, {"values": ["Michael dos Santos Brito"], "label": "Beneficiário:"}, {"values": ["\n                        Erich Grotewold\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Ohio State University.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Plantas com alto teor de biomassa lignocelulosica sao consideradas boas fontes de materia prima para a producao de etanol de segunda geracao. Um dos principais gargalos ao utilizar-se a biomassa para a producao deste tipo de etanol e a lignina, um polimero abundante que faz parte da parede celular secundaria, resultando em um material recalcitrante ao mesmo tempo que inibe o crescimento e fermentacao de microorganismos no processo de producao de etanol de segunda geracao... (AU)\n            ", "title": "Wax or wood? Establishing the function of plant shine transcription factors"}, {"url": "http://bv.fapesp.br/pt/auxilios/92591/singular-g2-instantons-over-twisted-connected-sums/", "citations": [], "properties": [{"values": ["15/50368-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2016\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["MIT"], "label": "Convênio/Acordo:"}, {"values": ["Henrique Nogueira de Sa Earp"], "label": "Pesquisador responsável:"}, {"values": ["Henrique Nogueira de Sa Earp"], "label": "Beneficiário:"}, {"values": ["\n                        Thomas Walpuski\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Massachusetts Institute of Technology (MIT).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              We propose a collaboration between Marcos Jardim, Henrique Sa Earp, Gregoire Menet and Lazaro Diaz (Unicamp) and Tomasz Mrowka and Thomas Walpuski (MIT) to advance the understanding of gauge theory on G2-manifolds obtained as a twisted connected sum, with a focus on singularities. G2-geometry, in general, and our project, in particular, stand at the crossroads of Algebraic Geometry, Differential Geometry, Topology, Geometric Analysis and Theoretical Physics. Our main goals are: - to prove a correspondence between singular HYM connections and reflexive sheaves, following the works of Sa Earp and Bando & Siu, and understand their deformation theory. - to calculate the Donaldson-Thomas invariant conjectured by Walpuski as a transversal Lagrangian intersection, in some favourable cases, using the work of Menet. - to generalise the construction of topological associative submanifoids, by Diaz, Nordstrom and Sa Earp. (AU)\n            ", "title": "Singular g2-instantons over twisted connected sums"}, {"url": "http://bv.fapesp.br/pt/auxilios/92487/biocompatible-lasers-from-natural-materials/", "citations": [], "properties": [{"values": ["15/50382-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2016\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["MIT"], "label": "Convênio/Acordo:"}, {"values": ["Sidney Jose Lima Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Sidney Jose Lima Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                        Bradley Olsen\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Massachusetts Institute of Technology (MIT).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/23214-6 - Propriedades opticas de suspensoes coloidais e filmes a base de polimeros naturais e lantanideos"], "label": "Vinculado ao auxílio:"}, {"values": ["Laser"], "label": "Assunto(s):"}], "resume": "\n              Random lasers (RL) based on biopolymers (BP) and fluorescent proteins (FP) will be treated. RL are different from traditional lasers in the sense that the feedback amplification is provided by disorder-induced scattering. The absence of mirrors / and the multidirectional emission observed from samples in any form/size lead to a broad range of applications for RL materials. One of them considers Optical Coherence Tomography (OCT). OCT is analogous to ultrasound imaging, except that it uses light instead of sound. OCT can provide cross-sectional images of tissue structure on the micron scale in situ and in real time. Advances in this technique are enabled by small, implantable laser light sources and a non-invasive imaging test. In this way, one of the aims of this project will be to develop new biolasers based on BP such as FP fusion block copolymers, bacterial cellulose (BC) and/or silk fibroin (SF) that could eventually find applications in OCT. The use of solid-state FPs can increase fluorescence signal levels in a laser while using a biocompatible material. Furthermore, nanostructured biopolymers as BC or SF, obtained from renewable sources, will be used as matrices for manufaduring biolasers, providing fully renewable and biocompatible source materials. Nanostructure form and alignment of FP fusion block copolymers onto BP matrices will be also investigated to improve laser performance. Therefore, this collaboration will allow exchange of experience between great research groups, Olsen Lab (MIT, USA) and Photonic Materials Lab (UNESP. Brazil), whose collaboration is fundamentally important for developing new biophotonic devices applying green chemistry. (AU)\n            ", "title": "Biocompatible lasers from natural materials"}, {"url": "http://bv.fapesp.br/pt/auxilios/91834/democracia-representativa-em-questao-participacao-popular-no-processo-legislativo-de-revisao-do-pla/", "citations": [], "properties": [{"values": ["15/16633-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2016\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito", "Direitos Especiais"], "label": "Área do conhecimento:"}, {"values": ["Celso Maran de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Celso Maran de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Politicas publicas", "Direito urbanistico", "Democracia participativa"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem por escopo discutir a democracia representativa diante das diversas possibilidades de participacao popular no processo de urbanizacao das cidades, como uma importante ferramenta de planejamento urbano e parte integrante da funcionalidade social das cidades, prevista na Constituicao Federal de 1988. Esse direito fundamental se desenvolve economicamente em consonancia com o meio ambiente como um todo, sem exclusoes sociais, sendo possivel quando conta com um planejamento urbano participativo. Este trabalho, visando enfrentar de forma direta o tema da funcao social das cidades, especialmente a participacao popular nas politicas publicas urbanisticas, apresenta uma abordagem inovadora que objetiva a producao de um esquema teorico capaz de nortear os aspectos gerenciais e legislativos em relacao as praticas urbanisticas. A metodologia sera, em geral, de tipo quantitativo-qualitativo, atraves de analise bibliografica, acesso a documentos oficiais de planejamento urbanistico municipal, reunioes e entrevistas com os vereadores da cidade de Sao Carlos - SP, observacao direta da atuacao do poder legislativo municipal em relacao a participacao da comunidade no momento de revisao do plano diretor do municipio de Sao Carlos - SP. Percorrer-se-a o assunto urbanismo partindo do geral para o particular. Trabalhar-se-a, sempre, a interatividade dos mecanismos e instrumentos descritos em leis com as praticas possiveis de planejamento urbanistico, especialmente analisando as praticas de participacao democratica tendo como objeto de estudo a cidade de Sao Carlos - SP. (AU)\n            ", "title": "Democracia representativa em questao: participacao popular no processo legislativo de revisao do plano diretor de sao carlos - sp."}, {"url": "http://bv.fapesp.br/pt/auxilios/91748/desenvolvimento-de-bioeletrodos-de-alto-desempenho-para-miniaturizacao-de-biocelulas-a-combustivel/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/16672-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2016\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Frank Nelson Crespilho"], "label": "Pesquisador responsável:"}, {"values": ["Frank Nelson Crespilho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Micromanipulacao", "Eletroquimica", "Nanoeletrodos"], "label": "Assunto(s):"}], "resume": "\n              A miniaturizacao de biocelulas a combustivel (BCs) e o grande desafio da atualidade em Bioeletronica, o que depende diretamente da obtencao de bioeletrodos enzimaticos estaveis e eficiente. Nosso Grupo tem proposto que eletrodos baseados em folhas individuais de grafeno, assim como fibras flexiveis de carbono (FFCs), produzem os bioeletrodos mais eficientes ate hoje reportados, sendo esses aplicados em BCs implantaveis. Assim, neste projeto serao desenvolvidos novos eletrodos para aplicacao em biocatodos e bioanodos, com o foco no desenvolvimento de duas classes de bioeletrodos, uma com as FFCs e outra com as folhas individuais de grafeno. Alem da micromanipulacao dos eletrodos, serao investigados os processos nao cataliticos de transferencia de carga utilizando a Teoria de Marcus. Por fim, a viabilidade de aplicacao dos eletrodos em BCs sera investigada pelo estudo da bioeletrocatalise, principalmente para oxidacao de glicose e reducao de oxigenio em meio fisiologico. (AU)\n            ", "title": "Desenvolvimento de Bioeletrodos de Alto Desempenho para Miniaturizacao de Biocelulas a Combustivel"}, {"url": "http://bv.fapesp.br/pt/auxilios/92218/avaliacao-da-biocompatibilidade-de-scaffolds-de-nanofibras-contendo-ll-37-e-do-potencial-de-mineral/", "citations": [], "properties": [{"values": ["15/13231-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2016\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica"], "label": "Área do conhecimento:"}, {"values": ["Samira Esteves Afonso Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Samira Esteves Afonso Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nanotecnologia"], "label": "Assunto(s):"}], "resume": "\n              A engenharia tecidual na Endodontia regenerativa esta a alguns passos da aplicacao de scaffolds intracanal em humanos com intuito de formar um novo tecido pulpar. Entretanto os riscos de contaminacao e infeccao do sistema de canais radiculares representa um grande desafio para sua transposicao clinica. A proposta deste estudo sera avaliar in vitro a biocompatibilidade de scaffolds, o crescimento e diferenciacao de celulas tronco da polpa em contanto com esses materiais, com consequente formacao de tecido mineralizado, alem da neutralizacao do lipolissacarideo bacteriano (LPS). Para tanto, neste projeto serao utilizados scaffolds de nanofibras fabricados pela tecnica de eletrofiacao de polidioxanona, com adicao do peptideo LL-37 (que e um peptideo liberado por neutrofilos, capaz de neutralizar os tecidos carregados de LPS e induzir condicoes favoraveis a regeneracao do complexo dentino-pulpar). Esses scaffolds, contendo o LL-37, serao colocados sobre culturas de celulas DPSC sensibilizadas pelo LPS. A biocompatibiidade desses scaffolds sera analisada pelo teste de citotoxicidade por ensaio de WST, e pela avaliacao da genotoxicidade atraves do teste cometa. Serao avaliados tambem o comportamento das celulas em contato com esses materiais quanto a expressao dos genes DSPP, DMP1, RUNX2 e ALP por PCR em tempo real (qRT-PCR) e a producao das proteinas DSPP e DMP-1 associadas a mineralizacao, pelo ensaio imunoenzimatico ELISA. Alem disso, serao realizados testes funcionais de mineralizacao (Atividade de Fosfatase Alcalina e Alizarin Vermelho) e a quantificacao do LPS residual apos contato com os scaffolds contendo LL-37. Os resultados serao analisados pelo  teste ANOVA, adotando nivel de significancia de 5%. (AU)\n            ", "title": "Avaliacao da biocompatibilidade de scaffolds de nanofibras  contendo LL-37 e do potencial de mineralizacao de celulas DPSC sensibilizadas por LPS em contato com estes scaffolds."}, {"url": "http://bv.fapesp.br/pt/auxilios/92040/avaliacao-de-lesoes-cardiacas-via-biomarcadores-em-caes-com-ehrliquiose-monocitica-cronica/", "citations": [], "properties": [{"values": ["15/16376-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2016\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Lucia Gomes Lourenco"], "label": "Pesquisador responsável:"}, {"values": ["Maria Lucia Gomes Lourenco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ehrlichia canis", "Troponina", "Rhipicephalus sanguineus"], "label": "Assunto(s):"}], "resume": "\n              A ehrlichiose monocitica canina e uma doenca de importancia mundial, responsavel por uma grande parcela das doencas infecciosas que acometem caes na rotina da clinica de pequenos animais. Ainda ha aspectos fisiopatogenicos dessa hemoparasitose que ainda nao estao completamente elucidados, por isso que diversos estudos ainda sao realizados nesse sentido. Sabe-se que o coracao tambem e lesado em animais com ehrlichiose. Ja esta comprovada a ocorrencia de endocardite e/ou miocardite por exame histopatologico. A dosagem de biomarcadores e o exame nao invasivo de escolha para detectar lesoes cardiacas precoces. no entanto, ainda e claro a prevalencia e a magnitude dessas lesoes em animais que estao na fase cronica dessa enfermidade. Ate o presente momento, os trabalhos que relacionaram essas duas condicoes, observaram que ha aumento da proteina Troponina cardiaca I em animais com ehrlichiose aguda e cronica. O estudo em questao visa correlacionar tres biomarcadores cardiacos nessa enfermidade: a Creatinoquinase fracao MB, a Troponina Cardiaca I e a porcao aminoterminal de Peptideos Natriureticos Cerebrais, chamados de NT-proBNP. Esse ultimo em particular e de suma importancia por ser uma proteina recem descoberta mais sensivel para detectar lesoes cardiacas, uma vez que aumenta quando ha sobrecarga de volume e/ou de pressao. Essas dosagens de biomarcadores fazem parte de um estudo maior, que correlacionara essas variaveis nao so entre elas como tambem com  resultados clinicos, de exames eletrocardiograficos (tanto o convencional quanto o ambulatorial) e pela analise da variabilidade da frequencia cardiaca durante 24 horas em animais com ehrlichiose na fase cronica da doenca. (AU)\n            ", "title": "Avaliacao de lesoes cardiacas via biomarcadores em caes com ehrliquiose monocitica cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/92192/circuitos-do-desejo-economias-sexuais-e-turismo-internacional-no-nordeste-do-brasil/", "citations": [], "properties": [{"values": ["15/21344-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2016\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia", "Antropologia Urbana"], "label": "Área do conhecimento:"}, {"values": ["Adriana Gracia Piscitelli"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Gracia Piscitelli"], "label": "Beneficiário:"}, {"values": ["\n                           Nucleo de Estudos de Genero (PAGU).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Turismo internacional", "Estudos de genero"], "label": "Assunto(s):"}], "resume": "\n              A proposta e realizar uma atualizacao de dados de campo e de bibliografia com o fim de obter recursos empiricos e teoricos para a redacao do livro:  \"Circuitos do desejo, economias sexuais e turismo internacional no Nordeste do Brasil\". Esse livro esta baseado em pesquisas etnograficas realizadas a partir de 2000, com o apoio da Fapesp, centradas na compreensao dos efeitos do turismo internacional nas escolhas sexuais/afetivas heterossexuais de mulheres e homens locais, de diferentes classes sociais, nos circuitos turisticos de Fortaleza e do litoral do Ceara. Alem de realizar uma atualizacao das trajetorias sexuais/afetivas/familiares de pessoas que acompanhei ao longo dos anos o objetivo do projeto e aprimorar as abordagens teoricas com as quais dialoga o trabalho. As pesquisas nas quais se baseia o livro foram inicialmente realizadas em dialogo com a literatura sobre turismo sexual. No entanto, as problematizacoes suscitadas pelo material empirico mostraram que esse referencial limitava as possibilidades de interpretacao de uma diversidade de intercambios sexuais, economicos e afetivos que nao se reduziam a prostituicao e estavam distantes da exploracao sexual e do trafico de pessoas, ideias vinculadas ao turismo sexual.  A proposta e refinar as leituras que contribuam na compreensao desses intercambios, levando em conta as perspectivas que consideram como as economias sexuais locais sao reconfiguradas no ambito das relacoes transnacionais propiciadas pelo turismo. (AU)\n            ", "title": "Circuitos do Desejo: economias sexuais e turismo internacional no Nordeste do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/90925/estudo-da-programacao-metabolica-por-meio-de-diferentes-abordagens/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/10992-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2016\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia"], "label": "Área do conhecimento:"}, {"values": ["Jose Donato Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Donato Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gravidez", "Hipotalamo", "Leptina", "Diabetes mellitus", "Neurofisiologia", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              O conjunto de mudancas permanentes na fisiologia e no metabolismo, causadas por periodos nos quais o organismo foi submetido a alguma forma de estresse, e conhecido como programacao metabolica. Historicamente, este fenomeno tem sido estudado durante o desenvolvimento embrionario, quando, por exemplo, alteracoes nutricionais das maes sao capazes de predispor os embrioes/fetos a um risco aumentado de doencas metabolicas na idade adulta, tais como a obesidade e o diabetes mellitus. Apesar do crescente reconhecimento da importancia da programacao metabolica na etiologia de doencas metabolicas, pouco ainda se sabe a respeito dos mecanismos envolvidos nesse fenomeno. A leptina e um hormonio essencial para o controle do balanco energetico. Porem, alguns estudos sugerem que no periodo neonatal e infancia a leptina possui funcoes distintas das observadas em adultos, provavelmente mais relacionadas ao desenvolvimento neuronal. Nesse sentido, e possivel que a funcao da leptina durante o desenvolvimento esteja alterada em condicoes de deficiencia (desnutricao materna) ou excesso de nutrientes (obesidade materna), representando um dos possiveis mecanismos do chamado \"fetal programming\". Visando entender melhor os fatores envolvidos na programacao metabolica, propomos o estudo de tres abordagens experimentais. Primeiramente, estudaremos as consequencias da falta de sinalizacao da leptina durante o periodo de desenvolvimento do sistema nervoso. Para tanto, utilizamos o sistema Cre-LoxP para produzir camundongos geneticamente modificados deficientes do receptor de leptina, mas cuja expressao pode ser restaurada em diferentes idades. Dessa maneira, estudaremos possiveis deficits causados pela ausencia da sinalizacao da leptina durante periodos criticos do desenvolvimento no controle do balanco energetico, homeostase glicemica, expressao de comportamentos, cognicao, bem como alteracoes no desenvolvimento neural. No segundo subprojeto, avaliaremos a importancia de adaptacoes metabolicas durante a gravidez (por exemplo, aumento do consumo alimentar, adiposidade e da resistencia a insulina e leptina nas maes) para a programacao metabolica da prole. Para tanto, utilizaremos um modelo em camundongos recentemente caracterizado por nosso grupo (Zampieri et al., Mol Metab, 2015), no qual as adaptacoes metabolicas gestacionais sao prevenidas ou atenuadas. Na presente proposta, avaliaremos as possiveis repercussoes desse modelo na prole. No ultimo subprojeto, avaliaremos se a programacao metabolica ocorre em camundongos adultos. A gravidez e um fenomeno que promove grandes adaptacoes no organismo da mulher e existem evidencias que a gestacao pode alterar permanentemente a resposta a certos hormonios e, em alguns casos, predispor mulheres a obesidade e ao diabetes. Assim, objetivamos determinar se a experiencia da gestacao, seguida ou nao da lactacao, e capaz de causar programacao metabolica e afetar sistemas neurais especificos. Esses experimentos poderao contribuir na compreensao dos mecanismos envolvidos na etiologia de doencas metabolicas, que se tornaram um problema de saude publica mundial. (AU)\n            ", "title": "Estudo da programacao metabolica por meio de diferentes abordagens"}, {"url": "http://bv.fapesp.br/pt/auxilios/91770/influencia-do-plasma-seminal-oriundo-da-fracao-rica-do-ejaculado-sobre-as-caracteristicas-estruturai/", "citations": [], "properties": [{"values": ["15/14258-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Andre Furugen Cesar de Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Andre Furugen Cesar de Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fertilidade", "Citometria de fluxo"], "label": "Assunto(s):"}], "resume": "\n              O plasma seminal e um componente ambiguo do ejaculado suino, possuindo componentes que podem gerar reacoes diversas, desde beneficas, minimizando o estresse oxidativo, ate prejudiciais induzindo a capacitacao espermatica precoce. Nesse contexto, o presente trabalho visa verificar o efeito da ausencia de plasma seminal nas doses inseminantes de suinos preservadas a 17°C por 72 horas. Para tanto, serao realizados tres experimentos nos quais serao testados os diferentes tratamentos, a saber: nao centrifugado (NC), centrifugado e com o plasma seminal retirado pos-centrifugacao (CS) e centrifugado ressuspendido (CR). Serao avaliadas as consequencias da retirada do plasma seminal sob a motilidade e viabilidade espermatica, sob as alteracoes correlacionadas a capacitacao espermatica e tambem sob a fertilidade. Para os experimentos in vitro, as analises serao realizadas por sistema computadorizado de analise seminal (CASA) e citometria de fluxo a cada 24 horas. As taxas de fertilidade e prenhez serao avaliadas atraves de coleta de embrioes cinco dias apos a inseminacao artificial em tempo fixo das femeas suinas. Os dados serao submetidos a analise de variancia (PROC GLM), empregando-se o programa SAS (1998). As variaveis continuas serao comparadas pelo teste de Tukey, ja a taxa de fertilidade e a taxa de parto serao analisadas pelo teste nao-parametrico de frequencia Qui-Quadrado, ambos analisados ao nivel de 5% de significancia. (AU)\n            ", "title": "Influencia do plasma seminal oriundo da fracao rica do ejaculado sobre as caracteristicas estruturais e cineticas, bem como na capacitacao e na fertilidade do espermatozoide suino conservado sob refrigeracao  a 17°C por 72 horas"}, {"url": "http://bv.fapesp.br/pt/auxilios/91611/influencia-do-desgaste-das-fresas-na-adaptacao-de-intermediarios-proteticos-fresados-com-sistema-cad/", "citations": [], "properties": [{"values": ["15/14741-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Hugo Nary Filho"], "label": "Pesquisador responsável:"}, {"values": ["Hugo Nary Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa e Pos-Graduacao. Universidade do Sagrado Coracao (USC). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantodontia", "Implantes osseointegrados", "Fresagem", "Adaptacao marginal dentaria", "CAM", "CAD"], "label": "Assunto(s):"}], "resume": "\n              Nestas ultimas decadas e essencial relatar o CAD/CAM (Computer-Aided Design/Computer-Aided Manufacturing) como um sistema de grande impacto dentro da area da odontologia. Este sistema inclui tres etapas: sistema de leitura (scanning), que realiza a inspecao das estruturas a serem copiadas, sejam elas em boca ou em modelos de gesso; o software (CAD), onde podemos realizar o desenho virtual dos elementos necessarios para a reabilitacao protetica, sobre o arquivo obtido do scanner; e o sistema de fresagem/impressao(CAM) do projeto elaborado. Uma das virtudes do sistema CAD/CAM e a excelente adaptacao marginal dos componentes fresados, notadamente em intermediarios sobre implantes. Sabe-se que os valores de desadaptacao tolerados, quer seja sobre proteses convencionais ou sobre implantes, sao inferiores a 100μm. Os fatores que interferem nesta adaptacao vao desde a correta leitura do substrato, desenho apropriado ate detalhes de fresagem. O desgaste acentuado das ferramentas de fresagem pode influenciar o resultado final do produto, comprometendo sua qualidade. A identificacao do momento mais apropriado para a troca das ferramentas constitui dado importante, tanto do ponto de vista de aplicacao quanto mercadologico, associado ao custo operacional do sistema. O presente estudo tem como objetivo estudar o tempo de vida util e o impacto dos desgastes das fresas CAD/CAM sobre componentes fresados sobre implantes, tendo como parametro a analise de desadaptacao vertical. Para tanto, serao utilizados componentes fresados sequencialmente, com uso continuo de fresas, sobre diferentes substratos de Cobalto Cromo (CoCr), Titanio liga F136 e Zirconia. Os mesmos serao observados com auxilio de microscopia optica para quantificacao do desajuste vertical, correlacionando o com o desgaste das fresas. (AU)\n            ", "title": "Influencia do desgaste das fresas na adaptacao de intermediarios proteticos fresados com sistema CAD/CAM sobre implantes osseointegrados de hexagono externo"}, {"url": "http://bv.fapesp.br/pt/auxilios/91500/unicidade-na-identificacao-de-defeitos-em-vigas-de-euler-bernoulli-no-caso-nao-linear/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/17560-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2015\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Kawano"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Kawano"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Problemas inversos", "Modelo de viga de Euler-Bernoulli"], "label": "Assunto(s):"}], "resume": "\n              A prova da unicidade para a obtencao da rigidez flexional por meio da observacao de um unico ponto em um intervalo de tempo arbitrariamente pequeno ja foi obtida anteriormente (Proj. Fapesp 2013/20305-0) para o caso linearizado. Simulacoes numericas realizadas no ambito de um projeto de iniciacao cientifica financiada pela Fapesp (2014/23259-2), indicam que o conhecimento da historia do deslocamento da viga em um ponto durante um intervalo de tempo qualquer possibilite a recuperacao univoca da funcao que descreve a rigidez flexional da viga. A presente proposta visa a prova da unicidade na identificacao de disturbios na rigidez flexional em vigas de Euler-Bernoulli quando nao ha linearizacao do problema inverso. (AU)\n            ", "title": "Unicidade na identificacao de defeitos em vigas de Euler-Bernoulli no caso nao linear"}, {"url": "http://bv.fapesp.br/pt/auxilios/91557/repensando-o-conceito-de-identidade-nacional-na-obra-de-heitor-villa-lobos-reflexao-sobre-musica-e/", "citations": [], "properties": [{"values": ["15/17765-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2015\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Musica"], "label": "Área do conhecimento:"}, {"values": ["Paulo de Tarso Camargo Cambraia Salles"], "label": "Pesquisador responsável:"}, {"values": ["Paulo de Tarso Camargo Cambraia Salles"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise musical", "Identidade nacional", "Nacionalismo", "Semiotica", "Significado"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa pretende investigar signos de identidade nacional presentes na musica de Villa-Lobos, de acordo com teorias de significacao musical. Nosso ponto de partida serao os trabalhos ja desenvolvidos no campo da analise musical aplicados a obra villalobiana, associados as teorias de Mario de Andrade sobre musica nacional e as propostas de topicos musicais latino-americanos por Melanie Plesch e Acacio Piedade. (AU)\n            ", "title": "Repensando o conceito de identidade nacional na obra de Heitor Villa-Lobos: reflexao sobre musica e significado"}, {"url": "http://bv.fapesp.br/pt/auxilios/91511/papel-das-modificacoes-epigeneticas-induzidas-pelos-agccs-em-celulas-epiteliais-intestinais/", "citations": [], "properties": [{"values": ["15/50379-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["BBSRC, RCUK - FAPPA"], "label": "Convênio/Acordo:"}, {"values": ["Marco Aurelio Ramirez Vinolo"], "label": "Pesquisador responsável:"}, {"values": ["Marco Aurelio Ramirez Vinolo"], "label": "Beneficiário:"}, {"values": ["\n                        Patrick Daniel Varga-Weisz\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Babraham Institute.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epigenese genetica", "Celulas epiteliais", "Acidos graxos volateis"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto, testaremos a hipotese de que os AGCCs regulam as funcoes das celulas epiteliais do intestino (enterocitos e celulas relacionadas), principalmente no que concerne a defesa do organismo, via modificacoes de historias, especialmente de acetilacao de residuos de lisina e crotonilacao. Para testar nossas ideias empregaremos sistema de cultura de organoide intestinal murino (\"mini-guts\"), metodologias de analise de transcriptoma e de cromatina para examinar o efeito de AGCCs diretamente sobre as celulas epiteliais do intestino. Experimentos in vivo com animais tratados direta ou indiretamente (fibras) com acidos graxos de cadeia curta tambem serao realizados com o intuito de avaliarmos a importancia in vivo das alteracoes observadas nos organoides. Para alcancarmos os objetivos propostos, planejamos o intercambio de 3 alunos de pos-graduacao entre os institutos envolvidos e de visitas dos pesquisadores responsaveis. Promoveremos ainda workshops com o intuito de aumentar e fortalecer as interacoes entre os grupos. (AU)\n            ", "title": "Papel das modificacoes epigeneticas induzidas pelos AGCCs em celulas epiteliais intestinais"}, {"url": "http://bv.fapesp.br/pt/auxilios/91363/brasil-e-japao-120-anos-de-relacoes-diplomaticas/", "citations": [], "properties": [{"values": ["15/16861-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2015\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Ratsuo Uehara"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Ratsuo Uehara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdades Integradas Rio Branco (FIRB). Fundacao de Rotarianos de Sao Paulo (FRSP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Relacoes diplomaticas", "Relacoes internacionais", "Japao", "Brasil", "Imigracao"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa pretende realizar uma analise critica dos aspectos historicos, economicos e sociais das relacoes diplomaticas entre Brasil e Japao que tiveram inicio com a assinatura do Tratado de Amizade, Comercio e Navegacao em 1895. A analise e oportuna no contexto da comemoracao dos 120 anos da assinatura do Tratado em 2015, tendo em vista a emergencia do Brasil no cenario mundial e o papel do Japao especialmente na Asia, ambos com repercussoes economicas e estrategicas nos respectivos ambitos de atuacao destes dois paises. O aspecto humano das relacoes diplomaticas que se traduz pela imigracao japonesa no Brasil e brasileira no Japao tambem sera revisto haja vista a importancia que a imigracao teve na manutencao das relacoes entre Brasil e Japao e tambem na disseminacao e intercambio de conhecimento e cultura, que trazem bons prospectos para o futuro das relacoes nipo-brasileiras. (AU)\n            ", "title": "Brasil e Japao: 120 anos de relacoes diplomaticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/91168/gastrosquise-fetal-avaliacao-nutricional-materna-e-do-perfil-serico-dos-acidos-graxos/", "citations": [], "properties": [{"values": ["15/09859-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2015\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria de Lourdes Brizot"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Lourdes Brizot"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Feto", "Gravidez", "Acidos graxos", "Gastrosquise", "Nutricao da mae"], "label": "Assunto(s):"}], "resume": "\n              Gastrosquise e um defeito de parede abdominal com herniacao dos orgaos abdominais para o liquido amniotico sem membrana peritoneal recobrindo o conteudo exteriorizado. A incidencia  varia de 2-3 ate 4-5 para  10.000 NV com aumento significativo nas ultimas decadas. Os recem nascidos apresentam boa sobrevida ( 90%), entretanto a morbidade e alta com longos periodos de hospitalizacao. A etiologia da gastrosquise ainda e desconhecida, e considerada multifatorial, mas a associacao com idade materna jovem indica a necessidade de pesquisas envolvendo fatores ambientais, nutricionais e geneticos. Estudos recentes demonstram associacao de nutricao inadequada com gastrosquise. Alteracoes nas concentracoes de acidos graxos tambem foi associada a gastrosquise. Nestes estudos as avaliacoes foram realizadas de forma retrospectivas havendo necessidade de confirmacao destes achados por meio de investigacoes prospectivas. O estudo sera prospectivo do tipo caso-controle, envolvendo 56 gestantes com diagnostico pre-natal de gastrosquise, feto vivo e idade gestacional no diagnostico < 34 semanas.  Cada gestante com gastrosquise tera dois controles de gestantes com fetos normais pareadas por idade materna, indice de massa corporea e idade gestacional. Na ocasiao da inclusao no estudo sera aplicado o questionario de frequencia alimentar e recordatorio de 24 horas e coletado sangue materno. No parto sera coletado novamente sangue materno e do cordao umbilical do recem-nascido. As concentracoes de acidos graxos serao determinadas pela tecnica de cromatografia gasosa. O estado nutricional antropometrico sera avaliado pelo indice de massa corporal na gestacao e o consumo alimentar sera avaliado por aplicacao do Questionario de Frequencia Alimentar validado. Espera-se com os resultados auxiliar a esclarecer a contribuicao dos aspectos nutricionais na etiologia da gastrosquise fetal. (AU)\n            ", "title": "Gastrosquise fetal: avaliacao nutricional materna e do perfil serico dos acidos graxos"}, {"url": "http://bv.fapesp.br/pt/auxilios/91251/validacao-da-escala-avaliativa-do-risco-de-quedas-earque-em-pessoas-idosas-que-vivem-na-comunidade/", "citations": [], "properties": [{"values": ["15/03003-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Altacilio Aparecido Nunes"], "label": "Pesquisador responsável:"}, {"values": ["Altacilio Aparecido Nunes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Idosos", "Acidentes por quedas", "Fatores de risco"], "label": "Assunto(s):"}], "resume": "\n              O envelhecimento da populacao mundial traz a tona a discussao dos eventos incapacitantes, dentre eles a ocorrencia de quedas no domicilio, as quais podem comprometer a saude e qualidade de vida da pessoa idosa. Este estudo tem o objetivo de validar a Escala Avaliativa do Risco de Quedas (EARQUE) em pessoas idosas que vivem na comunidade. Trata-se de uma escala simples e pequena, sem redundancias que abarca a maioria dos fatores de risco para quedas, porem, sem envolver testes que dispensam maior tempo de aplicacao, mas sim de facil operacionalizacao, de baixo custo e com questoes objetivas e subjetivas. Para tanto, sera realizado um estudo de abordagem quantitativa, do tipo metodologico e empregara os procedimentos da Psicometria. O metodo de construcao e validacao de um instrumento e composto por tres procedimentos, teorico, empirico e analitico. Considerando que parte dos procedimentos teoricos ja foi realizada em um estudo anterior, ressaltamos que este estudo vai ater-se sobre a analise teorica dos itens (ultima parte dos procedimentos teoricos), procedimentos empiricos e analiticos, os quais visam validar tal escala. Espera-se que a EARQUE possa se converter em ferramenta util para a aplicacao na pratica clinica e, da mesma forma, na pesquisa. Deste modo, considera-se que tal Escala podera lancar algumas pistas para o desenho de intervencoes preventivas com vista a reducao do risco de quedas e a prevencao propriamente dita de queda na pessoa idosa. Portanto, este trabalho constitui um passo importante nas investigacoes das condicoes de risco para quedas na pessoa idosa. (AU)\n            ", "title": "Validacao da Escala Avaliativa do Risco de Quedas (EARQUE) em pessoas idosas que vivem na comunidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/91185/a-arte-do-teatro-entre-franca-portugal-e-brasil-na-figura-de-emile-doux/", "citations": [], "properties": [{"values": ["15/14816-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2015\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Teatro"], "label": "Área do conhecimento:"}, {"values": ["Elizabeth Ferreira Cardoso Ribeiro Azevedo"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Ferreira Cardoso Ribeiro Azevedo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teatro brasileiro", "Rio de Janeiro", "Seculo XIX"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa pretende se debrucar sobre a trajetoria e as atividades do ator e \"ensaiador\" teatral franco-brasileiro Emil(io)e Doux, formado pelo Conservatorio Dramatico frances e que se engajou numa companhia profissional que, nos anos de 1830, esteve em Lisboa. Com a partida da companhia, ele decidiu instalar-se na capital portuguesa e ai permaneceu por quase vinte anos. Ai, tornou-se um dos mais importantes personagens da historia teatral lisboeta, tendo sido inclusive responsavel por algum tempo pelo \"teatro nacional\" portugues. Doux renovou o cenario do teatro lusitano, introduzindo novos generos e estilos de atuacao. A historia de Doux em Portugal, contudo, nao foi marcada apenas por sucessos. Embates com empresarios e artistas locais foram constantes em sua experiencia, fazendo-o mudar-se para o Brasil.No Rio de Janeiro, logo se associou ao mais importante ator brasileiro, Joao Caetano, mas tambem trabalhou com o jovem grupo que vinha tentando uma renovacao da cena brasileira. Doux manteve-se em atividade por outros 20 anos, ate sua morte no final da decada de 1870. Pouco antes disso, naturalizou-se brasileiro. A pesquisa a ser realizada a partir de documentacao existente em arquivos no Brasil, em Portugal e na Franca se enquadra na perspectiva dos projetos Historia Global do Teatro que investiga a emergencia do teatro como fenomeno global no decorrer dos seculos passados. Tal perspectiva e das mais amplas e entende que nos 150 anos que vao de 1850 a 1990, a natureza do teatro foi transformada radicalmente no mundo inteiro, ja que as artes cenicas deixam de ser uma forma cultural definida, praticada e experimentada de forma predominantemente local, para adquirir alcance global. Embora se saiba que o colonialismo e o imperialismo tenham criado poderosas redes de dependencia socioeconomicas, o estudo das artes cenicas continua preso a ideia de que o teatro permanece um fenomeno local, ate mesmo provinciano. Com excecao de estudos que se debrucam, sobretudo, sobre as praticas do teatro de lingua inglesa e sua circulacao no ambito do Imperio Britanico e suas ex-colonias, raros sao os trabalhos sobre o teatro de linguas latinas, dos quais podemos citar aquele coordenado por Jean-Claude Yon, Le theatre francais a l'etranger au XIXe siecle. No caso do teatro brasileiro, a ligacao com Portugal, em primeira instancia e, depois, com a Franca sempre foi reconhecida, mas pouco explorada em seus detalhes \"materiais\", isto e: a pratica das turnes, os intercambios entre artistas, ate mesmo a formacao de \"familias artisticas\" de nacionalidades variadas que ainda nao foram devidamente estudadas e compreendidas em sua dinamica e consequencias para a configuracao daquilo que se chama \"teatro nacional brasileiro\". Pretende-se entender e analisar o processo que liga essas culturas e nacionalidades a partir do estudo do caso de uma figura que personifica esse transito: Emile Doux, ou Emilio Doux como ficou conhecido primeiro em Portugal e depois no Brasil. A bibliografia de estudos globais de teatro, ainda e escassa no ambito internacional e muito mais no nacional. O projeto pretende dar continuidade ao artigo publicado no livro Rotas de teatro entre Portugal e Brasil (2012), ampliando o horizonte de referencias, aprofundando o conhecimento sobre a trajetoria do artista e avaliando com mais propriedade o que ele representou para o teatro brasileiro, a partir da consulta a novos arquivos e acervos.Essa trajetoria e a sintese de uma relacao que se estabeleceu entre uma \"matriz francesa\" artistica e a recepcao efetiva das praticas artisticas. Entender essa \"matriz\" e os \"usos\" que dela foram feitos e o que se espera no fim deste estudo, lancando alguma luz sobre as escolhas e praticas do teatro brasileiro no seu aspecto artistico e sociocultural. (AU)\n            ", "title": "A arte do teatro entre Franca, Portugal e Brasil na figura de Emile Doux"}, {"url": "http://bv.fapesp.br/pt/auxilios/90940/micoplasmas-hemotropicos-e-cytauxzoon-felis-em-felinos-domesticos-de-gatis-ocorrencia-e-variabilida/", "citations": [], "properties": [{"values": ["15/13983-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2015\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Mitika Kuribayashi Hagiwara"], "label": "Pesquisador responsável:"}, {"values": ["Mitika Kuribayashi Hagiwara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gatos", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              Os hemoplasmas Mycoplasma haemofelis, 'Candidatus M. haemominutum', 'Candidatus M. turicensis' e o hemoprotozoario Cytauxzoon felis sao patogenos importantes para os felinos por serem causadores de doencas graves. Todos esses hemoprotozoarios podem ocorrer de forma assintomatica e persistente na populacao felina. As tres especies de hemoplasmas sao associadas as anemias hemoliticas de graus variaveis de acordo com a especie de hemoplasma podendo levar o animal a morte. A cytauxzoonose ocasiona morte subita por oclusao vascular grave. A distribuicao geografica de C. felis apresenta-se em expansao, e foi pouco estudada por tecnicas moleculares no Brasil. Devido a importancia do gato como animal de estimacao, pela sua maior expectativa de vida, aumento das transfusoes sanguineas e frequente agrupamento de varios gatos em um mesmo domicilio, faz-se importante o conhecimento da ocorrencia de patogenos nessa especie. Alem disso, sao escassos os estudos acerca da variabilidade molecular de C. felis e dos hemoplasmas de felinos em territorio nacional. O objetivo deste estudo sera de avaliar a ocorrencia de Mycoplasma haemofelis, 'Candidatus M. haemominutum', 'Candidatus M. turicensis' e Cytauxzoon felis em 137 gatos de abrigos e de gatis comerciais, dos municipios de Sao Paulo e Rio de Janeiro, assim como estudar a variabilidade molecular das amostras positivas para esses patogenos por meio de sequenciamento de DNA. (AU)\n            ", "title": "Micoplasmas hemotropicos e Cytauxzoon felis em felinos domesticos de gatis: ocorrencia e variabilidade molecular"}, {"url": "http://bv.fapesp.br/pt/auxilios/90755/dez-anos-da-reforma-do-judiciario-os-efeitos-praticos-das-reclamacoes-constitucionais-e-da-repercus/", "citations": [], "properties": [{"values": ["15/05589-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2015\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito", "Direito Publico"], "label": "Área do conhecimento:"}, {"values": ["Luciana Gross Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Gross Cunha"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Direito de Sao Paulo (DIREITO GV). Fundacao Getulio Vargas (FGV). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Direito constitucional"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa visa a realizar um diagnostico sobre a forca dos precedentes do Supremo Tribunal Federal e o seu impacto na celeridade processual do sistema de Justica brasileiro. Para tanto, serao examinados os mecanismos de uniformizacao da jurisprudencia instituidos em 2004, pela Emenda Constitucional no 45, no contexto da Reforma do Judiciario, tais como a repercussao geral e a reclamacao constitucional. Compreender como esses institutos foram aplicados permite fornecer respostas para a seguinte indagacao: sera que o desenho institucional tracado pela EC no. 45, de 2004, foi concretizado durante os ultimos dez anos? Com esta pergunta, espera-se apresentar uma avaliacao detida sobre o funcionamento das instituicoes do Estado Democratico de Direito, mais especificamente do STF e do Tribunal de Justica do Estado de Sao Paulo. (AU)\n            ", "title": "Dez anos da Reforma do Judiciario: os efeitos praticos das reclamacoes constitucionais e da repercussao geral no STF e no TJSP"}, {"url": "http://bv.fapesp.br/pt/auxilios/90992/efeito-do-uso-de-prebioticos-na-progressao-da-doenca-periodontal-induzida-por-ligadura-em-ratos/", "citations": [], "properties": [{"values": ["15/02564-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2015\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Luciana Prado Maia"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Prado Maia"], "label": "Beneficiário:"}, {"values": ["\n\n                    \n                        FAC CIENCIAS SAUDE/UNOESTE\n                    \n\n                "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Prebioticos", "Inflamacao", "Modelos animais"], "label": "Assunto(s):"}], "resume": "\n              A literatura vem mostrando resultados promissores no uso de alimentos funcionais no controle da gengivite e periodontite, contudo, o uso de prebioticos [MANANOLIGOSSACARIDEOS (MOS)] ainda nao foi investigado. O objetivo do presente estudo e avaliar, por meio de analises histologica e histometrica, o efeito da administracao de MOS (Preb) na progressao da doenca periodontal (DP) em ratos com periodontite induzida por ligaduras Serao utilizados 40 ratos machos aleatoriamente divididos nos seguintes grupos: GC (grupo controle), GDP (grupo doenca periodontal induzida por ligadura), GC-Preb (grupo controle + administracao sistemica de prebiotico) e GDP+Preb (grupo doenca periodontal + administracao sistemica de prebiotico). Nos grupos GC-Preb e GDP-Preb sera utilizada racao balanceada incorporada com 1g do prebiotico por kg da dieta, iniciando 30 dias antes da inducao da DP. Os animais serao eutanasiados 14 dias apos o inicio da inducao da DP e as hemi-mandibulas serao processadas para analise histologica e histometrica. Os dados obtidos serao agrupados por grupos experimentais e analisados de acordo com a normalidade, considerando o nivel critico para rejeicao de hipotese de nulidade menor que 5% (p<0,05). Espera-se com este estudo demonstrar que o uso de prebioticos podera ser considerado uma importante terapia ou mitigador no tratamento da DP. (AU)\n            ", "title": "Efeito do uso de prebioticos na progressao da doenca periodontal induzida por ligadura em ratos."}, {"url": "http://bv.fapesp.br/pt/auxilios/90733/os-novos-determinantes-do-exodo-rural-e-seus-impactos-sobre-as-desigualdades-no-mercado-de-trabalho/", "citations": [], "properties": [{"values": ["15/09312-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economias Agraria e dos Recursos Naturais"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Gori Maia"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Gori Maia"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Economia (IE). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Migracao rural", "Mercado de trabalho"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto conjunto de pesquisa entre a UNICAMP e a UCSB e analisar as interrelacoes entre a dinamica da populacao rural, vulnerabilidade ambiental e as desigualdades socioeconomicas. Mais especificamente, pretende-se analisar a contribuicao das variaveis sociais, economicas e ambientais como determinantes das novas tendencias da migracao rural no territorio brasileiro, bem como os consequentes impactos desse exodo rural nas desigualdades do mercado de trabalho nos municipios de origem e destino. Tres resultados principais destas analises podem ser destacados: 1) elaborar um painel historicamente comparavel de municipios com variaveis sociais, economicas e ambientais (principalmente caracteristicas de solo e clima); 2) analisar como caracteristicas ambientais, sociais e economicos dos municipios de origem (fatores de repulsao) e as caracteristicas socioeconomicas dos municipios de destino (fatores de atracao) fetam a dinamica de populacao rural; 3) analisar como o exodo rural afeta as diferencas salariais das atividades agricolas e nao-agricolas nos municipios de origem e a insercao ocupacional nos municipios de destino. Por fim, a pesquisa tem como objetivo propor politicas de desenvolvimento rural, a fim de reduzir os riscos associados a dinamica recente da atividade agricola e a reconfiguracao gradual da nova sociedade rural. Este projeto sera desenvolvido em 2 anos e pretende fomentar uma parceria de pesquisa entre a UNICAMP e da UCSB, atraves de publicacoes conjuntas e intercambio de pesquisadores e de conhecimento. (AU)\n            ", "title": "Os novos determinantes do exodo rural e seus impactos sobre as desigualdades no mercado de trabalho: a interrelacao entre fatores ambientais, sociais e economicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90635/complexos-polipiridinicos-de-renioi-sintese-investigacao-das-propriedades-fotofisicas-e-aplicaca/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/13149-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Karina Passalacqua Morelli Frin"], "label": "Pesquisador responsável:"}, {"values": ["Karina Passalacqua Morelli Frin"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Compostos polipiridinicos de renio(I), fac-[Re(CO)3(NN)L]0/+1, possuem caracteristicas muito interessantes para serem utilizados como sondas de proteinas, DNA e celulas. Entre as caracteristicas principais tem-se: suas propriedades emissivas atribuidas geralmente ao estado excitado de transferencia de carga do metal para o ligante, 3MLCT, com longos tempos de emissao quando comparados a compostos organicos, o que aumenta a sensibilidade de deteccao ao utilizar tecnicas resolvidas no tempo; a possibilidade de modular as propriedades de acordo com os ligantes utilizados, entre outras. O presente projeto tem o objetivo sintetizar e caracterizar compostos de renio(I) com ligantes NN que possuam grupos doadores de eletrons e ligantes L, bem como investigar as propriedades fotoquimicas e fotofisicas buscando racionalizar o efeito dos novos ligantes nestas propriedades. Outro objetivo diz respeito a obtencao dos tempos de vida de emissao dos complexos que permitira uma maior racionalizacao do efeito dos substituintes na 1,10-fenantrolina, bem como de ligantes L, que aumentem o rendimento quantico de emissao, na desativacao do estado excitado. Dessa maneira sera possivel modular as caracteristicas dos compostos para desenvolver e melhorar sondas para biomoleculas e/ou agentes terapeuticos. Adicionalmente, apos completa caracterizacao e estudo das propriedades fotofisicas em solucao, poderao ser realizados estudos de utilizando diferentes celulas como, por exemplo, de cancer de mama (MCF-7 e MCF-10-A), cancer de sangue (leucemia), entre outras. (AU)\n            ", "title": "Complexos polipiridinicos de renio(I): sintese, investigacao das propriedades fotofisicas e aplicacao como sondas luminescentes e/ou agentes terapeuticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90633/convergencia-funcional-na-estrutura-das-assembleias-de-peixes-em-riachos-de-duas-bacias-hidrografica/", "citations": [], "properties": [{"values": ["15/08423-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["Ursulla Pereira Souza"], "label": "Pesquisador responsável:"}, {"values": ["Ursulla Pereira Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Academica. Universidade Santa Cecilia (UNISANTA). Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}], "resume": "\n              A convergencia funcional entre ecossistemas isolados sugere existencia de mecanismos comuns subjacentes a organizacao e dinamica das comunidades ecologicas. Evidencias de convergencia podem ser obtidas por respostas similares dos tracos funcionais das assembleias aos mesmos fatores ambientais, revelando efeitos de larga escala e portanto, transferiveis entre diferentes ecorregioes. Neste projeto, iremos testar a hipotese de que os tracos funcionais relacionados ao uso do habitat, ecologia trofica e historia de vida das assembleias de peixes estao relacionados a estrutura dos habitats aquaticos e que esta relacao e convergente entre as bacias do rio Itanhaem (Bacia costeira) e do Alto Paranapanema (Bacia do Parana). Estas bacias abrigam faunas biogeograficamente isoladas, porem possuem riachos em trechos de Mata Atlantica com estruturas similares. As coletas da ictiofauna serao realizadas com equipamento de pesca eletrica, ao longo do gradiente longitudinal nos riachos. Os peixes serao identificados, pesados e obtidas medidas morfologicas relacionadas ao uso do habitat, historia de vida e ecologia trofica. A hipotese de associacao entre traco funcional e estrutura dos habitats sera avaliada por meio de uma analise RLQ e a associacao entre diversidade funcional e estrutura dos habitats por meio de uma analise de redundancia (RDA). A convergencia funcional sera testada por modelos de analise de covariancia (ANCOVA), avaliando conjuntamente os efeitos da bacia hidrografica e da estrutura dos habitats sobre os tracos funcionais das assembleias de peixes ou indices de diversidade funcional. (AU)\n            ", "title": "Convergencia funcional na estrutura das assembleias de peixes em riachos de duas bacias hidrograficas no Estado de Sao Paulo"}]