[{"url": "http://bv.fapesp.br/pt/auxilios/46302/o-papel-do-17b-estradiol-no-processo-luteolitico-de-cadelas-nao-prenhes/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17768-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Paula de Carvalho Papa"], "label": "Pesquisador responsável:"}, {"values": ["Paula de Carvalho Papa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Corpo luteo", "Diestro", "Estradiol", "Cadelas"], "label": "Assunto(s):"}], "resume": "\n              O corpo luteo e uma glandula endocrina temporaria, que passa por um processo de desenvolvimento, manutencao e regressao, atingindo atividade secretoria plena quando sua formacao esta completa. O perfil esteroidogenico difere ao longo do diestro, sendo que ha regencia da progesterona (P4) na fase inicial de desenvolvimento, valores decrescentes de P4 e crescentes de 172-estradiol (E2) na fase de manutencao e concentracoes mais altas de E2 no diestro sao verificadas no dia 40 pos-ovulacao (p.o.). No entanto, os mecanismos envolvidos na regulacao da funcao e da vida util do corpo luteo nao foram, ate o momento, completamente elucidados, observando-se particularidades entre as especies. Tem-se especial interesse na fase de luteolise, ou  regressao do corpo luteo, como preferem alguns autores ao se referirem as cadelas nao-prenhes, momento em que, diferentemente de outras especies, a luteolise nao e regida por acao de prostaglandinas. Hipotetiza-se que o estradiol seja um dos desencadeadores do processo de luteolise na cadela nao-prenhe e que suas oscilacoes ao longo do diestro sejam determinantes para alteracoes metabolicas importantes como o estabelecimento de resistencia insulinica. Para testar esta hipotese 24 femeas nao prenhes serao submetidas a ovariohisterectomia nos dias 10, 20, 40, 60, 80 e 100 (n=4 por grupo) pos ovulacao. O sangue sera coletado antes da anestesia para avaliacoes hormonais, P4, E2, insulina, prolactina, LH e GH, e metabolicas,glicose. Parte dos corpos luteos coletados sera congelada em nitrogenio liquido para posterior avaliacao genica pelos protocolos de microarranjo e validacao por PCR em tempo real, e proteica por western blotting. Para imunohistoquimica os CL serao fixados em parafolmaldeido a 4%. E parte das amostras sera transportada em tampao fosfato para cultivo celular e realizacao dos tratamentos com E2 e/ou bloqueadores de seus receptores, para posterior avaliacao de expressao  dos genes envolvidos com apoptose, proliferacao, esteroidogenese, em especial os receptores para E2 e P4. As amostras processadas para analise pela tecnica de microarranjo definirao outros possiveis fatores envolvidos na inducao da regressao do CL e tambem na instalacao das alteracoes metabolicas. Serao validados ao menos 4 genes relativos a regressao do CL e 4 as alteracoes metabolicas por PCR em tempo real, assim como as respectivas proteinas codificadas pelos genes expressos diferencialmente por western blotting e imuno-histoquimica. Os dados serao analisados atraves do programa estatistico Minitab®, sendo consideradas diferencas significativas quando p<0,05. (AU)\n            ", "title": "O papel do 17b-estradiol no processo luteolitico de cadelas nao prenhes"}, {"url": "http://bv.fapesp.br/pt/auxilios/46300/desenvolvimento-de-uma-endoprotese-valvada-auto-expansivel-para-implante-em-posicao-aortica/", "citations": [], "properties": [{"values": ["11/15565-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Jose Honorio de Almeida Palma da Fonseca"], "label": "Pesquisador responsável:"}, {"values": ["Jose Honorio de Almeida Palma da Fonseca"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos cardiovasculares", "Protese vascular", "Valva aortica", "Cateterismo cardiaco"], "label": "Assunto(s):"}], "resume": "\n              A troca valvar aortica e um procedimento estabelecido. Apesar disso, alguns pacientes apresentam risco elevado. Alternativas tem sido propostas nestes doentes, porem persistem limitacoes e nao existe consenso sobre o dispositivo mais adequado. A correcao tradicional envolve a substituicao valvar com circulacao extracorporea (CEC). Relatos tem demonstrado iniciativas de correcao menos invasivas sem a necessidade de CEC. O objetivo deste e o desenvolvimento de valvas aorticas auto-expansiveis montadas em cateteres implantaveis por cirurgia minimamente invasiva sem CEC.METODOS: Endoproteses valvadas serao desenvolvidas e implantas em ovelhas atraves do apex ventricular. Controle ecocardiografico e fluoroscopico serao utilizados para guiar o implante. A utilizacao de marcapasso em alta frequencia facilitara a abertura do dispositivo e uma sutura em bolsa ocluira o apex ventricular apos os implantes. Medidas hemodinamicas invasivas e nao-invasivas serao realizadas de maneira seriada.RESULTADOS: Espera-se implante adequado das proteses na posicao aortica e a manutencao de perfil hemodinamico adequado no seguimento de 1mes. A analise do desempenho hemodinamico e interacao protese-aorta-via de saida permitira o desenvolvimento de prototipos a serem utilizados em humanos. CONCLUSAO: O desenvolvimento de endoprotese valvada auto-expansivel permitira o advento de nova tecnica de intervencao valvar aortica, com tecnologia nacional e possivelmente aplicavel a pacientes de alto risco cirurgico com menor morbi-mortalidade. (AU)\n            ", "title": "Desenvolvimento de uma endoprotese valvada auto-expansivel para implante em posicao aortica"}, {"url": "http://bv.fapesp.br/pt/auxilios/46317/papel-de-aminoacidos-do-sitio-ativo-e-da-interface-oligomerica-na-estrutura-e-funcao-da-nucleosideo/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20569-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Arthur Henrique Cavalcante de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Arthur Henrique Cavalcante de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enzimas", "Nucleosideo-difosfato quinase", "Leishmania major"], "label": "Assunto(s):"}], "resume": "\n              A nucleosideo difosfato kinase b (NDKb) e uma enzima responsavel pela producao de nucleosideos trifosfatados e esta envolvida com varios processos celulares. A NDKb e secretada no meio extracelular e considerada um fator de patogenicidade em patogenos intracelulares como Mycobacterium tuberculosis, Vibrio cholerae e L. amazonensis. Este projeto tem por objetivo caracterizar a atividade cinetica da enzima recombinante nucleosideo difosfato kinase b (NDKb) de L. major e avaliar o efeito de mutacoes no sitio ativo e na interface oligomerica, relacionando as alteracoes na estrutura com a atividade catalitica e funcional da enzima. Mutacoes sitio-dirigidas foram realizadas e testes de expressao mostraram que os mutantes foram produzidos em E. coli e serao purificados e caracterizados nesse projeto. A caracterizacao cinetica com doadores de fosfato esta em andamento no laboratorio e, nesse projeto, serao obtidos os parametros cineticos com nucleotideos doadores e aceptores de fosfato da proteina recombinante selvagem e dos mutantes, via analise cromatografica, usando HPLC, dos produtos da reacao. Estudos de estrutura em solucao de dicroismo circular, de fluorescencia intrinseca do triptofano e de filtracao em gel e SAXS serao realizados para a avaliacao da estabilidade da estrutura secundaria, terciaria e quaternaria da NDKb nativa e mutantes. A exposicao de proteinas secretadas a varios ambientes, inclusive com alteracoes no pH, justificam os diferentes experimentos com variacao de pH para analisar as mudancas estruturais e de atividade da NDK, durante o ciclo de vida do parasita. Com fluorescencia, serao avaliadas a supressao e anisotropia de fluorescencia intrinseca, que informam sobre o acesso de supressores e do movimento da estrutura, permitindo inferencias sobre a estrutura nos diferentes ambientes de pH e agentes desnaturantes. Ainda, com dicroismo circular, sera obtido o perfil por desnaturacao termica, por agentes caotropicos e por variacao de pH, com o intuito de verificar alteracoes na estrutura secundaria e terciaria desses mutantes. A estrutura quaternaria sera analisada por filtracao em gel e SAXS para analisar o efeito das mutacoes no perfil de oligomerizacao, analisado com agentes caotropicos e com variacao de pH. Os efeitos dessas mutacoes na LmNDKb serao correlacionados com uma abordagem funcional, com experimentos de citotoxicidade e invasao macrofagos na presenca proteinas mutantes e, apos a obtencao de parasitas superexpressando as NDKs mutantes, sera analisada a virulencia de patas de camundongo e a invasao de macrofagos. Assim, com esses resultados pretende-se correlacionar o papel de regioes da NDK na manutencao estrutura e atividade catalitica com as acoes da NDKb na do parasita com o hospedeiro. (AU)\n            ", "title": "Papel de aminoacidos do sitio ativo e da interface oligomerica na estrutura e funcao da nucleosideo difosfato kinase de Leishmania major"}, {"url": "http://bv.fapesp.br/pt/auxilios/46308/co-cultivo-3d-de-hepatocitos-gordurosos-e-celulas-estreladas-avaliacao-da-fibrogenese-induzida-pela/", "citations": [], "properties": [{"values": ["11/18954-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Bruno Cogliati"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Cogliati"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obesidade", "Hepatopatia gordurosa nao alcoolica", "Hepatocitos", "Celulas estreladas do figado", "Fibrogenese hepatica"], "label": "Assunto(s):"}], "resume": "\n              A doenca hepatica gordurosa nao alcoolica (DHGNA) esta relacionada a obesidade e pode evoluir de esteatose para esteato-hepatite (ENA), fibrose, cirrose e carcinoma hepatocelular. A esteatose e considerada um importante fator de risco na progressao da fibrose, principalmente pela secrecao de citocinas e fatores de crescimento pelos hepatocitos gordurosos. A liberacao paracrina destas substancias favorece a ativacao e proliferacao das celulas estreladas (CEHs), principais celulas envolvidas na fibrogenese hepatica. Os modelos in vitro podem simular alguns aspectos fisiopatogenicos da DHGNA, reduzindo o uso de animais de experimentacao nos testes pre-clinicos, assim como reduzindo os custos e acelerando o processo de screening de novas moleculas. No entanto, o modelo tradicional de cultivo celular em monocamada (2D) apresenta algumas limitacoes fisiologicas, alem de nao permitir a interacao direta entre diferentes tipos celulares nos sistemas de cocultivo. O modelo de cultivo de agregados multicelulares em esferoides (3D) proposto neste projeto tem como objetivo mimetizar o microambiente encontrado no figado, permitindo a interacao de diferentes celulas e seus subprodutos. Assim, este trabalho visa estabelecer e validar um modelo inedito de cultivo celular tridimensional da DHGNA, alem de avaliar os mecanismos de fibrogenese induzida pela esteatose neste modelo in vitro. O modelo tridimensional sera obtido pelo cocultivo de linhagens de hepatocitos C3A/HepG2, induzidos a esteatose pela incubacao com acidos graxos livres, com celulas estreladas LX-2 humanas. Apos o cultivo dos esferoides durante 24, 48 e 72 horas, serao realizadas analises de viabilidade e citotoxicidade celular, alem do processamento histologico e histoquimico para quantificacao da fibrose e esteatose. O padrao morfologico da distribuicao celular nos esferoides sera analisado por imunofluorescencia, microscopia confocal e microscopia eletronica de transmissao. Ainda, serao dosadas citocinas pro-inflamatorias e pro-fibrogenicas secretadas pelos esferoides celulares, assim como o colageno tipo I produzido pelas CEHs. Os mecanismos moleculares da lipogenese e fibrogenese hepatica serao avaliados pela expressao genica de diversas moleculas envolvidas nestes processos. Este modelo in vitro permitira o rapido avanco nos testes de novas drogas, alem de compreender melhor os eventos presentes na transicao entre a doenca hepatica gordurosa e a esteatohepatite, auxiliando no desenvolvimento de novas terapias. (AU)\n            ", "title": "Co-cultivo 3D de hepatocitos gordurosos e celulas estreladas: avaliacao da fibrogenese induzida pela esteatose em modelo in vitro inedito da doenca hepatica gordurosa nao alcoolica"}, {"url": "http://bv.fapesp.br/pt/auxilios/46309/producao-de-jasmonatos-em-escala-de-biorreatores/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18978-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Miriam Verginia Lourenco"], "label": "Pesquisador responsável:"}, {"values": ["Miriam Verginia Lourenco"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Ribeirao Preto (UNAERP). Campus Ribeirao Preto. Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia industrial", "Jasmonatos", "Bioprocessos", "Reatores biologicos", "Antineoplasicos"], "label": "Assunto(s):"}], "resume": "\n              Jasmonatos (JAs) pertencem a uma classe de compostos estudada por suas propriedades fitorreguladoras e, mais recentemente pela sua eficacia contra alguns tipos de cancer. Esses compostos estao presentes na maioria das plantas e desempenham papeis no mecanismo de defesa vegetal. Os jasmonatos sao obtidos a partir da extracao de plantas, o que torna seu preco no mercado relativamente alto, visto sua baixa produtividade nos vegetais. Entretanto, alguns microrganismos sao capazes de produzir jasmonatos em quantidades superiores as das plantas, sendo a utilizacao do fungo filamentoso Botryosphaeria rhodina uma alternativa viavel para producao desses compostos. A utilizacao de microrganismos na obtencao de produtos de interesse farmacologicos e, dentro da biotecnologia, um segmento de grande importancia, entretanto necessita de estudos que viabilizem a producao em escalas industriais. A escolha de linhagens mais produtoras, assim como a determinacao das condicoes do bioprocesso para a obtencao do produto de interesse, sao premissas basicas na determinacao do processo produtivo. Considerando que em estudos anteriores foram selecionadas linhagens de B. rhodina produtoras de jasmonatos, neste projeto objetiva-se o estabelecimento de bioprocesso para a producao de jasmonatos, em biorreatores de 2 a 5 litros, utilizando a linhagem Kifn 3.1 de B. rhodina, sob condicoes controladas. Inicialmente ensaios em batelada estao previstos, onde serao testados em erlenmeyers de 250 mL, contendo 50 mL de meio, diferentes composicoes nutricionais com o intuito de avaliar os efeitos da adicao de peptona, triptona, glicina e, do precursor acido linolenico, alem de sais inorganicos em diferentes concentracoes e combinacoes, sobre a producao de jasmonatos. Posteriormente, fermentacoes serao realizadas em reator comercial, de volume util entre 2 e 5 litros, com possibilidade de operacao em regime batelada, batelada alimentada e continuo. O sistema sera mantido em ausencia de luz, sob temperatura de 30°C. As condicoes de pH, temperatura, taxa de alimentacao de substrato, de aeracao e de mistura serao monitoradas e controladas atraves do painel de controle do fermentador. A producao de jasmonatos sera avaliada por extracao com solventes organicos e posterior quantificacao atraves de CLAE-DAD. Novas metodologias de extracao serao testadas, visando minimizar a utilizacao de solventes organicos, para isso outros extratores serao testados, tais como resinas de troca ionica e membranas de nanofiltracao. (AU)\n            ", "title": "Producao de jasmonatos em escala de biorreatores"}, {"url": "http://bv.fapesp.br/pt/auxilios/46311/incidencia-morbidade-e-tratamento-da-cefaleia-pos-puncao-subaracnoidea-em-hospital-escola-estudo-p/", "citations": [], "properties": [{"values": ["11/19199-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Geraldo Rolim Rodrigues Junior"], "label": "Pesquisador responsável:"}, {"values": ["Geraldo Rolim Rodrigues Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anestesiologia", "Cefaleia"], "label": "Assunto(s):"}], "resume": "\n              Cefaleia pos-puncao subaracnoidea (CPPSA) e complicacao importante e relativamente comum 1-2, apos realizacao de procedimentos anestesicos, principalmente em obstetricia, que tem como objetivo alcancar espaco subaracnoideo com uso de serie de agulhas. A incidencia varia entre 6% a 36%3. Ela foi descrita em 1898 por August Bier  utilizando cocaina no espaco subaracnoideo para causar anestesia espinhal4. Este autor postulou que CPPSA seria resultado da perda de liquido cefalorraquidiano (LCR), apos observar, na manha seguinte, cefaleia que surgia e aumentava em intensidade, quando abandonava o decubito dorsal horizontal (DDH)5. O alivio tambem seria observado ao retomar repouso em DDH. Bier descreveu e, tambem, experimentou esses sintomas ao realizar o procedimento em si proprio 5. Em anestesia obstetrica a CPPSA e terceira causa de demandas judiciais contra anestesiologistas 11. A Sociedade Internacional de Cefaleia define CPPSA como dor de cabeca iniciada dentro de 7 dias apos puncao lombar, desaparecendo em 14 dias3. A cefaleia inicia ou piora em apenas 15 minutos apos assumir-se posicao supina e deve sumir ou melhorar 30 minutos depois de assumir-se posicao de repouso (DDH)4-5. A dor cefalica e sentida nas areas frontal, occipital ou ambas e usualmente pode envolver nuca e ombros13Todavia, a causa de CPPSA permanece incerta6. E possivel que a diminuicao da pressao do liquido cefalorraquidiano (LCR)1, resultante da perda pelo orificio de puncao2, 4-5, seja maior que sua producao pelo plexo coroide responsavel pela maioria da producao de LCR2, 6As dificuldades causadas pela cefaleia e seu tratamento causam enorme desconforto aos pacientes, tornado sua recuperacao mais demorada, prolongando seu tempo de internacao e implicando em aumento dos custos hospitalares. Oitenta e seis por cento dos pacientes acometidos de CPPSA e submetidos ao tratamento jamais escolheriam a mesma anestesia novamente12. Desse mesmo grupo, 72% nao recomendariam para amigos ou familiares e 77% queixaram-se de ausencia de informacao acerca do risco de cefaleia, seja apos puncao acidental, com agulha peridural, ou como consequencia de raquianestesia simples12.O escopo desse estudo, tendo em vista a carencia de dados nessa instituicao hospitalar, e tracar um perfil atualizado dessa verdadeira endemia, expondo incidencia, morbidade, tratamento e custos. (AU)\n            ", "title": "Incidencia, morbidade e tratamento da cefaleia pos-puncao subaracnoidea em hospital escola: estudo prospectivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46312/mobilidade-orbital-causada-por-encontros-proximos-com-mais-de-um-asteroide-massivo/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19863-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Astronomia do Sistema Solar"], "label": "Área do conhecimento:"}, {"values": ["Valerio Carruba"], "label": "Pesquisador responsável:"}, {"values": ["Valerio Carruba"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEG). Universidade Estadual Paulista (UNESP). Campus de Guaratingueta. Guaratingueta, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Astronomia de posicao", "Mecanica celeste", "Sistema solar", "Asteroides"], "label": "Assunto(s):"}], "resume": "\n              A difusao de orbitas causada pelos encontros proximos entre um asteroide pequeno e um dos objetos principais do cinturao, (1) Ceres, (2) Pallas, (4)  Vesta, (324) Bamberga, e (7) Iris, ja foi mostrada ser um mecanismo que provoca a  mudanca de elementos proprios de asteroides nas proximidades das orbitas de (1) Ceres e (4) Vesta (Carruba et al. 2003, 2007).  A mudanca no semi-eixo maior, excentricidade e inclinacao causada pelos efeitos a longo prazo de encontros proximos com (4) Vesta pode ter contribuido a difusao de alguns objetos de tipo V fora da familia de Vesta, cuja orbita atual nao poderia ser facilmente justificada em termos de migracao da familia de Vesta causada por outros mecanismos como o efeito Yarkovsky, interacao com ressonancias orbitais de movimento medio e seculares, a interacao dos dois ou outros. O efeito a longo prazo de encontros proximos estudado em trabalhos anteriores foi nao negligenciavel, mas se mostrou de pequena quantidade, e importante somente em regioes caracterizadas para altas probabilidade de colisao com um dos asteroides maiores.Recentemente, Laskar et al. (2011) mostraram que, quando os cinco corpos maiores foram incluidos em simulacoes com todos os outros planetas, surpreendentemente nao somente as orbitas dos asteroides maiores vira mais caotica, mas ate a precisao com a qual os elementos orbitais da Terra sao conhecidos com suficiente precisao e limitada ate 50 Myr. Porem, os efeitos sobre a mobilidade asteroidal causada por encontros proximos nas regioes de Ceres, Pallas, e Vesta nao foram ainda estudados quando todos os cinco corpos maiores sao incluidos. Neste trabalho queremos investigar se a mobilidade em elementos proprios de corpos menores e afetada quando o novo esquema de integracao de Laskar (o inteiro sistema solar, mais os cinco corpos maiores do cinturao principal) for considerado. (AU)\n            ", "title": "Mobilidade orbital causada por encontros proximos com mais de um asteroide massivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46316/efeitos-antimicrobianos-e-biocompatibilidade-de-componentes-proteticos-tratados-com-cobertura-usando/", "citations": [], "properties": [{"values": ["11/20260-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Mario Sergio Soares"], "label": "Pesquisador responsável:"}, {"values": ["Mario Sergio Soares"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proteses e implantes", "Nanotecnologia", "Prata"], "label": "Assunto(s):"}], "resume": "\n              A interface entre osso e implante tem sido estudada por diversos autores. Fatores envolvidos com o fracasso dos implantes endosseos, tais como planejamento cirurgico, carregamento precoce, ma qualidade do tecido osseo, tabagismo, somados a insercao de biomaterial em um campo potencialmente contaminado permitem o insucesso. A manutencao da interface osso/implante sadia depende de fatores relacionados com a resposta do tecido osseo, aos aspectos biomecanicos da transferencia das cargas mastigatorias as estruturas implantares e perimplantares e tambem o controle da microflora perimplantar. Inovacoes tecnologicas como o tratamento da superficie do implante trouxeram uma serie de beneficios e tambem mostraram maior susceptibilidade a contaminacao bacteriana e dificuldades de tratamento na ocorrencia de doencas perimplantares. As pesquisas clinicas sao essenciais para a validacao cientifica do desenvolvimento tecnologico, os modelos \"in-vitro\" encaminham a aplicacao destas propostas. Assim os experimentos com cultura celular possibilitam a compreensao dos fenomenos biologicos na interacao e controle da interface entre o osso, implante e tecido perimplantar. O objetivo deste trabalho sera avaliar uma proposta de alteracao superficial no componente protetico utilizado em implantodontia com a intencao de promover uma superficie com carater antimicrobiano a partir da incorporacao do nanotecnologia utilizando particulas de prata. A avaliacao sera realizada em discos de titanio com e sem esta cobertura, pela analise da cultura celular com osteoblastos e fibroblastos, alem de analise microbiologica em sua superficie, testando 3 concentracoes diferentes. (AU)\n            ", "title": "Efeitos antimicrobianos e biocompatibilidade de componentes proteticos tratados com cobertura usando nanotecnologia de particulas de prata"}, {"url": "http://bv.fapesp.br/pt/auxilios/46307/estudo-do-acoplamento-magnetico-entre-vortices/", "citations": [], "properties": [{"values": ["11/18647-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Flavio Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais magneticos", "Vortices"], "label": "Assunto(s):"}], "resume": "\n              Este projeto sera realizado no Laboratorio Nacional de Luz Sincrotron e destina-se ao estudo das propriedades fundamentais de vortices magneticos, visando controlar suas caracteristicas dinamicas. Neste sentido, a ideia e combinar ferramentas de simulacao micromagnetica, modelagem teorica e estudo experimental. (AU)\n            ", "title": "Estudo do acoplamento magnetico entre vortices"}, {"url": "http://bv.fapesp.br/pt/auxilios/46301/respostas-reflexas-encefalicas-e-comportamentais-a-estimulos-mecanicos-e-eletricos-no-estudo-da-pro/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17193-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["Andre Fabio Kohn"], "label": "Pesquisador responsável:"}, {"values": ["Andre Fabio Kohn"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurologia", "Reflexo", "Tornozelo"], "label": "Assunto(s):"}], "resume": "\n              O primeiro objetivo deste trabalho consiste na avaliacao da propriocepcao do tornozelo humano e na investigacao da possibilidade de sua sensibilidade ser melhorada por ressonancia estocastica gerada por estimulacao eletrica aleatoria. Para a estimacao objetiva da sensibilidade a variacoes angulares no tornozelo serao testadas tecnicas baseadas em respostas corticais a variacoes angulares no tornozelo, de forma a estimar limiares de sinalizacao de angulo articular ou estiramento muscular, bem como obter uma quantificacao da dinamica envolvida na sinalizacao aferente que serve de base para o processamento realizado pelo SNC. Um segundo sub-projeto investigara a possibilidade de se conseguir por estimulacao eletrica estocastica melhorar o controle de flexao plantar quando o sujeito sentado tem que controlar a forca exercida por um pe contra um pedal fixo (tarefa de forca) ou contra um pedal livre mas com momento de inercia finito (tarefa de posicao). Como diferentes tipos de proprioceptores devem predominar nas duas tarefas, espera-se que os efeitos da estimulacao eletrica sejam diferentes. O segundo objetivo do trabalho e avaliar respostas reflexas bilaterais a breves percussoes tendinosas (\"tendon tap\") aplicadas aos dois tendoes de Aquiles, visando estudar a dinamica dos reflexos, ou seja, correlacao temporal dos mesmos em funcao de estimulos repetitivos. Sua importancia esta no fato do influxo bilateral de informacoes sensoriais das pernas ser fundamental para o controle da postura e dos movimentos. Condicoes experimentais especificas como a imposicao de diferentes torques de flexao plantar e condicionamento por estimulacao eletrica de nervos (visando estudar efeitos inibitorios especificos) poderao fornecer resultados importantes para a neurologia. (AU)\n            ", "title": "Respostas reflexas, encefalicas e comportamentais a estimulos mecanicos e eletricos no estudo da propriocepcao e da medula espinhal em seres humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46295/estudo-imunohistoquimico-e-estereologico-sobre-a-populacao-de-espermatogonias-de-ratos-tratados-com/", "citations": [], "properties": [{"values": ["11/12371-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia"], "label": "Área do conhecimento:"}, {"values": ["Sandra Maria Miraglia Valdeolivas"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Maria Miraglia Valdeolivas"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Espermatogenese", "Quimioterapicos", "Etoposideo", "Carnitina"], "label": "Assunto(s):"}], "resume": "\n              Agentes quimioterapicos, embora eficazes no tratamento de diversos tipos de cancer, produzem efeitos colaterais indesejaveis. Um deles e a infertilidade. O etoposide, eficiente quimioterapico utilizado no tratamento de cancer em criancas e adolescentes, afeta tanto celulas cancerigenas como normais e causa severos danos a espermatogenese, principalmente quando administrado na fase pre-pubere. Em estudo previo, observamos que a carnitina, um aminoacido presente normalmente em secrecoes epididimarias, reduz os danos testiculares causados pelo etoposide, quando administrado na fase pre-pubere. O objetivo do presente estudo e verificar se a administracao da carnitina (250 mg/Kg, intraperitoneal, ip) a ratos pre-puberes (25 - 32 dias de idade), previamente ao etoposide (40mg/Kg/8dias, ip; dose total dividida em doses diarias parciais equitativas), protege as espermatogonias tronco/progenitoras  reduzindo o dano a capacidade reprodutiva futura dos animais (aos 64 e 127 dias). Espermatogonias indiferenciadas e diferenciadas serao analisadas por imuno-marcacao in situe quantificadas empregando-se marcadores especificos (anti-GFR±1, anti-Plzf e anti-UTF1). Para avaliacao do efeito do etoposide e da carnitina sobre os graus de proliferacao das espermatogonias indiferenciadas, estas serao isoladas dos testiculos de animais controles e tratados, mantidas in vitro e quantificadas. O impacto final dos tratamentos com etoposide e carnitina sera avaliado atraves da analise da (o): 1)  concentracao de espermatides na etapa 19 e producao diaria de espermatozoides; 2) concentracao de espermatozoides nas diferentes regioes do epididimo e transito espermatico no epididimo. A integridade do DNA dos espermatozoides sera analisada utilizando-se Ensaio Cometa. Os parametros serao avaliados em animais puberes e adultos, tanto os controles \"sham\"(que receberam solucao salina 0,9%) como os  tratados  durante a pre-puberdade.  A analise global dos dados podera fornecer novas informacoes a respeito: 1) dos efeitos dos tratamentos com o etoposide e a carnitina sobre a espermatogenese e a fertilidade masculina, enfatizando os seus impactos na proliferacao das espermatogonias- tronco, no que concerne ao balanco critico entre auto-renovacao e diferenciacao; 2) da potencial acao protetora da carnitina sobre as celulas da linhagem germinativa de animais, tratados na pre-puberdade, e a sua repercussao nos parametros reprodutivos e espermaticos, incluindo o estudo da genotoxicidade nos espermatozoides, causada pelo referido quimioterapico; estes parametros serao escrutinizados em etapas mais tardias do desenvolvimento e da maturacao sexual. (AU)\n            ", "title": "Estudo imunohistoquimico e estereologico sobre a populacao de espermatogonias de ratos tratados com etoposide e carnitina na pre-puberdade"}, {"url": "http://bv.fapesp.br/pt/auxilios/46296/uso-da-anlodipina-na-prevencao-e-tratamento-da-cardiomiopatia-siderotica/", "citations": [], "properties": [{"values": ["11/12804-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Juliano de Lara Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Juliano de Lara Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Hematologia", "Talassemia beta", "Ferro", "Ressonancia magnetica"], "label": "Assunto(s):"}], "resume": "\n              A infiltracao miocardica pelo ferro e a principal causa de morbidade e mortalidade em pacientes com talassemia major. As moleculas de ferro no organismo normalmente encontram-se na forma de Fe3+, ligada a transferrina e, portanto, sem agredir os miocitos cardiacos. Entretanto, na presenca de sobrecarga importante e cronica de ferro, como ocorre em pacientes com talassemia major, o Fe3+ e reduzido para sua forma Fe2+, resultando na formacao do ferro nao-ligado-a transferrina (NTBI do ingles non-transferrin-bound iron). Ja foi demonstrado previamente que o Fe3+ possui pouca capacidade de entrar na celula miocardica. Ja o Fe2+ parece ser o responsavel pela alta sensibilidade do miocardio ao excesso de ferro em condicoes de sobrecarga. A entrada e consequente alteracao miocardica pelo Fe2+, entretanto, nao e feita livremente e depende, sobretudo, do transporte do ferro atraves de canais de calcio do tipo L (LTCC). Estes canais, embora primariamente utilizados para o transporte de calcio, tambem sao capazes de realizar o transporte de outros elementos divalentes como o Fe2+, Mn2+, Zn2+, entre outros. Em estudo previo foi demonstrado que estes canais alem de permitir a entrada do Fe2+ nao sofrem modulacao negativa por crescentes concentracoes do mesmo e tem sua inativacao lentificada pela presenca do ferro, criando um estado intracelular de maior concentracao do proprio ferro e de calcio. Assim, o papel dos LTCC na fisiopatologia da cardiomiopatia siderotica parece de grande importancia.Estudos experimentais em camundongos reforcaram esta ideia a partir da observacao que a anlodipina e o verapamil, dois bloqueadores especificos dos LTCC, foram capazes de reduzir a infiltracao de ferro miocardico e melhorar a funcao sistolica e diastolica no curto e medio prazo. Neste estudo in vivo, as dosagens sericas obtidas com ambos os bloqueadores de canal de calcio foram bastante semelhante as encontradas em humanos em doses fisiologicas destes medicamentos. Interessantemente, a reducao de ferro miocardico e ate mesmo os achados de melhora da contratilidade foram encontrados ja a partir de 4 semanas, refletindo uma reducao na concentracao de ferro miocardico ao redor de 50%.O uso de bloqueadores de canal de calcio em humanos ja foi revisado extensamente desde sua introducao em 1960. Os bloqueadores utilizados na pratica clinica se restringem aos seletivos para os LTCC ja que bloqueadores de canais N, P e T nao sao encontrados na rotina. Dentre estes bloqueadores destacamos aqui a anlodipina, bloqueador de terceira geracao do tipo dihidropiridinico, que possui propriedades bastante interessantes para uso terapeutico: tem seletividade para LTCC vascular e cardiaco, sem induzir em niveis fisiologicos o bloqueio do sistema de conducao como no caso dos bloqueadores nao-dihidropiridinicos; meia-vida longa de 35-48 horas, permitindo o bloqueio constante dos LTCC; efeitos pleiotropicos antioxidantes, o que teria algum beneficio teorico sobretudo nos efeitos do NTBI sobre os miocitos. Alem disso, como boa parte dos pacientes com talassemia major e sobrecarga de ferro podem ainda apresentar cardiomiopatia na infancia e adolescencia, o uso da anlodipina nestas populacoes ja foi bastante estudada, com seguranca e eficacia de medio prazo (ate 4 anos).A partir destas observacoes propusemos este estudo para testarmos a hipotese se o uso de anlodipina em pacientes com talassemia major auxilia na prevencao e tratamento da sobrecarga de ferro miocardico a partir do bloqueio da entrada de NTBI pelos LTCC. (AU)\n            ", "title": "Uso da anlodipina na prevencao e tratamento da cardiomiopatia siderotica"}, {"url": "http://bv.fapesp.br/pt/auxilios/46298/balanco-hidrico-e-erosao-do-solo-em-mata-nativa-do-bioma-cerrado/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14273-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Recursos Hidricos"], "label": "Área do conhecimento:"}, {"values": ["Luisa Fernanda Ribeiro Reis"], "label": "Pesquisador responsável:"}, {"values": ["Luisa Fernanda Ribeiro Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Conservacao do solo", "Erosao do solo", "Balanco hidrico", "Escoamento superficial"], "label": "Assunto(s):"}], "resume": "\n              O bioma Cerrado, segundo maior bioma da America do Sul, ocupa uma area correspondente a aproximadamente 22% do territorio brasileiro. Esse bioma apresenta relevancia nacional e internacional em termos de diversidade biologica e dos recursos hidricos. Apesar da importancia do bioma Cerrado, ainda nao foram realizadas pesquisas com maior nivel de detalhe da dinamica de balanco hidrico e dos processos erosivos decorrentes da substituicao da cobertura do solo por areas agricolas. Deste modo, pretende-se realizar um estudo analitico dos principais componentes do balanco hidrico e dos processos erosivos em uma area de mata nativa representativa do bioma Cerrado, possibilitando a avaliacao deste bioma frente a condicoes atuais de mudanca do uso do solo. Para tanto, serao estudados detalhadamente todos os componentes do balanco hidrico e dos processos erosivos em parcelas experimentais, submetidas a precipitacao natural, localizadas em area de Cerrado nativo no municipio de Itirapina, SP. Espera-se a obtencao de: (i) informacoes que possam subsidiar a conservacao do Cerrado; (ii) dados para modelagem de processos do ciclo hidrologico e de perdas de solo no Cerrado; (iii) calibracao de modelos de erosao do solo para a area em estudo; e (iv) analise espaco-temporal dos impactos de acoes de desflorestamento de areas de Cerrado nativo no balanco hidrico e na intensificacao dos processos erosivos. Alem disso, as informacoes geradas proporcionarao melhor compreensao da dinamica do Cerrado podendo auxiliar na tomada de decisao de medidas de gestao de florestas e de uso do solo. (AU)\n            ", "title": "Balanco hidrico e erosao do solo em mata nativa do bioma cerrado"}, {"url": "http://bv.fapesp.br/pt/auxilios/46294/ontogenese-e-expressao-do-ortologo-de-ap1-na-gema-axilar-de-passiflora-edulis-sims-e-p-suberosa-l/", "citations": [], "properties": [{"values": ["11/11817-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Morfologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Gladys Flavia de Albuquerque Melo de Pinna"], "label": "Pesquisador responsável:"}, {"values": ["Gladys Flavia de Albuquerque Melo de Pinna"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento vegetal", "Passifloraceae", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              A origem das gavinhas na familia Passifloraceae tem gerado diferentes interpretacoes ao longo da historia. Devido a sua posicao na inflorescencia, muitas vezes e entendida como uma modificacao da flor terminal, ou mesmo do proprio eixo de primeira ordem da inflorescencia. No genero Passiflora, a inflorescencia geralmente e de tal maneira reduzida que, a partir da gema axilar, e produzida apenas uma ou duas flores, lateralmente a uma gavinha central. Do ponto de vista morfo-anatomico, a transicao do meristema vegetativo para meristema floral e bem conhecido e possui algumas caracteristicas marcantes. Nas ultimas decadas tambem se tem compreendido muito sobre os mecanismos moleculares envolvidos nessa transicao e no controle do desenvolvimento das estruturas reprodutivas. Com base nesses conhecimentos, e tendo em vista os poucos estudos sobre o desenvolvimento da gema axilar em Passiflora, tanto do ponto de vista morfo-anatomico quanto molecular, o presente projeto tem como objetivo acompanhar a ontogenia desta estrutura bem como a expressao do gene ortologo ao AP1 de Arabidopsis em duas especies de Passiflora. Para tanto serao realizadas analises de secoes seriadas em MO, bem como as tecnicas de MEV, RT-PCR e hibridizacao in situ das regioes nodais desde o apice caulinar ate porcoes onde os produtos da gema sejam morfologicamente distintos. Como principais resultados sao esperados dados ineditos sobre o desenvolvimento da estrutura presente na regiao da axila foliar de Passiflora, assim como sobre o mecanismo de controle molecular envolvido na diferenciacao das flores e gavinhas. (AU)\n            ", "title": "Ontogenese e expressao do ortologo de AP1 na gema axilar de Passiflora edulis Sims. e P. suberosa L. (Passifloraceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46297/comparacao-de-duas-tecnicas-de-uso-do-kinesio-taping-em-pacientes-com-dor-lombar-cronica-nao-especif/", "citations": [], "properties": [{"values": ["11/12926-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Oliveira Pena Costa"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Oliveira Pena Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao, Pesquisa e Extensao. Universidade Cidade de Sao Paulo (UNICID). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisioterapia", "Dor lombar", "Bandagens"], "label": "Assunto(s):"}], "resume": "\n              A dor lombar cronica e uma condicao de alta prevalencia a nivel mundial e esta associada a enormes custos diretos e indiretos para a sociedade. Apesar de ser altamente prevalente, esse sintoma ainda e extremamente dificil de se tratar. Uma nova alternativa de tratamento muito popular no meio esportivo vem sendo proposta para pacientes com dor lombar. Essa tecnica utiliza-se de bandagens elasticas que sao fixadas na pele dos pacientes com diferentes tensoes e e denominada Kinesio Taping. Apesar dos manuais dessa tecnica preconizarem o uso de diferentes tensoes na aplicacao do Kinesio Taping, o efeito clinico para os desfechos dor e incapacidade dessa abordagem terapeutica utilizando diferentes tensoes nunca foi testado em um estudo de alta qualidade metodologica. Sendo assim um estudo controlado aleatorizado de alta qualidade faz-se necessario para comparar, pela primeira vez, se existe differenca para os desfechos dor e incapacidade utilizando o Kinesio Taping em diferentes tensoes em pacientes com dor lombar cronica. Cento e quarenta e oito pacientes serao distribuidos aleatoriamente para receber duas formas distintas do uso do Kinesio Taping durante 8 sessoes de tratamento em um periodo de quatro semanas. Os desfechos clinicos (intensidade da dor, incapacidade e percepcao do efeito global) serao obtidos em avaliacoes que serao realizadas na linha de base e em 4 semanas, 3 e 6 meses apos a distribuicao aleatoria para os grupos. Os dados serao coletados por um examinador cego a distribuicao dos grupos aos quais os pacientes serao alocados. Esse sera o primeiro estudo a comparar diferentes tecnicas de Kinesio Taping para pacientes com dor lombar cronica. Os resultados desse estudo podem auxiliar fisioterapeutas na tomada de decisoes clinicas para o tratamento da dor lombar cronica, assim como podem reduzir os custos de saude para essa condicao. (AU)\n            ", "title": "Comparacao de duas tecnicas de uso do Kinesio Taping em pacientes com dor lombar cronica nao especifica: um estudo controlado aleatorizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/46483/desenvolvimento-e-validade-relativa-de-um-instrumento-para-medir-comportamento-relacionado-a-saude-b/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19857-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Paulo Frazao S Pedro"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Frazao S Pedro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude bucal", "Higiene bucal", "Escovacao dentaria", "Sacarose"], "label": "Assunto(s):"}], "resume": "\n              A frequencia de ingestao de agua fluoretada, de alimentos e bebidas ricos em sacarose, e a frequencia de escovacao com creme dental fluorado representam exposicoes relacionadas a saude bucal e ha carencia de instrumentos para mensurar esses fatores. Os objetivos sao desenvolver um instrumento para medir comportamento relacionado a saude bucal e determinar a validade relativa das estimativas de ingestao de agua, de alimentos e bebidas ricos em sacarose, e da frequencia de escovacao com creme dental. Adicionalmente, pretende-se avaliar sua confiabilidade. Procedimentos Metodologicos. Uma subamostra de criancas na faixa etaria de 12 a 14 anos de idade, em 2011, de escolares residentes no municipio de Piracicaba, sera selecionada a partir de uma amostra representativa da populacao que participou de um estudo transversal sobre risco de obesidade em adolescentes (FAPESP 06/61085-0). As criancas serao distribuidas em ordem crescente de consumo de sacarose, e uma amostra intencional sera composta por 120 adolescentes provenientes de diferentes estratos de ingestao. Serao aplicados tres recordatorios de 24 horas (R24) e um questionario. O questionario contera perguntas sobre aspectos do comportamento relacionado a saude bucal abrangendo ingestao de agua, de alimentos e bebidas ricos em sacarose, e a frequencia de escovacao. Para o desenvolvimento do instrumento sera empregada a lista de alimentos e bebidas produzida no ambito de um estudo de calibracao de questionario de frequencia alimentar realizado na populacao de adolescentes do mesmo municipio (FAPESP 02/9521-9). Sera elaborado um instrumento que permita identificar a frequencia e a quantidade de alimentos e bebidas consumidos. Esse instrumento sera testado num estudo piloto com 20 voluntarios. Apos o estudo piloto, serao realizados os ajustes no instrumento. O estudo de validacao sera conduzido no periodo de 40 dias, em tres momentos com cada sujeito da pesquisa, em intervalos de 15 dias. O R24 sera aplicado nos tres momentos. Alem disso, no primeiro momento serao coletados dados socioeconomicos e peso/estatura serao aferidos. No segundo momento, sera entregue um tubo de creme dental para uso durante 15 dias para se estimar o consumo e tambem sera aferida quanto e colocado na escova. No terceiro momento, o questionario sera aplicado e o tubo de dentifricio usado sera recolhido para estimar o numero de escovacoes por dia. Amostras de saliva e biofilme tambem serao coletados neste terceiro momento para avaliar a atividade da enzima sacarase salivar e a concentracao de calcio, fosforo inorganico, fluor e polissacarideo extracelular insoluvel no biofilme dental, os quais expressam indicadores bioquimicos que podem operar como metodo de referencia para investigar os resultados da ingestao de acucar alimentar obtida pela observacao indireta. Quinze dias apos o estudo de validacao, o questionario sera reaplicado para avaliar sua confiabilidade. Pretende-se comparar os dados obtidos a partir das perguntas contidas neste instrumento tomando por referencia o R24 para validar a exposicao a alimentos e bebidas ricos em sacarose e as medidas diretas relacionadas ao consumo de creme dental para validar a frequencia de escovacoes por dia. Resultados esperados. Espera-se produzir conhecimento sobre a validade relativa de um instrumento indicado para medir comportamento relacionado a saude bucal contribuindo para a elaboracao de futuras estrategias de monitoramento e avaliacao de fatores de exposicao no ambito da vigilancia em saude bucal. (AU)\n            ", "title": "Desenvolvimento e validade relativa de um instrumento para medir comportamento relacionado a saude bucal"}, {"url": "http://bv.fapesp.br/pt/auxilios/46496/incorporacao-sitio-especifica-de-aminoacidos-nao-naturais-para-o-estudo-de-mudancas-conformacionais/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51718-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Enzimologia"], "label": "Área do conhecimento:"}, {"values": ["Vitor Marcelo Silveira Bueno Brandao de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Vitor Marcelo Silveira Bueno Brandao de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              O principal objetivo do presente projeto e o estudo das alteracoes conformacionais que a peptidase timet oligopeptidase (TOP, EC 3.4.24.15) pode sofrer devido a interacao com substratos ou inibidores. Essa oligopeptidase tem um canal em sua estrutura, onde se localiza o centro ativo, que pode se fechar ao redor do substrato durante a catalise. TOP mutantes serao preparadas com a introducao por mutacao sitio dirigida de um par de sondas, ficando uma de cada lado do canal central presente na estrutura da TOP. Tais sondas poderao ser: residuos de triptofano (doadores de fluorescencia) ou residuos de aminoacidos nao naturais (doadores ou aceptores de fluorescencia), e o desenvolvimento da metodologia para a introducao de tais residuos de aminoacidos nao naturais em posicoes especificas nessas proteinas, e na verdade, por si um dos grandes objetivos do presente projeto. Subsequentes experimentos de fluorescencia no estado estacionario e fluorescencia resolvida no tempo serao entao realizados na presenca de diferentes substratos e inibidores desta peptidase, para se analisar o movimento de \"fechamento\" do canal ao redor do ligante no centro ativo, que possivelmente pode ocorrer aproximando desta forma as sondas, doador-doador e/ou doador-aceptor. E tambem a cinetica dessas alteracoes conformacionais sera estudada por tecnicas de \"stopped-flow\". (AU)\n            ", "title": "Incorporacao sitio especifica de aminoacidos nao naturais para o estudo de mudancas conformacionais em proteinas."}, {"url": "http://bv.fapesp.br/pt/auxilios/46487/desenvolvimento-de-inibidores-para-as-calicreinas-teciduais-humanas-5-e-7-klk5-e-klk7/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51297-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Enzimologia"], "label": "Área do conhecimento:"}, {"values": ["Luciano Puzer"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Puzer"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Calicreina", "Enzimas proteoliticas", "Peptideo hidrolases", "Serpinas", "Inibidores enzimaticos"], "label": "Assunto(s):"}], "resume": "\n              As calicreinas 5 (KLK5) e 7 (KLK7) sao serino proteases que pertencem a um grupo de 15 calicreinas teciduais humanas (KLKs) encontradas em diversos tecido do corpo humano. KLK5 e encontrada principalmente no tecido mamario, sistema nervoso central, testiculos, prostata e traqueia, enquanto a KLK7 e encontrada no esofago, figado, rins e glandulas salivares. Alem disso, ambas as enzimas sao mais abundantemente expressas na pele humana, onde acredita-se que exercam importante papel no processo de descamacao epidermal, a partir da hidrolise de proteinas que compoem as estruturas de adesao intercelular dos corneodesmossomos. Assim, o desenvolvimento de inibidor para KLK5 e KLK7 podera contribuir nao apenas para elucidar seus mecanismos fisiologicos e patologicos, mas tambem como um arquetipo de novas drogas visando o desenvolvimento de novos procedimentos terapeuticos para patologias relacionadas ao processo de descamacao epidermal. Desta forma, nesse projeto nos empenharemos na busca por inibidores das KLK5 e KLK7 utilizando moleculas sinteticas e inibidores proteicos. As moleculas ensaiadas como inibidores serao compostos a base de peptidomimeticos e serpinas bacterianas. (AU)\n            ", "title": "Desenvolvimento de inibidores para as calicreinas teciduais humanas 5 e 7 (KLK5 e KLK7)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46484/relacao-entre-nivel-de-atividade-fisica-cognicao-e-funcionalidade-motora-de-idosos-no-estagio-leve/", "citations": [], "properties": [{"values": ["11/03451-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Ruth Ferreira Santos-Galduroz"], "label": "Pesquisador responsável:"}, {"values": ["Ruth Ferreira Santos-Galduroz"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doenca de Alzheimer", "Envelhecimento", "Idosos", "Atividade motora"], "label": "Assunto(s):"}], "resume": "\n              A Doenca de Alzheimer (DA) e caracterizada por declinios cognitivos, motores e funcionais que tendem a se agravar com o avanco da doenca e afetam diretamente as atividades diarias de idosos com DA, que muitas vezes deixam de realizar suas atividades, passando a depender cada vez mais de cuidadores familiares e/ou profissionais. Este estudo tem por objetivo verificar as possiveis relacoes entre nivel de atividade fisica, cognicao e funcionalidade motora de idosos no estagio leve da doenca de Alzheimer e idosos cognitivamente preservados. Participarao do estudo 40 idosos com diagnostico clinico de DA em estagio leve, e 40 idosos cognitivamente preservados. Para avaliar as funcoes cognitivas serao aplicados o Mini-Exame de Estado Mental, Escore de Avaliacao Clinica de Demencia, Bateria de Avaliacao Frontal, Teste do Desenho do Relogio, Escala de Depressao Geriatrica, Blocos de Corsi e Pares Verbais Associados. Para avaliar o nivel de atividade fisica sera aplicado o Questionario de Baecke Modificado para Idosos e sera utilizado o pedometro por um total de 7 dias consecutivos. Para analisar o tempo de processamento de informacao sera utilizado um exame eletroencefalografico para a obtencao da onda P300. (AU)\n            ", "title": "Relacao entre nivel de atividade fisica, cognicao e funcionalidade motora de idosos no estagio leve da doenca de Alzheimer"}, {"url": "http://bv.fapesp.br/pt/auxilios/46364/expressao-de-retrovirus-humanos-endogenos-hervs-em-criancas-expostas-ao-hiv-por-via-vertical-e-nao/", "citations": [], "properties": [{"values": ["11/13612-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Daisy Maria Machado"], "label": "Pesquisador responsável:"}, {"values": ["Daisy Maria Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infectologia", "Infeccoes por Retroviridae", "HIV", "Retrovirus endogenos", "Expressao genica", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              O DNA das celulas dos humanos e constituido, entre outros componentes, por sequencias retrovirais completas ou degeneradas denominadas de retrovirus endogenos (ERVs, do ingles endogenous retroviruses).Os retrovirus endogenos humanos (HERVs) tem caracteristicas semelhantes as dos retrovirus exogenos, nao sendo, contudo, infecciosos.Sao transmitidos geneticamente como DNA proviral para as celulas germinativas.A expressao dos HERVs pode influenciar na malha genica do hospedeiro, tanto de forma benefica como em detrimento do hospedeiro.Existem diversas familias de ERVs integradas no genoma humano.A maioria dos genomas de provirus completos (contendo gag, pol e env, alem das LTRs) encontrados no genoma humano e pertencente a familia K, subfamilia HML-2. Anticorpos anti-HERV-K tem sido associados a infeccao pelo HIV, sendo detectados em 70% dos individuos soropositivos para esse virus. A expressao de HERVs e capaz de incitar a resposta imune celular, e ha celulas que reconhecem epitopos compartilhados entre HERVs e HIV-1, aumentando a resposta imune contra o virus exogeno. A maioria das criancas nascidas de maes infectadas pelo HIV (65-85%) nao adquire a infeccao, entretanto, e provavel que uma proporcao delas tenha tido contato intrautero com o virus. A hipotese do presente estudo seria que essas criancas, por terem sido expostas ao HIV na gestacao, apresentem uma maior expressao de HERVs, quando comparadas aquelas que nao expostas ao HIV. Assumir que a expressao diferencial de ERV-K seja de alguma forma uma resposta do organismo a situacoes de stress (como contato com um retrovirus exogeno) parece um possivel cenario, que certamente merece ser investigado. Mesmo com varios estudos correlacionando a expressao de HERVs em situacoes de stress, infeccao por agentes microbianos, cancer e doencas auto-imunes, ainda nao ha evidencias se a expressao desses elementos e apenas uma consequencia da alteracao da malha genica do hospedeiro, ou se de fato, exercem um papel relevante no desenrolar de todas essas patogenias.Objetivos:1) Avaliar a expressao de HERVs em criancas expostas ao HIV e suas  maes e compara-la com a de criancas nao infectadas 2) Avaliar os polimorfismos de insercao dos HERVs-K113, K115 e K106.Metodos:Estudo longitudinal, nao mascarado e sem locacao aleatoria, com 30 criancas expostas verticalmente ao HIV e nao infectadas, assim como suas respectivas maes (Grupo Maes HIV/Filhos Expostos), acompanhados na Disciplina de Infectologia Pediatrica do Departamento de Pediatria da Universidade Federal de Sao Paulo (CEADIPe-UNIFESP). Um grupo controle (Maes nao HIV/Filhos nao expostos) sera composto por 30 criancas e suas respectivas maes nao infectadas pelo HIV. Faixa etaria das criancas de ambos os grupos: 3 meses a 5 anos de idade.Os pacientes serao selecionados com base nos seguintes criterios de inclusao:Grupo Maes HIV/Filhos expostos-maes comprovadamente soropositivas para o HIV; criancas comprovadamente expostas por via vertical ao HIV e nao infectadas; responsavel legal com disponibilidade para trazer a crianca ao centro de atendimento quando solicitado; assinatura do TCLE pelo responsavel legal.Uma amostra de aproximadamente 3-5 ml de sangue total sera coletada dos participantes de ambos os grupos. A partir do material, sera feita a extracao de RNA (kit QIAamp Viral RNA Kit). A sintese do cDNA sera realizada com o kit de transcricao reversa High Capacity (Applied Biosystems). Uma vez que a unica familia de HERVs a ser transativada pelo HIV e a familia K, sera investigada a expressao da familia K(HML1-10), e de maneira geral, sera verificada a expressao das familias H e W. Para isso, primers degenerados descritos na literatura que amplificam as 10 subfamilias do HERV-K serao utilizados, bem como primers dirigidos para a regiao do envelope das demais familias. Como nao se sabe o padrao de expressao de retrovirus endogenos em criancas e bebes, essas tres familias serao investigadas por serem as mais ativas no genoma humano. (AU)\n            ", "title": "Expressao de retrovirus humanos endogenos (HERVs) em criancas expostas ao HIV por via vertical e nao infectadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46365/caracterizacao-molecular-e-funcional-de-receptores-relacionados-ao-receptor-de-estrogenio-err-em-n/", "citations": [], "properties": [{"values": ["11/14177-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Lucia Zaidan Dagli"], "label": "Pesquisador responsável:"}, {"values": ["Maria Lucia Zaidan Dagli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oncologia veterinaria", "Neoplasias mamarias", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Muitas neoplasias desenvolvidas em animais, particularmente caes e gatos, como as neoplasias mamarias, linfomas, osteossarcomas, neoplasias cutaneas e do sistema nervoso central assemelham-se as neoplasias desenvolvidas em seres humanos, e por isso, recentes publicacoes valorizam o estudo de neoplasias em animais como modelo para melhor compreeender o cancer em humanos. Semelhante a especie humana, os tumores de glandula mamaria sao as neoplasias que mais comumente acometem as femeas caninas, sendo o cao apontado como importante modelo de estudo desta doenca; cerca da metade dos tumores mamarios caninos sao malignos. Varios estudos apontam para fatores com valor prognostico nas neoplasias mamarias em caes, tais como tamanho do tumor, tipo histologico, gradacao histopatologica e acometimento dos linfonodos. Porem, nao raro neoplasias consideradas de baixo grau de malignidade apresentam curso mais agressivo, culminando com a morte da paciente, contrariando os indicadores prognosticos comuns. As amostras biologicas dos tumores de mama em cadelas utilizadas neste estudo serao classificadas de acordo com suas caracteristicas histopatologicas, graduacao histologica, e avaliadas de acordo com o indice IHC4 obtido de um estudo imunoistoquimico dos marcadores de receptor de estrogenio ± (ER ±), receptor de progesterona (PR), do proto-oncogene HER2 e do marcador de proliferacao celular Ki67 de neoplasias mamarias humanas criando, assim, um escore com valor prognostico comparavel a estudos humanos. Ainda, sera realizada a avaliacao dos tres genes supressores tumorais, BRCA1, BRCA2 e GATA3, a qual contribuira para melhor caracterizacao genotipica dos tumores mamarios e sua comparacao com neoplasias mamarias humanas. A expressao e funcao de uma familia de Receptores relacionados ao Receptor de Estrogenio (ERRs), composta por tres membros, ERR± (ou NR3B1), ERR2 (ou NR3B2) e ERR3 (ou NR3B3) sera avaliada em neoplasias mamarias caninas por meio de imuno-histoquimica, Real-Time PCR e Western blot. Recentes estudos tem apontado ERR± como um possivel marcador prognostico no cancer humano de mama, desenvolvendo uma funcao de regulador do metabolismo energetico na celula neoplasica. Neste projeto tambem serao realizados estudos in vitro com celulas derivadas do tecido mamario normal e tumoral com o objetivo de elucidar a correlacao entre o padrao de expressao dos diversos biomarcadores e progressao tumoral. Finalmente, a padronizacao de tais ferramentas metodologicas no modelo canino de estudo do cancer permitira um melhor conhecimento das alteracoes moleculares encontradas em neoplasias mamarias caninas, com a perspectiva de favorecer seu controle em caes e possivelmente no homem. (AU)\n            ", "title": "Caracterizacao molecular e funcional de receptores relacionados ao receptor de estrogenio (ERR) em neoplasias mamarias espontaneas de caes e sua correlacao com o tipo histologico, o indice IHC4, e o prognostico"}, {"url": "http://bv.fapesp.br/pt/auxilios/46367/epoca-de-semeadura-e-populacao-de-plantas-para-cultivares-de-feijao-caupi-vigna-unguiculata-l-wa/", "citations": [], "properties": [{"values": ["11/14873-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Peres Soratto"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Peres Soratto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Manejo e tratos culturais", "Produtividade", "Feijao", "Vigna unguiculata"], "label": "Assunto(s):"}], "resume": "\n              O feijao-caupi [Vigna unguiculata L. Walp.] esta se tornando uma opcao para os produtores de diferentes regioes do pais, pela maior tolerancia ao estresse hidrico, ciclo curto, adaptacao a solos de menor fertilidade e menor custo de producao. A cultura apresenta crescente expansao em especial para o cultivo na segunda safra nas regioes Centro-Oeste e Sudeste do Brasil e aumento significativo para mercados exportadores como: Europa e Estados Unidos. Porem, sao praticamente inexistentes informacoes sobre esta cultura no estado de Sao Paulo. Objetiva-se, com este trabalho, avaliar o desempenho produtivo de cinco cultivares de feijao-caupi de porte ereto e semi-ereto, em quatro epocas de semeadura, no periodo de safrinha, bem como, seu desempenho em diferentes populacoes de plantas. Serao conduzidos dois experimentos independentes, repetidos em dois anos agricolas. O Experimento I correspondera a um estudo de epocas de semeadura de cultivares e o Experimento II sera um estudo de populacao de plantas. No Experimento I o delineamento sera o de blocos ao acaso em esquema de parcela subdivididas e quatro repeticoes. As parcelas serao compostas por quatro epocas de semeadura (2a quinzena de fevereiro, 1a quinzena de marco, 2a quinzena de marco e 1a quinzena de abril) e as subparcelas por cinco cultivares de feijao-caupi (BRS Guariba, BRS Novaera, BRS Tumucumaque, BRS Cauame e BRS Itaim). Para todas as cultivares e epocas de semeadura sera utilizada populacao de 200 mil plantas ha-1. No experimento II, o delineamento sera em blocos casualizados em esquema fatorial 2x5, com quatro repeticoes. Os tratamentos serao constituidos pela combinacao de duas cultivares (BRS Novaera e BRS Guariba), com cinco populacoes de plantas (100.000, 200.000, 300.000, 400.000 e 500.000 plantas ha-1). O experimento sera semeado na 1a quinzena de marco. Em ambos os experimentos serao realizadas as seguintes avaliacoes: a) acompanhamento fenologico; b) materia seca da parte aerea; c) populacao final de plantas; d) numero de nos no ramo principal; e) comprimento do ramo principal; f) numero de ramos laterais; g) altura de insercao da primeira vagem; h) comprimento de vagem; i) numero de vagens por planta; j) numero de graos por vagem; k) massa de 100 graos; l) produtividade de graos e m) teor de proteina bruta nos graos. No Experimento II, alem destas variaveis tambem serao determinadas: a area foliar; a razao de area foliar e o indice de area foliar. Os dados obtidos serao submetidos a analise de variancia. No Experimento I, a comparacao de medias entre os tratamentos sera efetuada pelo teste de Tukey (P<0,05). No Experimento II, as medias das cultivares serao comparadas pelo teste de Tukey (P<0,05), enquanto os efeitos das populacoes de plantas serao avaliados por meio de analise de regressao. (AU)\n            ", "title": "Epoca de semeadura e populacao de plantas para cultivares de feijao-caupi [Vigna unguiculata (L.) Walp.] no periodo de safrinha"}, {"url": "http://bv.fapesp.br/pt/auxilios/46370/desenvolvimento-de-nanoparticulas-magneticas-multifuncionais-para-terapia-do-cancer/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17402-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Heberton Wender Luiz Dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Heberton Wender Luiz Dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Antineoplasicos", "Materiais nanoestruturados", "Nanoparticulas magneticas", "Pulverizacao catodica", "Hipertermia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa o desenvolvimento de nanoparticulas magneticas (MNPs) multifuncionais com propriedades potenciais para o tratamento do cancer. Para isso, diferentes MNPs serao sintetizadas pela tecnica de sputtering em liquidos e funcionalizadas quimicamente com rodamina B (molecula fluorescente), doxorubicina (DOX, farmaco antitumoral) e acido folico (ou anticorpos monoclonais) para a criacao de nanocarreadores alvo-especificos com dupla propriedade de imagem (magnetica e fluorescente), funcionais tanto para diagnostico como para terapia do cancer. O entendimento mais aprofundado das propriedades fisicas e quimicas destas diferentes MNPs e sua aplicacao a terapia de cancer por hipertermia e via carreamento de farmacos antitumorais, caracterizara o objetivo principal deste projeto de pesquisa. Para que isso seja alcancado, as propriedades magneticas fundamentais, a forma, o diametro, a distribuicao de tamanho das MNPs e as funcionalizacoes quimicas serao intensivamente investigadas por meio de diferentes tecnicas experimentais tais como: microscopia eletronica de transmissao (TEM), espalhamento de raios-X a baixos angulos (SAXS), espectroscopia de absorcao de raios-X (XAS), difracao de raios-X (XRD), espectroscopia de emissao de fotoeletrons induzidos por raios-X (XPS), espectroscopia ultravioleta visivel (UV-Vis), espectroscopia na regiao do infravermelho (IR), analise termogravimetrica (TGA) e analise termica diferencial (DTA), dentre outras. Os experimentos de hipertermia serao realizados em um compartimento adiabatico, medindo a variacao de temperatura do sistema em funcao do tempo na presenca de um campo magnetico alternado. A liberacao dos farmacos sera estudada em fluidos biologicos simulados e em celulas normais e tumorais de linhagens comerciais. (AU)\n            ", "title": "Desenvolvimento de nanoparticulas magneticas multifuncionais para terapia do cancer"}, {"url": "http://bv.fapesp.br/pt/auxilios/46372/estudos-computacionais-em-enovelamento-de-proteinas-e-aplicacoes-no-estudo-de-enzimas-envolvidas-na/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17658-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica"], "label": "Área do conhecimento:"}, {"values": ["Vitor Barbanti Pereira Leite"], "label": "Pesquisador responsável:"}, {"values": ["Vitor Barbanti Pereira Leite"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisica molecular", "Bioetanol", "Dobramento de proteina", "Propriedades mecanicas"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa dar continuidade a pesquisa que vem sendo desenvolvida no IBILCE na area de modelos teoricos em fisica biologica molecular, com enfase em metodos computacionais. Os problemas da area de fisica biologica molecular apresentam grande complexidade. Historicamente, observa-se que modelos minimalistas desempenham um papel importante na compreensao destes sistemas complexos. Tais modelos tem servido de ferramentas fundamentais, a partir das quais questoes mais elaboradas puderam ser tratadas. Neste projeto, os problemas a serem abordados por meio de modelos simplificados  podem ser divididos em tres areas: (1) Enovelamento de proteinas, com foco em questoes fundamentais da area. Os topicos tratados serao: a compreensao do coeficiente de difusao na representacao do enovelamento em uma e duas dimensoes;  efeitos de frustracao, hidrofobicidade e topologia no processo de  enovelamento; e vizualizacao e descritores quantitativos do funil de enovelamento. (2) Estudo de enzimas envolvidas na geracao de bioetanol em uma  colaboracao teorico-experimental. Mais especificamente, estudaremos os mecanismos associados a duas enzimas termofilicas (xinalase e laminarase). Utilizaremos tambem modelos coarse-grained em associacao com dados de SAXS na investigacao da modulacao de  atividade enzimatica por variacoes  conformacionais de dominios proteicos. (3) Outros topicos em fisica biologica envolvendo colaboradores externos. Estes incluem: transferencia  de eletrons em proteinas, aplicacoes de mecanica estatistica em bioinformatica e estudos em quimiometria. Sao solicitados  recursos computacionais, especialmente um cluster de computadores, e meios (transporte e diarias) para  as interacoes com colaboradores externos do grupo do IBILCE. (AU)\n            ", "title": "Estudos computacionais em enovelamento de proteinas e aplicacoes no estudo de enzimas envolvidas na geracao de bioetanol"}, {"url": "http://bv.fapesp.br/pt/auxilios/46362/gonadotrofina-corionica-equina-avaliacao-da-potencia-biologica-de-diferentes-produtos-e-desempenho/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13096-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Rafael Herrera Alvarez"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Herrera Alvarez"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gonadotropinas equinas", "Bioensaio", "Bovinos", "Bioatividade"], "label": "Assunto(s):"}], "resume": "\n              A gonadotrofina corionica equina (eCG) e um hormonio comumente utilizado para melhorar a eficiencia dos protocolos de inseminacao artificial em tempo fixo (IATF) em bovinos. No entanto, frequentemente a aplicacao de eCG  nao resulta em melhoras da taxa de prenhez. Nossa hipotese de trabalho e que os produtos comerciais de eCG podem apresentar diferentes potencias biologicas, de forma que parte da variacao da resposta pode ser atribuida ao produto comercial e/ou dose de eCG utilizada. O presente projeto objetiva avaliar a atividade biologica de diferentes produtos comerciais de eCG, bem como determinar o desempenho reprodutivo de bovinos submetidos a tres sub-doses de eCG. No experimento 1, sera realizado estudo cromatografico em HPLC de fase reversa (RP-HPLC) e de exclusao molecular (HPSEC) para caracterizar a identidade e pureza de tres produtos comerciais de eCG em comparacao ao eCG puro (Sigma) e eCG padrao internacional (NZY-01), enquanto que a atividade biologica dos diferentes produtos de eCG sera determinada pelo peso dos ovarios e cornos uterinos de ratos femeas pre- puberes tratadas com dose unica (10 UI) de cada produto. No experimento 2, sera realizado um teste de dose resposta com vacas inseminadas em tempo fixo apos injecao de 0, 300, 600 e 900 UI de eCG (melhor resultado no exp. 1), em associacao com um tratamento de sincronizacao da ovulacao com progestagenos. Serao analisadas as taxas de ovulacao, de concepcao, de prenhez e de paricao (simples, gemelar e multipla). (AU)\n            ", "title": "Gonadotrofina corionica equina: avaliacao da potencia biologica de diferentes produtos e desempenho reprodutivo de vacas tratadas com sub-doses crescentes do hormonio"}, {"url": "http://bv.fapesp.br/pt/auxilios/46361/adicao-de-condicionador-organico-no-solo-e-seu-efeito-na-comunidade-microbiana-e-nos-fungos-micorriz/", "citations": [], "properties": [{"values": ["11/12407-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Elke Jurandy Bran Nogueira Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Elke Jurandy Bran Nogueira Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Condicionadores do solo", "Fosforo", "Microbiologia do solo", "Fungos micorrizicos"], "label": "Assunto(s):"}], "resume": "\n              O fosforo e um dos elementos mais requeridos pelas plantas e essencial para o seu desenvolvimento. Em solos tropicais, com alto grau de intemperismo, o fosforo pode estar adsorvido nos coloides de argila e nos oxi-hidroxidos de ferro e aluminio, o que o torna indisponivel para as plantas, sendo esse um fator limitante para a atividade agricola nessas regioes, aumentando a dependencia por insumos fosfatados e, consequentemente, os custos de producao. Acidos organicos como acidos humicos e fulvicos podem ser utilizados como condicionadores do solo, pois podem favorecer caracteristicas quimicas, fisicas e biologicas do solo, alem de competir pelos mesmos sitios de adsorcao do fosforo, o que pode deixa-lo por mais tempo disponivel na solucao do solo. Sabe-se que o fosforo e um elemento nao-movel no solo; sendo assim, uma maior superficie radicular aumentaria a sua absorcao pelas plantas. Os fungos micorrizicos arbusculares formam uma associacao com as raizes das plantas, tornando-se extensoes da mesma e auxiliando a planta na absorcao de agua e nutrientes. Neste contexto, deve-se avaliar o potencial de disponibilidade de fosforo com o uso de condicionador organico e seu efeito na comunidade microbiana do solo, principalmente sua interacao com os fungos micorrizicos arbusculares. (AU)\n            ", "title": "Adicao de condicionador organico no solo e seu efeito na comunidade microbiana e nos fungos micorrizicos arbusculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/46368/estudo-de-afinidade-bioquimica-utilizando-tecnicas-piezoeletricas/", "citations": [], "properties": [{"values": ["11/17127-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Roberto Bueno"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Roberto Bueno"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Membrana celular", "Interacoes hospedeiro-parasita", "Proteinas", "Lectinas"], "label": "Assunto(s):"}], "resume": "\n              Toxoplasma gondii e um protozoario capaz de invadir uma vasta gama de celulas de animais homeotermos, como o homem. Este parasita e responsavel por inumeras enfermidades, inclusive defeitos congenitos em bebes. Pesquisas indicam que o processo de invasao deste parasita nas celulas hospedeiras ocorre atraves da interacao das proteinas micronemais (MIC) sintetizadas pelo protozoario durante a invasao, que irao interagir com os carboidratos presentes nas glicoproteinas (proteinas que possuem em sua estrutura determinado carboidrato) localizadas na membrana celular das celulas hospedeiras. Gracas a estas interacoes, o protozoario consegue aderir na celula alvo a ser invadida. Entretanto, pouco se sabe ainda se estas proteinas possuem propriedades lectinicas (ligadoras de acucares) seletivas com determinados carboidratos. Neste contexto, este projeto tem como principal objetivo estudar as interacoes das lectinas (proteinas) recombinantes MIC1 e MIC4 da Toxoplasma gondii com diferentes carboidratos ou glicoproteinas utilizando a tecnica eletrogravimetrica de Microbalanca de Cristal de Quartzo (QCM), que tornara possivel o calculo das constantes de afinidade entre a lectina-carboidrato (ou glicoproteina), permitindo encontrar por quais carboidratos estas lectinas possuem maior afinidade. (AU)\n            ", "title": "Estudo de afinidade bioquimica utilizando tecnicas piezoeletricas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46109/proposta-de-criterios-para-o-estabelecimento-do-perfil-das-subpopulacoes-espermaticas-como-padrao-qu/", "citations": [], "properties": [{"values": ["11/19081-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Sony Dimas Bicudo"], "label": "Pesquisador responsável:"}, {"values": ["Sony Dimas Bicudo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Citometria de fluxo", "Semen animal", "Criopreservacao animal", "Antioxidantes", "Ovinos"], "label": "Assunto(s):"}], "resume": "\n              Objetiva-se determinar as subpopulacoes espermaticas (SE) atraves de quatro criterios metodologicos (CM) envolvendo o CM1 pela analise computadorizada da cinetica espermatica (CASA - 5 SE), o CM2 pela avaliacao da integridade da membrana plasmatica e a reacao acrossomal (4 SE), o CM3 pela quantificacao de apoptose espermatica (4 SE) e o CM4 pela avaliacao da capacitacao espermatica (estabilidade e fluidez das membranas - 3 SE) durante o processo de criopreservacao de semen ovino suplementado com os antioxidantes Trolox e Catalase e determinar o melhor metodo de separacao e recuperacao espermatica de semen ovino criopreservado atraves das subpopulacoes para a utilizacao em biotecnologias da reproducao assistida. No Experimento 1, serao determinadas SE durante o processo de criopreservacao de semen ovino suplementado com os antioxidantes Trolox e Catalase, utilizando-se tres ejaculados de cada carneiro da raca Dorper (n=10), colhidos por meio de vagina artificial. Serao realizadas nos momentos pos-coleta (M1), pos-refrigeracao (M2) e pos-descongelacao (M3), as avaliacoes pela CASA (CM1), e por citometria de fluxo para integridade total das membranas espermaticas pela combinacao dos fluorocromos iodeto de propidio (IP) e aglutinina de pisum sativum conjugada ao isotiocionato de fluoresceina (FITC-PSA), a apoptose pela Anexina-V e a capacitacao espermatica pela combinacao dos fluocromos merocianina-540 (M540) e Yo-Pro 1 (CM2, CM3 e CM4, respectivamente) e a lipoperoxidacao sera avaliada pela tecnica dos TBARS. No Experimento 2, sera realizado a separacao e recuperacao espermatica pelos metodos de swim-up/dextran e pelo gradiente de Percoll com densidades 70% e 35% suplementados com os antioxidantes Trolox ou Catalase de semen ovino criopreservado provenientes do Exp.1 e de centros processadores de material genetico, classificando conforme as SE determinadas pelo Exp.1. As avaliacoes pela CASA e citometria de fluxo serao idem ao Exp. 1 (AU)\n            ", "title": "Proposta de criterios para o estabelecimento do perfil das subpopulacoes espermaticas como padrao qualitativo em semen ovino criopreservado visando a reproducao assistida"}, {"url": "http://bv.fapesp.br/pt/auxilios/45523/comunicacao-entre-paciente-e-terapeuta-na-dor-lombar-nao-especifica/", "citations": [], "properties": [{"values": ["11/12005-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Ruben de Faria Negrao Filho"], "label": "Pesquisador responsável:"}, {"values": ["Ruben de Faria Negrao Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dor lombar", "Reabilitacao (terapeutica medica)"], "label": "Assunto(s):"}], "resume": "\n              Nosso proposito e conduzir um estudo observacional para investigar se fatores de comunicacao verbal e nao-verbal entre pacientes com dor lombar nao-especifica e seus terapeutas podem ser preditores de resultados clinicos para dor, incapacidade e funcao, bem como alianca terapeutica e satisfacao do paciente. Metodologia: O primeiro encontro entre pacientes com dor lombar nao-especifica e terapeutas serao filmados para registro dos fatores de comunicacao verbal e nao-verbal utilizados durante a interacao. Os registros filmados serao codificados utilizando o Verona medical interview classification system (VR-MICS). Instrumentos com com boa propriedade psicometrica e validados para lingua portuguesa serao usados para mensurar dor, incapacidade e funcao, alianca terapeutica e satisfacao do paciente. Analise de regressao sera utilizada para investigar possiveis associacoes entre fatores de comunicacao e os resultados dos pacientes. (AU)\n            ", "title": "Comunicacao entre paciente e terapeuta na dor lombar nao especifica"}, {"url": "http://bv.fapesp.br/pt/auxilios/45486/estudo-da-dinamica-quantitativa-de-transcricao-de-gene-heterologo-em-celulas-animais-transfectadas-p/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08331-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Augusto Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Augusto Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biotecnologia", "Bioprocessos", "Reacao em cadeia da polimerase via transcriptase reversa quantitativa (qRT-PCR)", "Transcricao genica", "Expressao genica", "RNA mensageiro", "Vacinas"], "label": "Assunto(s):"}], "resume": "\n              A RT-PCR quantitativa (qRT-PCR) e uma importante ferramenta de quantificacao genica e poucos trabalhos tem enfocado seu uso para estudo, monitoramento e controle da dinamica quantitativa de transcricao genica heterologa em sistemas eucarioticos usados para producao de proteinas recombinantes. A maioria dos trabalhos nesta area utilizam a qRT-PCR simplesmente como metodo de deteccao indireta da expressao genica. Pretendemos aqui, ao contrario, utilizar a qRT-PCR como ferramenta de estudo de dinamica de transcricao genica para desenvolvimento molecular de bioprocesso objetivando melhor produtividade. Este trabalho visa portanto usar a qRT-PCR para estudo molecular da dinamica cinetica da expressao do RNA mensageiro (mRNA) que codifica a glicoproteina do virus rabico (RVGP), em sistema de expressao em celulas de Drosophila melanogaster S2 estavelmente transformadas e em sistema de expressao em celulas BHK-21, infectadas com Semliki Forest Virus (SFV) recombinante carregando o gene RVGP. O objetivo geral do projeto e usar qRT-PCR em conjunto com ELISA e citometria de fluxo para: 1. estudar de forma cinetica a dinamica de sintese do mRNA em diversas condicoes de bioprocesso com celulas transfectadas ou infectadas buscando otimizacao da sintese da proteina recombinante em diferentes condicoes metabolicas, e desenvolvendo parametros para um  bioprocesso com maior e melhor producao; 2. padronizacao de metodologia original de titulacao de particulas virais recombinantes nao infecciosas (rSFV) que sao importantes candidatas a vacinas virais. (AU)\n            ", "title": "Estudo da dinamica quantitativa de transcricao de gene heterologo em celulas animais transfectadas para otimizacao de bioprocesso"}, {"url": "http://bv.fapesp.br/pt/auxilios/45559/desenvolvimento-de-um-metodo-numerico-para-simular-escoamentos-transientes-viscoelasticos-com-superf/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13930-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Fenomenos de Transportes"], "label": "Área do conhecimento:"}, {"values": ["Gilcilene Sanchez de Paulo"], "label": "Pesquisador responsável:"}, {"values": ["Gilcilene Sanchez de Paulo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fenomenos de transporte", "Mecanica dos fluidos computacional", "Fluxo dos fluidos", "Fluidos viscoelasticos", "Superficie livre"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa propoe a obtencao de resultados numericos para escoamentos transientes complexos com superficies livres envolvendo um fluido viscoelastico FENE-P.As equacoes governantes para escoamentos transientes incompressiveis de um fluido FENE-P serao resolvidas utilizando o metodo de diferencas finita numa malha deslocada. O fluido sera modelado utilizando a tecnica 'Marker-and-Cell' (MAC) o que permitira visualizar e localizar a superficie livre do fluido.  Pretende-se resolver a equacao constitutiva FENE-P utilizando um metodo de alta ordem para aproximar os termos convectivos e, portanto, uma formulacao matematica apropriada para o calculo do tensor das tensoes em fronteiras fixas utilizando modelo FENE-P sera desenvolvida. Alem disso, pretende-se empregar um tratamento implicito para resolver a equacao de conservacao de quantidade de movimento juntamente com a equacao da pressao. O metodo numerico desenvolvido nesse trabalho sera validado atraves da comparacao dos resultados numericos com resultados analiticos e/ou experimentais. Serao obtidos resultados numericos para escoamentos complexos com superficie livre de um fluido FENE-P, tais como, o problema do jet buckling e do dieswell, nos casos 2D e 3D. (AU)\n            ", "title": "Desenvolvimento de um metodo numerico para simular escoamentos transientes viscoelasticos com superficies livres"}, {"url": "http://bv.fapesp.br/pt/auxilios/45903/disturbios-de-humor-alteracoes-bioquimicas-e-queixas-de-sono-em-dependentes-de-exercicio-fisico-pri/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13592-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Hanna Karen Moreira Antunes"], "label": "Pesquisador responsável:"}, {"values": ["Hanna Karen Moreira Antunes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Exercicio fisico", "Transtornos do humor", "Biomarcadores", "Sono"], "label": "Assunto(s):"}], "resume": "\n              Alguns estudos referem que individuos dependentes de exercicio fisico quando privados dessa atividade desenvolvem alteracoes psicobiologicas com modificacoes evidentes no humor, cognicao e sono com reflexos na qualidade de vida. No entanto, pouco se sabe sobre as modificacoes em marcadores bioquimicos relacionados com o bem-estar promovido por essa pratica, o que abre um leque de indagacoes sobre o comportamento dessas substancias quando ocorre a privacao, bem como o comportamento associado ao humor. Assim, o objetivo do presente estudo e avaliar a influencia da privacao do exercicio fisico em praticantes que apresentem escores positivos para dependencia de exercicio fisico em relacao ao humor, sono e o comportamento de marcadores bioquimicos. O presente estudo foi encaminhado e aprovado pelo Comite de Etica em Pesquisa/Hospital Sao Paulo da UNIFESP. Participarao deste estudo 20 voluntarios jovens, sadios do genero masculino com idades entre 18 a 45 anos, dependentes de exercicio fisico que serao privados de realizar essa atividade por uma semana. Em cada dia de privacao, os voluntarios responderao a questionarios de humor, bem-estar e sono, alem de coleta sanguinea (IL-6; B-endorfina; cortisol; testosterona; lactato; BDNF, anandamida, CK e DHL). Para assegurar que os mesmos nao realizarao exercicio fisico, cada voluntario usara um actigrafo que permitira um controle mais fino e robusto acerca de suas atividades diarias. (AU)\n            ", "title": "Disturbios de humor, alteracoes bioquimicas e queixas de sono em dependentes de exercicio fisico privados de exercicio fisico"}, {"url": "http://bv.fapesp.br/pt/auxilios/46458/enfermagem-em-saude-da-crianca-e-a-longitudinalidade-do-cuidado/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12195-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Pediatrica"], "label": "Área do conhecimento:"}, {"values": ["Debora Falleiros de Mello"], "label": "Pesquisador responsável:"}, {"values": ["Debora Falleiros de Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atencao primaria a saude", "Pneumopatias", "Pneumonia", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Na saude da crianca, muitos avancos estao ocorrendo no tocante a reducao da mortalidade infantil e ampliacao da cobertura dos servicos de saude, que buscam alcancar os desafios para melhorar a qualidade das intervencoes de saude. Nestes desafios, identificamos um relevante aporte que a Enfermagem pode oferecer por meio de sua participacao nas dimensoes da pesquisa, do ensino e da pratica, buscando novos elementos para o cuidado de enfermagem em saude da crianca, tendo em vista a importancia do diagnostico precoce, a participacao da familia, o incremento de intervencoes sistematizadas e o seguimento longitudinal, atendendo as singularidades e especificidades da crianca e sua familia. O presente projeto tem por objetivo geral analisar experiencias de maes e cuidadores e de enfermeiros no cuidado cotidiano de criancas, na perspectiva do cuidado em saude, da vulnerabilidade e da longitudinalidade, buscando subsidios para a constituicao de saberes e praticas no contexto da atencao primaria em saude da crianca. Este projeto esta organizado em subprojetos, envolvendo os temas: enfermagem e a defesa da saude da crianca (subprojeto 1); prevencao de pneumonia em criancas e a atencao primaria em saude (subprojeto 2); longitudinalidade, vulnerabilidades e necessidades de saude da crianca (subprojeto 3). Para a coleta de dados utilizaremos entrevistas, aplicacao de instrumentos estruturados e dados de fontes secundarias. A partir de abordagem quantitativa, no subprojeto 2 sera realizado um estudo caso-controle de base hospitalar para investigar os fatores associados a hospitalizacao por pneumonia, em criancas menores de cinco anos de idade, com um modelo explicativo que contemple as relacoes hierarquicas existentes entre as exposicoes e o desfecho, com aplicacao do Instrumento de Avaliacao da APS-PCATool, uso de regressao logistica condicional e seguindo-se os pressupostos de modelagem hierarquizada e as analises desenvolvidas no software STATA. A partir de abordagens qualitativas, os subprojetos 1 e 3 utilizarao a perspectiva hermeneutica e analise tematica, util para identificar valores, juizos e particularidades das experiencias dos sujeitos. Por se tratar de pesquisas que envolvem seres humanos, seguiremos as recomendacoes da Resolucao 196/96 do Conselho Nacional de Saude. Os resultados trarao subsidios para o cuidado de enfermagem e contribuirao para ampliar a compreensao do cuidado a saude da crianca no ambito da atencao primaria em saude. (AU)\n            ", "title": "Enfermagem em saude da crianca e a longitudinalidade do cuidado"}, {"url": "http://bv.fapesp.br/pt/auxilios/46405/filtro-anaerobio-seguido-de-biofiltro-aerado-submerso-producao-de-biomassa-desnitrificacao-e-remoc/", "citations": [], "properties": [{"values": ["11/21878-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Edson Aparecido Abdul Nour"], "label": "Pesquisador responsável:"}, {"values": ["Edson Aparecido Abdul Nour"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Civil, Arquitetura e Urbanismo (FEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento de aguas residuarias", "Esgotos sanitarios", "Filtros anaerobios", "Nitrificacao"], "label": "Assunto(s):"}], "resume": "\n              O trabalho pretende avaliar o desempenho de um sistema anaerobio-aerobio tratando esgoto sanitario hospitalar, constituido por filtro anaerobio (FA) seguido de biofiltro aerado submerso (BAS), em escala piloto, adotando recirculacao do efluente, com razoes de 0.5, 1.0, 2.0 e 3.0 para promover a desnitrificacao. As etapas serao: formar biomassa ativa e estabelecer o equilibrio dinamico no FA (etapa 1); avaliar a toxicidade da amonia aos organismos envolvidos no processo de nitrificacao ao longo da altura do meio suporte (etapa 2); promover a desnitrificacao utilizando como fonte de carbono os acidos organicos volateis presentes no reator anaerobio (etapa 3); ajustar a aeracao para manter o equilibrio do sistema com o menor consumo de oxigenio possivel (etapa 4). Paralelamente a estas etapas sera avaliada a toxicidade do efluente do sistema aos organismos indicadores da qualidade ecotoxicologica. Resultados preliminares em sistemas de bancada indicam que a configuracao e operacao propostas para o sistema sao adequadas para atender as expectativas sobre robustez de operacao e eficiencia na reducao da concentracao de carbono organico e compostos de nitrogenio. Avaliar os gradientes de concentracao de compostos intermediarios da nitrificacao e a estratificacao dos microrganismos oxidantes envolvidos provavelmente trara respostas ao processo de inibicao da nitrificacao em reatores de pequena altura de meio suporte. O aumento da recirculacao, reduz a relacao C/N no BAS regulando a expessura do biofilme favorecendo bacterias autotroficas na competicao por substrato com heterotroficas, no FA leva ao aumento da taxa de conversao de nitrato. (AU)\n            ", "title": "Filtro anaerobio seguido de biofiltro aerado submerso: producao de biomassa, desnitrificacao e remocao de patogenos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46407/monitoramento-da-dinamica-populacional-de-caes-errantes-na-cidade-universitaria-armando-salles-olive/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21969-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Augusto Dias"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Augusto Dias"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Zoonoses", "Dinamica de populacoes", "Caes"], "label": "Assunto(s):"}], "resume": "\n              O Campus da Universidade de Sao Paulo, localizado na area urbana do municipio de Sao Paulo, possui uma area de cerca de 4,2 milhoes de m2, onde circulam diariamente cerca de 100 mil pessoas. Apesar de totalmente delimitado por um muro, possui diversos portoes de acesso, tanto para pedestres como para veiculos. A comunidade universitaria convive diariamente com caes sem supervisao (errantes), estando, portanto, exposta ao risco da transmissao de zoonoses, agressoes por mordedura e acidentes de transito (por atropelamento). Nao se conhece o tamanho desta populacao, nem tampouco sua dinamica e, este risco, apesar de existente, atualmente nao pode ser mensurado ou gerenciado. Conhecer a populacao de caes errantes tem como finalidade dar bases para seu manejo, a fim de tornar harmoniosa sua convivencia com a comunidade universitaria. Sera utilizada a metodologia de pseudo-captura por registro fotografico para analisar a abundancia destes animais, alem da estimativa do transito de animais pelas portarias de acesso ao Campus e a notificacao da ocorrencia de abandono e atropelamento de animais durante o periodo de estudo. Alem da dinamica populacional, sera analisada concomitantemente, a dinamica de doencas transmissiveis, a fim de elucidar os mecanismos de regulacao populacional e os riscos de transmissao de zoonoses para a comunidade universitaria. Estas atividades sao integrantes do Programa de Monitoramento Animal do Campus da Capital (ProMAC), promovido pela Universidade de Sao Paulo. (AU)\n            ", "title": "Monitoramento da dinamica populacional de caes errantes na Cidade Universitaria Armando Salles Oliveira"}, {"url": "http://bv.fapesp.br/pt/auxilios/46384/comparacao-da-dieta-de-trinta-reis-sternidae-entre-areas-de-invernada-e-reproducao-atraves-de-obse/", "citations": [], "properties": [{"values": ["11/19444-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Biologica"], "label": "Área do conhecimento:"}, {"values": ["Thais Navajas Corbisier"], "label": "Pesquisador responsável:"}, {"values": ["Thais Navajas Corbisier"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aves", "Dieta animal", "Isotopos estaveis", "Carbono", "Nitrogenio"], "label": "Assunto(s):"}], "resume": "\n              Entre as aves marinhas, as trinta-reis sao particularmente sensiveis a escassez de alimentos, pois suas reservas de energia sao pequenas e o tempo necessario para forrageamento e longo. No Brasil a dieta em colonias reprodutivas foi descrita em Santa Catarina, enquanto que investigacoes sobre a ecologia alimentar da trinta-reis comum (Sterna hirundo) usando pelotas regurgitadas em areas de invernada foram realizadas no Rio Grande do Sul e em Punta Rasa, Argentina. O uso de isotopos estaveis permite verificar contribuicoes relativas de alimentos marinhos e terrestres para as dietas de varias especies atraves de carbono, rastrear as origens de animais migratorios de areas de reproducao e invernada usando deuterio, carbono e nitrogenio e o impacto de atividades humanas. A abordagem isotopica nao substitui as tecnicas convencionais (observacao direta, regurgito, pelotas fecais, telemetria, etc.), onde informacoes detalhadas sao obtidas, particularmente quando varias opcoes de dieta estao disponiveis. No entanto, vantagens importantes no uso de isotopos estaveis em estudos da dieta incluem a estimativa dos alimentos assimilados e nao apenas ingeridos, e a obtencao de informacoes comparativas de longo prazo. Penas e sangue sao cada vez mais utilizados por ecologistas para o estudo de isotopos estaveis em aves. Alem de ser um metodo nao destrutivo, as penas sao formadas em diferentes epocas do ano e podem potencialmente dar acesso a informacao alimentar abrangendo diferentes escalas temporais e espaciais. No Brasil o uso de isotopos estaveis na analise da dieta em aves marinhas ainda e incipiente e essa tecnica que esta sendo utilizada na Argentina auxiliara a compreensao da trama trofica das especies que nidificam no litoral paulista e catarinense (Sterna hirundinacea, Thalasseus acuflavidus, Thalasseus maximus) e utilizam as areas de invernada em praias de Sao Paulo, Santa Catarina e Rio Grande do Sul para alimentacao e descanso. Duas das especies de trinta-reis, T. maximus e S. hirundinacea sao consideradas ameacadas de extincao no Estado de Sao Paulo, conforme o Decreto Estadual no 42.838/98, enquanto que T. maximus e considerada ameacada no Brasil (Lista Oficial IBAMA, 2003). A hipotese deste trabalho e de que as assinaturas de delta13C e delta15N nas amostras de sangue e penas obtidas em locais de reproducao sejam diferentes das areas de descanso, fornecendo uma ferramenta para o manejo e conservacao destas especies, ja que o alimento e um dos fatores limitantes para o sucesso reprodutivo e qualquer alteracao nas condicoes ecologicas em areas de descanso e migracao podem resultar em consequencias prejudiciais no modo de vida e condicao corporal. (AU)\n            ", "title": "Comparacao da dieta de trinta-reis (Sternidae) entre areas de invernada e reproducao atraves de observacao direta, regurgitos e uso de isotopos estaveis no Sudeste-Sul do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/46382/sistemas-cad-cam-avaliacao-da-precisao-de-aquisicao-de-dados-e-dos-equipamentos-de-fresagem/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19150-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Piza Pellizzer"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Piza Pellizzer"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proteses e implantes", "Fresagem", "CAD/CAM"], "label": "Assunto(s):"}], "resume": "\n              Objetivo: 1. Avaliar a adaptacao marginal de infra- estruturas de protese fixas e unitarias confeccionadas com um sistema CAD/CAM com tres tipos de aquisicao de dados: a) O sistema de aquisicao intra-oral de dados iTero e; b) O sistema de aquisicao intra-oral de dados Cerec BlueCam e; c) Um sistema convencional de escaneamento otico (3s). e 2. Avaliar a precisao de estruturas fresadas em diferentes equipamentos: a) Sistema Conexao e b) Cerec InLab. Metodologia: Sera confeccionado um troquel metalico, simulando uma situacao de protese fixa de tres elementos. Serao tambem utilizados dois implantes de hexagono externo e plataforam 4,1 (Conexao) que serao incluidos em resina acrilica simulando uma situacao de protese de 3 elementos. Os troqueis e os implantes serao moldados com silicona de adicao e serao obtidos modelos em gesso. As dimensoes dos preparos serao transferidas para o software conforme segue (n=10): 1) Moldagem direta dos dentes e dos implantes com o sistema de aquisicao intra-oral de dados iTero (cadent); 2) Moldagem direta dos dentes e dos implantes com o sistema de aquisicao intra-oral de dados Cerec BluCam (Sirona);  e 3) Escaneamento dos modelos com o scanner optico 3s (DWOS). Para cada sistema de aquisicao de dados serao obtidos dez arquivos com a anatomia dos preparos e dez com a posicao dos implantes. Em seguida sera utilizado um software (DWOS) para o desenho de 60 prototipos de infra-estrutura de protese fixa de 3 elementos sobre os dados adquiridos nas fases de escaneamento: 30 delas serao estruturas sobre dente e 30 sobre implantes. Os prototipos serao transferidos para fresagem atraves do sistema CAD/CAM Conexao e os dados obtidos pela Cerec BlueCam sobre o troquel serao tambem enviados para fresagem com o sistema Cerec InLab. As infra-estruturas sobre os troqueis serao confeccionadas em Zirconia e as proteses sobre implantes em Cromo-Cobalto. Como controle serao confeccionadas 10 estruturas sobre implantes com a tecnica convencional de laboratotio utilizando-se UCLA com cinta em cromo-cobalto e 10 estruturas sobre os preparos utilizando a tecnica convencional da cera perdida para confeccao de estruturas em NI-CR. Todas as 90 pecas obtidas serao submetidas a 12 medicoes de discrepancia marginal vertical em microscopio optico tridimensional (Roi, RAM Optical Instrumentation, CA 92606, Irvine) com mesa digital, 250x de aumento e precisao de 1 1⁄4m. As pecas serao entao seccionadas nos conectores e serao realizadas novas medicoes dos copings unitarios e das estruturas sobre implantes. A diferenca estatisticamente significante, sob hipoteses iniciais de igualdade dos efeitos \"interacoes\", sera testada por meio do modelo da analise de variancia. O estudo do efeito interacao sera conduzido por meio do teste de Tukey e visualizado por meio do grafico de medias. (AU)\n            ", "title": "Sistemas CAD-CAM: avaliacao da precisao de aquisicao de dados e dos equipamentos de fresagem"}, {"url": "http://bv.fapesp.br/pt/auxilios/46386/eficiencia-mastigatoria-e-forca-muscular-em-individuos-com-oclusao-normal/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19577-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Max Domingues Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Max Domingues Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia plastica", "Forca de mordida", "Aparelho ortodontico fixo"], "label": "Assunto(s):"}], "resume": "\n              Serao avaliados sessenta individuos com oclusao normal, ambos os generos e idade entre 18 a 45 anos. Todos os individuos serao provenientes do ambulatorio de Cirurgia Plastica da Universidade Federal de Sao Paulo (UNIFESP). Os individuos serao divididos em 2 grupos: Grupo 1 - 30 individuos com oclusao normal do genero masculino e Grupo 2 - 30 individuos com oclusao normal do genero feminino. Serao selecionados individuos com no minimo 14 dentes em cada arcada. Serao realizadas fotografias da face em norma frontal e perfil direito e esquerdo, assim como fotos intra orais em norma frontal, lateral direita e esquerda e oclusal superior e inferior; bem como lateralidade direita e esquerda e protrusao. As fotos obtidas serao analisadas por um ortodontista especialista, de forma a evidenciar a oclusao normal. Todos os pacientes deverao ter os primeiros molares em relacao de Classe I e pelo menos quatro das seis chaves de Andrews. Serao excluidos os pacientes que apresentarem dor, alteracao da abertura oral, estalidos ou crepitacoes da articulacao temporo mandibular (ATM), bem como bruxismo e restauracoes dentarias que alterem a oclusao. Individuos com aparelho ortodontico, ou que tenham utilizado aparelho ortodontico ha menos de tres anos da avaliacao, tambem serao excuidos. A avaliacao da eficiencia mastigatoria sera realizada com a mastigacao de 4 capsulas com granulos de fucsina em seu interior com intervalo de 3 minutos entre a mastigacao de cada capsula. O corante extraido sera quantificado por espectrofotometria. A concentracao de fucsina permitira a determinacao da eficiencia mastigatoria. As analises serao realizadas no Laboratorio de Farmacocinetica da Faculdade de Ciencias Farmaceuticas da USP de Ribeirao Preto. Os individuos dos grupos I e II serao submetidos a medida de forca muscular atraves de um dinamometro digital modelo IDDK (KRATOS-Equipamentos Industriais LTDA, Cotia, Sao Paulo, Brasil), com capacidade de 100Kgf, adaptado para condicao bucal. As medidas de forca serao dadas em Newtons (N), e serao realizadas tres medidas nos molares esquerdos, tres nos molares direitos e tres nos incisivos centrais. Em cada uma das regioes sera calculada a media aritmetica. Os resultados da eficiencia mastigatoria e da forca muscular serao correlacionados e avaliados estatisticamente. (AU)\n            ", "title": "Eficiencia mastigatoria e forca muscular em individuos com oclusao normal"}, {"url": "http://bv.fapesp.br/pt/auxilios/46383/avaliacao-do-escore-de-risco-de-framingham-erf-e-ocorrencia-de-eventos-cardiovasculares-em-pacient/", "citations": [], "properties": [{"values": ["11/19369-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Anagloria Pontes"], "label": "Pesquisador responsável:"}, {"values": ["Anagloria Pontes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sindrome do ovario policistico", "Doencas cardiovasculares"], "label": "Assunto(s):"}], "resume": "\n              A sindrome dos ovarios policisticos (SOP), e uma endocrinopatia comum em mulheres na idade reprodutiva. Caracteriza-se por hiperandrogenismo, disfuncao ovulatoria e infertilidade. Esta associada a reconhecidos fatores de risco cardiovascular: resistencia a insulina com hiperinsulinemia compensatoria, dislipidemias, hipertensao arterial, obesidade, componentes da sindrome metabolica; o que aumenta o risco para diabetes mellitus tipo 2 (DM 2), e evento cardiovascular. Em levantamento realizado por nos, em mulheres com SOP, observamos uma prevalencia de 28,7% de sindrome metabolica, 10% de intolerancia a glicose, e 5,7% de DM 2 com idade de 24,6 +/- 6,4 anos. Embora, mulheres com SOP apresentem perfil de risco cardiovascular adverso, os estudos sao limitados em confirmar a associacao entre SOP e mortalidade por evento cardiovascular. As doencas cardiovasculares apresentam a principal causa de morbi-mortalidade na populacao, portanto o objetivo do presente estudo e de avaliar o escore de risco de Framingham e a ocorrencia de eventos cardiovasculares em mulheres portadoras da sindrome dos ovarios policiticos, comparando-as com um grupo de mulheres sem este disturbio (grupo controle). Para tanto serao analisadas 200 mulheres em cada grupo utilizando parametros clinicos e bioquimicos. Sera aplicado o escore de risco de Framingham, e a presenca de eventos cardiovasculares sera obtida pela analise dos prontuarios e do sistema de informatica do hospital cruzando nome e registro das pacientes atendidas nos ambulatorios de Ginecologia Endocrina e Esterelidade, Cardiologia, Neurologia e Cirurgia Vascular, e se necessario busca ativa pelo sistema telefonico.A possibilidade de associacao entre SOP e doenca cardiovascular em mulheres jovens com SOP apontam para a necessidade de que neste grupo de mulheres sejam realizados programas de educacao para prevencao primaria de fatores de risco cardiovascular modificaveis. (AU)\n            ", "title": "Avaliacao do escore de risco de Framingham (ERF) e ocorrencia de eventos cardiovasculares em pacientes com sindrome dos ovarios policisticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46380/a-diversificacao-de-populacoes-e-especies-cactofilas-de-drosophila-em-uma-pespectiva-historica-e-eco/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51652-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Maura Helena Manfrin"], "label": "Pesquisador responsável:"}, {"values": ["Maura Helena Manfrin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filogeografia", "Variacao genetica", "Expressao genica", "Drosophila"], "label": "Assunto(s):"}], "resume": "\n              A biodiversidade e um tema recorrente na biologia e seu entendimento envolve estudos sobre processos ecologicos e historicos. Em termos ecologicos, as relacoes inseto/planta sao consideradas importantes na diversificacao e, em termos historicos, as alteracoes na paisagem sao importantes na determinacao das distribuicoes geograficas de animais e vegetais. Entretanto, os papeis destes processos na origem, manutencao, distribuicao da diversidade nao sao completamente conhecidos. Nos nossos trabalhos, usando as especies cactofilas do genero Drosophila, sugerimos que a distribuicao do grupo e eventos demograficos estao relacionados com alteracoes decorrentes das mudancas na paisagem, devido a alteracoes climaticas provocadas pelos ciclos glaciais. Em termos ecologicos, trabalhos veem mostrando que diferentes substratos de cria sao determinantes de viabilidade, expressao morfologica e plasticidade em adultos de Drosophila. Com este projeto, pretendemos acrescentar informacoes sobre a evolucao da diversidade biologica nas especies cactofilas. Vamos analisar como as alteracoes na paisagem influenciaram a dinamica das populacoes destas especies, por meio de analises filogeograficas multi-locus e multi-taxa, e a evolucao da associacao Drosophila/cacto, por meio de expressao genica diferencial no processo de reconhecimento dos sitios de oviposicao. Estas informacoes serao importantes para o entendimento da origem da diversidade, pois estes processos geram alteracoes que influenciam sistemas de acasalamentos e padroes de fluxo genico entre populacoes, que sao os responsaveis pelo estabelecimento de linhagens evolutivas independentes, e influencia a viabilidade de populacoes, que deve ser o ponto focal da biologia da conservacao. (AU)\n            ", "title": "A diversificacao de populacoes e especies cactofilas de drosophila em uma pespectiva historica e ecologica."}, {"url": "http://bv.fapesp.br/pt/auxilios/46387/analise-e-mineracao-de-data-streams-multidimensionais/", "citations": [], "properties": [{"values": ["11/19608-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Elaine Parros Machado de Sousa"], "label": "Pesquisador responsável:"}, {"values": ["Elaine Parros Machado de Sousa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mineracao de dados", "Agrometeorologia"], "label": "Assunto(s):"}], "resume": "\n              Data streams sao usualmente caracterizadas por grandes quantidades de dados gerados continuamente em processos sincronos ou assincronos potencialmente infinitos, em aplicacoes como: sistemas meteorologicos, processos industriais, trafego de veiculos, transacoes financeiras, redes de sensores, entre outras. Alem disso, o comportamento dos dados tende a sofrer alteracoes significativas ao longo do tempo, definindo data streams evolutivas. Essas alteracoes podem significar eventos temporarios (por exemplo: anomalias ou eventos climaticos extremos) ou mudancas relevantes no processo de geracao da stream que resultam em alteracoes na distribuicao dos dados (por exemplo: mudancas no clima). Este projeto tem por objetivo principal desenvolver tecnicas de analise e mineracao de data streams multidimensionais evolutivas, com aplicacao em descoberta de conhecimento em dados agrometeorologicos, tais como: medidas climaticas reais coletadas de estacoes meteorologicas de superficie, medidas climaticas geradas por modelos de previsao de cenarios climaticos e dados de sensoriamento remoto relacionados ao monitoramento agricola. A abordagem inicial a ser adotada e baseada em conceitos da Teoria de Fractais, utilizados para analise de comportamento temporal. A aplicacao em dados agrometeorologicos visa identificar eventos climaticos extremos, mudancas climaticas e o impacto desses eventos em areas de plantio de cafe e cana-de-acucar na regiao Sudeste do Brasil. Portanto, pretende-se que este trabalho resulte em contribuicoes para o estado-da-arte nas areas de banco de dados e  mineracao de dados, e em contribuicoes para apoio a pesquisas na area de Agrometeorologia. (AU)\n            ", "title": "Analise e mineracao de data streams multidimensionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46385/controle-metabolico-do-processo-de-secrecao-de-insulina-em-ilhotas-de-langerhans-de-camundongos-subm/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19536-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Everardo Magalhaes Carneiro"], "label": "Pesquisador responsável:"}, {"values": ["Everardo Magalhaes Carneiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pancreas", "Ilhotas pancreaticas", "Desnutricao proteica", "Metabolismo", "Obesidade", "Insulina"], "label": "Assunto(s):"}], "resume": "\n              Dados epidemiologicos demonstram o crescimento de doencas cronicas nao-comunicaveis (DCNC) como obesidade e diabetes tipo 2 nos paises em desenvolvimento, relacionando este fato ao consumo de dietas desbalanceadas  na gestacao, infancia e vida  adulta. Uma das principais causas relacionadas ao desenvolvimento destas enfermidades e a alteracao no processo de secrecao de insulina. Nosso grupo vem demonstrando uma serie de alteracoes moleculares e funcionais sobre o mecanismo de secrecao de insulina em modelos de desnutricao e obesidade induzidas por dieta. Acreditamos que mudancas na producao de Fatores de Acoplamento Metabolicos, tais como, NADPH, malonil-CoA, glutamato e etc., seja um mecanismo adicional para explicar o comprometimento da secrecao de insulina nestes modelos. Portanto pretendemos investigar os mecanismos moleculares e funcionais envolvidos nas vias metabolicas de controle do processo de acoplamento estimulo/secrecao de insulina em ilhotas de animais desnutridos submetidos a obesidade experimental. Alem disso, este projeto tambem contribuira para o estabelecimento de novas tecnicas ainda nao empregadas na rotina de nosso laboratorio. (AU)\n            ", "title": "Controle metabolico do processo de secrecao de insulina em ilhotas de Langerhans de camundongos submetidos a desnutricao proteica e obesidade experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/46388/fatores-preditivos-de-alteracoes-citoarquiteturais-induzidas-pelo-hpv-apos-tratamento-cirurgico-de-n/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19749-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Jose Humberto Tavares Guerreiro Fregnani"], "label": "Pesquisador responsável:"}, {"values": ["Jose Humberto Tavares Guerreiro Fregnani"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital do Cancer de Barretos. Fundacao Pio XII (FP). Barretos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias do colo uterino", "Tecnicas de genotipagem", "Papillomavirus"], "label": "Assunto(s):"}], "resume": "\n              A idealizacao deste trabalho se baseia na busca de uma melhora no tratamento oferecido as pacientes portadoras de neoplasias intra-epiteliais e de cancer do colo uterino. E com a utilizacao de fatores prognosticos corretamente pode-se antecipar a sobrevida e a resposta esperada ao tratamento destas pacientes portadoras tanto de lesoes precursoras quanto de neoplasia maligna. Como o cancer do colo uterino possui uma alta taxa de incidencia e mortalidade nos paises em desenvolvimento, como o Brasil, e mesmo assim tem uma visibilidade secundaria na comunidade cientifica, tendo sido um tema pouco recorrente em publicacoes nacionais e internacionais, propomos um estudo amplo e com objetivos praticos para melhor tratar estas patologias, definindo se ha marcadores que devem ser utilizados e como eles devem ser interpretados para que se possa predizer toda a evolucao de uma paciente que se apresente com neoplasia intra-epitelial do colo uterino. (AU)\n            ", "title": "Fatores preditivos de alteracoes citoarquiteturais induzidas pelo HPV apos tratamento cirurgico de neoplasias intra-epiteliais do colo uterino"}, {"url": "http://bv.fapesp.br/pt/auxilios/46207/aspectos-autonomicos-metabolicos-e-inflamatorios-da-associacao-da-sindrome-metabolica-com-a-apneia/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17533-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Ivani Credidio Trombetta"], "label": "Pesquisador responsável:"}, {"values": ["Ivani Credidio Trombetta"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia do exercicio", "Treinamento fisico", "Doencas metabolicas", "Apneia do sono tipo obstrutiva"], "label": "Assunto(s):"}], "resume": "\n              A sindrome metabolica (SMet) esta fortemente associada a apneia obstrutiva do sono (AOS). SMet e AOS causam hiperativacao simpatica, cujos mecanismos nao sao totalmente conhecidos. Alteracoes metabolicas, inflamatorias e no controle baro/quimiorreflexo podem explicar, pelo menos em parte, a hiperativacao simpatica. Objetivos. Investigaremos se a AOS tem um efeito aditivo no controle hemodinamico e autonomico e nos marcadores metabolicos e inflamatorios e se ha associacao entre a hiperativacao nervosa simpatica e marcadores metabolicos e inflamatorios. Adicionalmente, nos investigaremos o efeito da dieta hipocalorica associada ao treinamento fisico aerobio (D+TF) na severidade da AOS, no controle hemodinamico e autonomico e no controle metabolico/inflamatorio nestes pacientes com SMet. Delineamento, participantes e intervencao. Estudo clinico prospectivo cego, randomizado. Pacientes com SMet (segundo o ATP-III) serao divididos em SMet+AOS e SMet-AOS e todos serao randomizados para as intervencoes por D (decrescimo de 500 Kcal/dia) e TF (3x/sem, 50-70% VO2pico) ou periodo controle por 4 meses. Um grupo controle saudavel tambem sera envolvido no estudo. Serao avaliadas: Metodos. AOS (polissonografia - avaliador cego para a intervencao), aptidao fisica (ergoespirometria), sensibilidade barorreflexa (flutuacao espontanea da pressao arterial e da frequencia cardiaca), controle quimiorreflexo periferico (inalacao de mistura gasosa hipoxica com 10%O2 e 90%N2 por 3 min) e central (inalacao hipercapnica de 7%CO2 e 93%O2 por 3 min), resistencia a insulina (HOMA e OGTT), leptina e adiponectina e marcadores inflamatorios, atividade nervosa simpatica (microneurografia), fluxo sanguineo muscular (pletismografia), pressao arterial (oscilometrico), frequencia cardiaca (ECG), saturacao de oxigenio (oximetro), saturacao de dioxido de carbono (capnografo), frequencia respiratoria (piezoeletric), ventilacao pulmonar (pneumotacografo) e velocidade de onda de pulso. Principais desfeixos. Mudanca absoluta do pre para o pos D+TF na severidade da AOS, no controle hemodinamico, autonomico, metabolico e inflamatorio em pacientes com SMet. (AU)\n            ", "title": "Aspectos autonomicos, metabolicos e inflamatorios da associacao da sindrome metabolica com a apneia obstrutiva do sono: efeito da dieta hipocalorica e do treinamento fisico"}, {"url": "http://bv.fapesp.br/pt/auxilios/46211/pao-e-carne-para-o-futuro/", "citations": [{"total": 21, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51555-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Innovation Fund Denmark"], "label": "Convênio/Acordo:"}, {"values": ["Daniel Rodrigues Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Daniel Rodrigues Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                        Leif Horsfelt Skibsted\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Copenhagen.\n                          \n                              (Dinamarca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Antioxidantes", "Amido", "Seguranca alimentar", "Vida-de-prateleira", "Carnes e derivados"], "label": "Assunto(s):"}], "resume": "\n              A seguranca alimentar dependera cada vez mais da producao de plantas em um mundo com uma populacao cada vez maior. Ainda assim, o aumenta da riqueza tambem ira resultar em uma demanda crescente por todo o mundo de carne. O Brasil vai desempenhar um papel de lideranca na producao de alimentos vegetais e na producao de carne para o mundo. A colaboracao cientifica Brasileira / Dinamarquesa deve fornecer solucoes robustas para os importantes desafios futuros e combinar a forte tradicao cientifica dinamarquesa e o forte potencial do Brasil como importante fornecedor mundial de alimentos seguros, nutritivos e saborosos, com vida de prateleira aceitavel e produzidos de forma ambientalmente amigavel. A pesquisa proposta, que se baseia em colaboracao ja estabelecida na pesquisa, ira indicar direcoes para o uso de farinha de mandioca, uma cultura de amido importante no Brasil para a producao de pao, utilizando tecnologia enzimatica, um reduto da Dinamarca, com o objetivo de compensar a escassez futura de trigo para panificacao. Carne, importante para a nutricao proteina e mineral, mas cada vez mais sendo reconhecida como um risco para a saude como promotor de cancer colorretal, sera modificada atraves da alimentacao do gado para uma maior estabilidade oxidativa utilizando-se de plantas ricas em antioxidantes selecionados a partir da diversificada flora brasileira combinando-se tecnicas omicas com estudos cineticos de radicais livres. Com base na tradicional carne salgada brasileira, carne-seca, uma compreensao cientifica da maturacao de produtos carneos tradicionalmente curados-secos irao formar a base de novas tecnologias de processamento para a cura de carne sem adicao de nitrito voltados a carnes curadas mais saudavel. Desta forma, os tres temas de pesquisa visam oferecer solucoes relacionadas a demanda cada vez maior por alimentos, a producao de carne mais saudavel, e producao de carnes processadas de alto valor e mais seguras. (AU)\n            ", "title": "Pao e carne para o futuro"}, {"url": "http://bv.fapesp.br/pt/auxilios/46208/estudo-de-rota-hidrometalurgica-para-recuperacao-de-metais-de-placas-de-circuito-impresso-lead-free/", "citations": [], "properties": [{"values": ["11/51544-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Extrativa"], "label": "Área do conhecimento:"}, {"values": ["Denise Crocce Romano Espinosa"], "label": "Pesquisador responsável:"}, {"values": ["Denise Crocce Romano Espinosa"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hidrometalurgia", "Lixiviacao", "Sucata eletronica", "Ultrassom"], "label": "Assunto(s):"}], "resume": "\n              Com o aumento da producao e do consumo de equipamentos eletricos e eletronicos (EEE) , uma nova fracao do residuo solido urbano comeca a ganhar destaque, tanto pela toxicidade quanto pelo potencial comercial: a sucata eletronica (electronic waste ou e-waste), ou residuo de equipamentos eletricos e eletronicos (REEE). Com um aumento esperado de 17% na venda de notebooks / desktops frente a 2009, torna-se imperativa a gestao deste residuo. Com a sancao da Lei no 12.305/2010, que institui a Politica Nacional de Residuos Solidos, espera-se que a maneira como industrias, comerciantes e consumidores tratam os residuos seja melhorada, evitando que esse material chegue a aterros e recicladores clandestinos. A fracao de maior valor agregado dos residuos de equipamentos eletro-eletronicos e constituida pela placa de circuito impressa. Estas placas contem em torno de 40% de metais, 30% de polimeros e 30% de ceramica, incluindo substancias toxicas como chumbo, cadmio, mercurio e bifenilas polibromadas. A diretiva europeia RoHS (Reduction of Hazardous Substances) limita a 1.000 ppm a concentracao destas substancias em equipamentos produzidos a partir de 2002. Com isso, substitui-se a solda Sn-37Pb, tradicionalmente utilizada, por soldas lead-free, compostas por Sn-4Ag-0,5Cu. Assim, este trabalho tem como objetivo caracterizar placas de circuito impressa lead-free atraves de perda ao fogo e digestao dos metais com agua regia e estudar o processo de lixiviacao dos metais atraves de acido e base e tambem por intermedio de equipamento de ultrassom. (AU)\n            ", "title": "Estudo de rota hidrometalurgica para recuperacao de metais de placas de circuito impresso lead-free obsoletas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46156/translocacoes-x-autossomo-investigacao-da-reorganizacao-da-cromatina-e-do-efeito-na-funcao-ovariana/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51690-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Isabel de Souza Aranha Melaragno"], "label": "Pesquisador responsável:"}, {"values": ["Maria Isabel de Souza Aranha Melaragno"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epigenese genetica", "Transtornos cromossomicos", "Cromossomo X", "Translocacao genetica", "Insuficiencia ovariana primaria", "Regulacao da expressao genica"], "label": "Assunto(s):"}], "resume": "\n              As mulheres portadoras de translocacoes X-autossomo equilibradas constituem um grupo heterogeneo de pacientes cuja alteracao fenotipica mais frequente consiste na falencia ovariana prematura. Como o braco longo do cromossomo X (Xq) e uma regiao critica para a funcao ovariana, tem sido postulado que este fenotipo poderia ser resultante tanto da ruptura de genes responsaveis pelo desenvolvimento do ovario quanto de modificacoes epigeneticas de genes integros presentes na regiao envolvida na translocacao em decorrencia de um efeito de posicao cromossomica. Alteracoes na expressao de genes do cromossomo Xq e/ou do autossomo envolvido no rearranjo poderiam ocorrer por reorganizacao espacial da cromatina e consequente interferencia nas interacoes entre as regioes regulatorias de Xq e/ou autossomo, essenciais para a transcricao adequada dos genes responsaveis pela funcao ovariana. Assim, o presente projeto propoe investigar mulheres portadoras de translocacoes X-autossomo quanto a reorganizacao da cromatina, seu efeito na complexa regulacao da expressao genica e suas implicacoes na funcao ovariana. Para a caracterizacao do rearranjo cromossomico e identificacao de possiveis desequilibrios genomicos serao utilizadas as tecnicas de citogenetica classica, microdisseccao cromossomica e DOP-PCR e array genomico. Para a identificacao de alteracoes no padrao de expressao genica sera realizada a tecnica de array de expressao e qPCR. Alem disso, sera investigado o posicionamento nuclear dos genes com expressao alterada nas mulheres portadoras da translocacao X-autossomo em relacao ao territorio cromossomico do cromossomo X por meio da tecnica de hibridacao in situ fluorescente (FISH). Serao estabelecidas linhagens celulares linfoblastoides para perpetuacao das celulas dos individuos para estudos futuros. Os resultados dos estudos permitirao uma melhor compreensao do complexo mecanismo de regulacao da transcricao genica do cromossomo X relacionada com a arquitetura nuclear, alem de possibilitar a identificacao de possiveis genes relacionados com a falencia ovariana prematura. (AU)\n            ", "title": "Translocacoes X-autossomo: investigacao da reorganizacao da cromatina e do efeito na funcao ovariana"}, {"url": "http://bv.fapesp.br/pt/auxilios/46158/avaliacao-da-resposta-da-frequencia-cardiaca-da-pressao-arterial-e-da-variabilidade-da-frequencia-c/", "citations": [], "properties": [{"values": ["11/20046-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Patricia Driusso"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Driusso"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Incontinencia urinaria", "Assoalho pelvico", "Eletromiografia", "Pressao sanguinea", "Frequencia cardiaca"], "label": "Assunto(s):"}], "resume": "\n              A musculatura do assoalho pelvico (MAP) e um complexo de musculos em multicamadas que forma a base da cavidade pelvica-abdominal e e composto por diversas estruturas que trabalham como uma unidade funcional unica realizando diversas funcoes. Entretanto algumas mulheres podem apresentar disfuncao da MAP, como a incontinencia urinaria e anal, prolapso de orgaos pelvicos, hipoestesia, anorgasmia, vaginismo e dispareunia. Para o tratamento fisioterapeutico destas disfuncoes sao realizadas contracoes fasicas e tonico-isometricas, porem nao se sabe se estas contracoes interferem na variabilidade da frequencia cardiaca (VFC), na resposta da FC e na pressao arterial (PA), justificando a necessidade deste estudo.Objetivo: Avaliar a resposta da FC e da PA durante a avaliacao da MAP em mulheres jovens e idosas.Metodologia: O estudo sera realizado na Universidade Federal de Sao Carlos. Serao incluidas no estudo 90 mulheres saudaveis, com idade entre 18 a 80 anos, com vida sexual ativa e com indice de massa corporea normal. As voluntarias serao submetidas a anamnese, aplicacao do Questionario Internacional de Atividade Fisica - Versao Longa (IPAC-VL), palpacao digital, eletromiografia de superficie, teste de caminhada de seis minutos, teste cardiopulmonar e perineometria da MAP simultaneamente com a avaliacao da resposta da FC e da PA. Os dados serao tabelados no Excel, analisados no programa Statistica e a sua normalidade sera testada pelo teste Shapiro-wilk. Para verificar correlacao entre as variaveis sera aplicado o teste de correlacao de Spearman. Sera adotado um nivel de significancia de 5%. (AU)\n            ", "title": "Avaliacao da resposta da frequencia cardiaca, da pressao arterial e da variabilidade da frequencia cardiaca durante a contracao da musculatura do assoalho pelvico"}, {"url": "http://bv.fapesp.br/pt/auxilios/45933/comparacao-de-desempenho-neuropsicologico-verbal-e-nao-verbal-em-adolescentes-vitimas-de-maus-tratos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19185-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Sandra Scivoletto"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Scivoletto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neuropsicologia", "Violencia contra o menor"], "label": "Assunto(s):"}], "resume": "\n              A Neuropsicologia e os estudos de neuroimagem tem demonstrado deficits importantes no funcionamento cognitivo e alteracoes nas estruturas cerebrais de criancas vitimas de maus tratos. Dentre estas, ha evidencias de reducao do volume do corpo caloso (CC), responsavel pela comunicacao entre os hemisferios cerebrais. Entretanto, nao ha estudos em Neuropsicologia que tenham investigado a discrepancia de desempenho entre as funcoes mediadas pelos hemisferios cerebrais direito e esquerdo nesta populacao. Objetivo: investigar diferencas entre funcoes mediadas predominantemente pelo hemisferio esquerdo (funcoes verbais) e funcoes mediadas predominantemente pelo hemisferio direito (funcoes nao-verbais) em adolescentes que tenham sofrido maus tratos (grupo de medio e alto estresse) e aqueles que nao sofreram maus tratos, porem apresentam eventos estressantes comuns no ciclo de vida, como luto, separacoes, entre outros (baixo estresse). Metodo: avaliacao neuropsicologica do desempenho em tarefas verbais (linguagem) e nao-verbais (de execucao) em 78 adolescentes entre 12 e 16 anos, dividos em tres grupos (baixo, medio e alto estresse), considerando o grau do trauma que tenham vivenciado, medido atraves do Questionario sobre traumas na Infancia - QUESI (Grassi-Oliveira et al., 2006). Todos os adolescentes serao avaliados por entrevista clinica psiquiatrica e pediatrica, alem da aplicacao de inventarios e questionarios a fim de obter historico de vida e detectar possiveis transtornos psiquiatricos (ex: Kiddie-Sads-Present and Lifetime Version - K-SADS-PL). A avaliacao neuropsicologica sera realizada atraves de testes que mapeiem funcoes verbais e nao verbais, como a analise da possivel discrepancia entre QI Verbal e QI de Execucao, bem como atraves de outros instrumentos (ex: Janelas Digitais, audicao dicotica e Figura Complexa de Rey Osterrieth). Alem disso, sera feita a analise inedita da habilidade de reconhecimento de emocoes nesta populacao atraves do Teste de reconhecimento de emocoes em faces humanas (Gur et al., 2001), relacionada ao hemisferio direito do cerebro. E de extrema importancia investigar o funcionamento neuropsicologico de individuos vitimas de maus tratos na infancia, uma vez que estes se encontram em periodo de maturacao biologica e psicologica e necessitam de intervencoes especificas de tratamento visando a retomada do desenvolvimento normal. (AU)\n            ", "title": "Comparacao de desempenho neuropsicologico verbal e nao-verbal em adolescentes vitimas de maus tratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45932/padronizacao-e-analise-do-tempo-de-vida-util-de-caldo-de-cana/", "citations": [], "properties": [{"values": ["11/18708-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2012\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Rodrigues Petrus"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Rodrigues Petrus"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentos industrializados", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta de pesquisa consiste na avaliacao da estabilidade microbiologica, fisico-quimica, enzimatica e sensorial de caldo de cana padronizado, pasteurizado e estocado sob refrigeracao. A padronizacao da bebida sera baseada na identificacao do ratio (solidos soluveis/acidez) ideal, empregando-se para este fim, um delineamento experimental fatorial, incluindo tres pontos centrais e quatro pontos axiais. O caldo padronizado (pH > 4,6) sera processado a 95 oC/30 s, em triplicata, acondicionado assepticamente em garrafas plasticas e estocado a 4, 8 e 12 oC, visando a avaliacao de sua vida util em condicoes ideais e abusivas de temperatura, esta ultima avaliada em virtude da precaria cadeia do frio disponivel no pais. A avaliacao da estabilidade microbiologica sera fundamentada na evolucao da populacao de bacterias e fungos psicrotroficos. Pesquisa de coliformes e Salmonella complementara os testes microbiologicos para atender a Legislacao Nacional vigente. O metodo para estimativa da estabilidade sensorial sera baseado em testes de escala hedonica de sete pontos para avaliacao da aparencia e sabor da bebida. Os lotes processados serao caracterizados por meio de determinacao de pH, acidez titulavel (expressa em % de acido citrico), teor de solidos soluveis (expresso em oBrix), ratio, parametros de cor (sistema CIELab) e atividade enzimatica (polifenoloxidase e peroxidase). Os resultados serao tratados estatisticamente empregando-se a metodologia de superficie de resposta, analise de variancia e teste de Tukey para comparacao de medias a 5% de significancia. Na execucao da pesquisa sera utilizada uma planta piloto instalada no Departamento de Engenharia de Alimentos da Faculdade de Zootecnia e Engenharia de Alimentos (FZEA/USP), no campus de Pirassununga/SP. A referida planta dispoe de moenda eletrica de cana, tanque de recepcao de materia prima, trocador de calor a placas, contentor hermetico de produto pasteurizado, cabina de fluxo de ar unidirecional (ISO classe 5) para envase asseptico, dosadora gravimetrica semi-automatica, termosseladora por inducao eletromagnetica, camara de estocagem BOD, sistema de geracao de agua gelada para resfriamento do produto pasteurizado alem de outras utilidades operacionais. (AU)\n            ", "title": "Padronizacao e analise do tempo de vida util de caldo de cana"}]