[{"url": "http://bv.fapesp.br/pt/auxilios/53053/avaliacao-optica-ultraestrutural-e-expressao-de-proliferacao-celular-da-mucosa-enterica-de-frangos/", "citations": [], "properties": [{"values": ["12/04653-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcia Regina Fernandes Boaro Martins"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Regina Fernandes Boaro Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Frangos de corte", "Morfologia animal", "Mucosa intestinal", "Enterocitos", "Morfometria", "Antigeno nuclear de celula em proliferacao"], "label": "Assunto(s):"}], "resume": "\n              Serao conduzidos dois experimentos no setor de avicultura da Universidade Estadual Paulista \"Julio de Mesquita Filho\", na FMVZ/Campus de Botucatu, com o objetivo de avaliar a integridade da mucosa intestinal, por meio de microscopia optica, eletronica de varredura e eletronica de transmissao, bem como a avaliacao da expressao de proliferacao celular dos enterocitos atraves de marcadores mitoticos pela tecnica do PCNA (Antigeno Nuclear de Proliferacao Celular), alem do desempenho de frangos de corte suplementados com glutamina, acido glutamico e Aminogut. No experimento I serao alojados 720 pintos de um dia de idade, machos, distribuidos em um delineamento inteiramente casualizado com 4 tratamentos e 6 repeticoes de 30 aves por unidade experimental. Os tratamentos serao: 1- Racao Basal (sem inclusao de nenhum aditivo); 2- Racao basal com 1% de glutamina; 3- Racao basal com 1% de acido glutamico; 4- Racao basal com 2% de Aminogut (produto com associacao de glutamina e acido glutamico), no qual serao avaliados os dados de desempenho (ganho de peso, consumo de racao, conversao alimentar e viabilidade). No experimento II serao alojadas 340 aves, para analise de integridade intestinal, cujo delineamento sera inteiramente casualizado com 4 tratamentos e 5 repeticoes de 17 aves cada .Os tratamento serao os mesmos para ambos os experimentos. Durante o experimento II irao ocorrer tres abates aos 7, 14 e 42 dias de idade, nos quais o intestino e seus segmentos de 15 aves por tratamento, serao pesados e medidos com auxilio de fita metrica. Para as analises morfometricas do epitelio serao coletados segmentos do duodeno, jejuno e ileo, de cinco aves por tratamento, os quais serao abertos e lavados com agua destilada e fixados em solucao de formalina tamponada a 10%. Em seguida, os segmentos serao submetidos aos procedimentos de rotina histologica. Para as analises de microscopia eletronica de varredura serao coletados segmentos do intestino delgado (duodeno, jejuno e ileo) de cinco aves por tratamento, os quais serao submetidos a rotina da microscopia eletronica de varredura. Para a microscopia eletronica de transmissao, serao coletados segmentos do duodeno de oito aves por tratamento, que serao submetidos a rotina da microscopia de transmissao. Ainda serao coletadas partes destes mesmos segmentos (duodeno, jejuno e ileo) de cinco aves por tratamento para avaliacao do PCNA por meio de marcadores mitoticos, que serao submetidos a rotina de analise do laboratorio de imunohistoquimica da Patologia Veterinaria. O presente trabalho objetiva avaliar o desempenho, a multiplicacao celular, bem como a integridade da mucosa intestinal de frangos de corte suplementados com glutamina, acido glutamico e Aminogut (produto com associacao da glutamina e acido glutamico), atraves de Microscopia Optica, Microscopia Eletronica de Varredura e Eletronica de Transmissao e da Tecnica de PCNA. (AU)\n            ", "title": "Avaliacao optica, ultraestrutural e expressao de proliferacao celular da mucosa enterica de frangos de corte suplementados com glutamina e acido glutamico"}, {"url": "http://bv.fapesp.br/pt/auxilios/52948/papel-da-enzima-indoleamina-23-dioxigenase-ido-no-processo-de-transicao-epitelio-mesenquimal-emt/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04423-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Humberto Delle"], "label": "Pesquisador responsável:"}, {"values": ["Humberto Delle"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Vergueiro. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos urologicos", "Neoplasias urogenitais", "Transicao epitelial-mesenquimal", "Metastase neoplasica", "Linhagem celular tumoral", "Fator transformador de crescimento beta", "Dioxigenases", "Triptofano"], "label": "Assunto(s):"}], "resume": "\n              Os canceres urogenitais representam um importante problema de saude publica quando a morbi-mortalidade e levada em consideracao. Um dos mecanismos envolvidos na patogenese destes canceres e a transicao epitelio-mesenquimal (EMT, epithelial-mesenchymal transition), a qual correlaciona-se positivamente com crescimento tumoral e metastase, levando a uma pior evolucao clinica. Um dos fatores classicamente conhecidos como indutores da EMT e o TGF-beta, que atua neste processo acionamento vias de sinalizacao intracelular como a via PI3K. A indoleamina 2,3 dioxigenase (IDO) e uma enzima produzida na interface materno-fetal e esta relacionada com a protecao fetal contra o sistema imunologico materno. Interessantemente, muitos tumores produzem IDO, levando a hipotese de que esta enzima proteja o tumor atraves de imunomodulacao, garantindo seu crescimento e disseminacao. No entanto, e provavel que a IDO participe da EMT, uma vez que o TGF-beta induz a expressao desta enzima atraves da via PI3K em celulas dendriticas, um mecanismo ainda nao descrito na EMT tumoral.O objetivo do estudo e analisar o papel da IDO no processo de EMT em carcinoma urogenital. Para tanto, o estudo sera dividido em 3 fases. A primeira corresponde a analise da expressao de TGF-beta e IDO em biopsias de carcinoma de penis, atraves de imunohistoquimica. Serao utilizadas laminas de 151 pacientes com carcinoma de penis e 14 individuos controles. A segunda fase corresponde a um estudo \"in vitro\" com a utilizacao de linhagem celular de carcinoma de bexiga urinaria (T24), na qual sera avaliada a EMT apos estimulo com TGF-beta, analisando-se o envolvimento da via PI3K e da IDO (atividade enzimatica e estrutural). A terceira fase corresponde a um estudo \"in vivo\" com a utilizacao de camundongos imunodeficientes (BALB/c nude), onde sera avaliado o crescimento tumoral e o poder metastatico das celulas T24 apos inoculacao, avaliando-se a influencia da IDO sobre este processo. (AU)\n            ", "title": "Papel da enzima indoleamina 2,3 dioxigenase (IDO) no processo de transicao epitelio-mesenquimal (EMT) mediada por TGF-beta em carcinoma urogenital humano"}, {"url": "http://bv.fapesp.br/pt/auxilios/53067/campo-simbolico-de-criacao-da-escola-de-enfermagem-de-ribeirao-preto-1951/", "citations": [], "properties": [{"values": ["12/09253-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Luciana Barizon Luchesi"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Barizon Luchesi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Historia da enfermagem", "Historia do seculo XXI", "Educacao em enfermagem"], "label": "Assunto(s):"}], "resume": "\n              Apos os primeiros anos de estudo, sobre o inicio dos trabalhos na Escola de Enfermagem de Ribeirao Preto -USP/EERP- USP (1953-1957), observou-se, como lacuna, o processo ideologico, politico e legal que levou a sua criacao legal (1951). Por ser esse importante recorte de estudo para a pesquisa em Historia da Enfermagem Brasileira, o presente estudo tem como objetivo analisar o efeito simbolico da criacao da EERP-USP da Universidade de Sao Paulo, atraves da analise da documentacao legal, administrativa, presente na Universidade de Sao Paulo, que retrate o contexto administrativo, politico e ideologico da criacao e instalacao da EERP-USP, identificacao dos agentes do campo simbolico e seus espacos de poder de luta nesse campo, assim como as estrategias empreendidas no sentido de se fazer ver e se fazer crer na imprensa escrita, a fim de anunciar a criacao da EERP-USP na sociedade. Trata-se de estudo historico, aproximando-se da perspectiva da Micro-Historia, pois se pretende reduzir a escala de observacao do pesquisador, sem perder o contexto das ligacoes externas, ao qual esse microespaco se relaciona.  Sob essas consideracoes, a presente pesquisa permite, a partir da trajetoria da instalacao de uma instituicao, inferir o processo de imersao da Enfermagem no municipio de Ribeirao Preto, as relacoes de poder instituidas e as estrategias para se fazer ver e crer socialmente. A delimitacao temporal se refere ao ano 1951. O marco refere-se a 26 de dezembro de 1951, data de promulgacao da Lei Estadual no1467, que organizou a estrutura administrativa da FMRP-USP e criou a EERP-USP, em seu artigo de numero 13. Em relacao ao texto jornalistico, sera utilizada, para sua analise, a matriz estruturada por Fernando Porto(2007), alem de conceitos sobre a analise de diagramacao do texto jornalistico de Arnold (1965) e Silva (1985). Os jornais serao selecionados, dentre os disponiveis no Arquivo Publico e Historico de Ribeirao Preto. Os procedimentos aqui realizados ja estao contemplados em projeto de contratacao docente, da coordenadora do presente projeto, aprovado pelo Comite de Etica em Pesquisa da EERP-USP, Protocolo no0970/2008, Origens da Escola de Enfermagem de Ribeirao Preto sob a Otica de Glete de Alcantara, que, em sua primeira etapa, focou a historia da EERP-USP, no periodo de 1953 a 1961, mas que ja possuia autorizacao para manuseio de arquivos e uso de documentos para o periodo de 1951 a 1961.  A analise superficial dos documentos sera norteada pelas definicoes de Bardin (1977), no que se refere a analise documental e os resultados serao discutidos a luz das nocoes de luta simbolica, campo, campo jornalistico e capital cultural do sociologo Pierre Bourdieu, referente a teoria do mundo social. (AU)\n            ", "title": "Campo simbolico de criacao da Escola de Enfermagem de Ribeirao Preto - 1951"}, {"url": "http://bv.fapesp.br/pt/auxilios/53071/caracterizacao-biologica-e-molecular-dos-isolados-de-dengue-sorotipo-1-e-2-em-sao-jose-do-rio-pret/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11733-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Lacerda Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Lacerda Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virologia", "Flaviviridae", "Dengue", "Sorotipagem", "Filogenia", "Genotipos"], "label": "Assunto(s):"}], "resume": "\n              A Dengue e uma doenca febril aguda de origem viral e uma das mais importantes arboviroses. O virus pertence ao genero Flavivirus (familia Flaviviridae) com quatro sorotipos antigenicamente distintos. Os quatro sorotipos sao transmitidos por mosquitos (Aedes aegypti) e sao endemicos de regioes tropicais e subtropicais. E um problema mundial de saude publica cuja erradicacao esta diretamente relacionada ao controle do seu vetor. Cada um dos quatro sorotipos do virus apresenta diversos genotipos com diferentes graus de virulencia e cada genotipo apresenta multiplas linhagens geneticas. A dinamica de circulacao desses sorotipos na populacao humana e complexa e durante a circulacao de um sorotipo, por longos periodos, a tendencia e que ele desapareca devido ao desenvolvimento de imunidade na populacao. Diversos fatores influenciam a propagacao ou a supressao de um genotipo e/ou linhagem na populacao e, partindo-se dessa premissa, esse trabalho pretende avaliar as caracteristicas biologicas como virulencia, replicacao e curva de crescimento, de isolados de Sao Jose do Rio Preto circulantes nos anos de 2006 a 2013, comparando com as caracteristicas geneticas de cada isolado. (AU)\n            ", "title": "Caracterizacao biologica e molecular dos isolados de dengue, sorotipo 1 e 2, em Sao Jose do Rio Preto, SP, detectados nas temporadas de 2006 a 2013"}, {"url": "http://bv.fapesp.br/pt/auxilios/52975/caracterizacao-morfologica-e-morfometrica-do-sistema-reprodutor-masculino-em-corydoradinae-silurifo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10065-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Maria Angelica Spadella"], "label": "Pesquisador responsável:"}, {"values": ["Maria Angelica Spadella"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Marilia (FAMEMA). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Morfologia animal", "Morfometria", "Filogenia", "Celulas germinativas"], "label": "Assunto(s):"}], "resume": "\n              A familia Callichthyidae compreende um grupo monofiletico bem corroborado, pertencente a superfamilia Loricarioidei e dividida em duas subfamilias: Corydoradinae e Callichthyinae, tambem monofileticas com base em caracteres morfologicos e moleculares. Todos os generos da familia sao monofileticos, exceto Corydoras. Corydoradinae representa cerca de 90% da diversidade em Callichthyidae, com mais de 170 especies validas, alem de novas sendo anualmente descritas. Uma proposta recente, baseada em dados moleculares, mostrou que a subfamilia Corydoradinae esta dividida em nove linhagens geneticas, possivelmente generos. Alem disso, evidenciou-se que as especies pertencentes a cada uma destas linhagens possuem extensivas modificacoes no tamanho do genoma, incluindo especies diploides, tetraploides e octaploides. Considerando que as extremas variacoes em conteudo de DNA podem implicar em alteracoes significativas na estrutura dos espermatozoides em Corydoradinae, o presente projeto pretende analisar a morfologia do sistema reprodutor masculino e a morfometria dos espermatozoides de representantes das nove linhagens geneticas identificadas, buscando caracteristicas reprodutivas particulares que sustentem cada uma das linhagens, atualmente, propostas. Os dados obtidos poderao dar suporte a definicao destas novas linhagens em Corydoradinae, podendo representar evidencias adicionais que sustentem estes grupos, caracterizando a real dimensao da diversidade de especies encontrada nesta subfamilia. Tambem estes dados serao fundamentais no entendimento do processo de compactacao da cromatina em especies com tamanhos diferentes de genoma e nas alteracoes do conjunto de caracteres reprodutivos associados a essas alteracoes em conteudo de DNA. (AU)\n            ", "title": "Caracterizacao morfologica e morfometrica do sistema reprodutor masculino em Corydoradinae (Siluriformes, Loricarioidei, Callichthyidae): uma analise em nove linhagens geneticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/52976/modelagem-de-materiais-nanoestruturados-de-carbono/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10106-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Fontes da Fonseca"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Fontes da Fonseca"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais nanoestruturados", "Nanotubos de carbono", "Nanocompositos"], "label": "Assunto(s):"}], "resume": "\n              E sabido que estruturas em escala nanoscopica apresentam propriedades fisicas especiais. Em vista disso, um dos desafios atuais em Nanociencia e o desenvolvimento de materiais nanoestruturados que, em escalas maiores, retenham o maximo das propriedades especiais das nanoestruturas que os compoem. Nesse contexto, este projeto propoe o estudo de propriedades mecanicas, estruturais e termicas de alguns materiais formados ou que contem nanoestruturas. Especificamente, pretende-se estudar: i) materiais nanoestruturados como fios e folhas de nanotubos de carbono; e ii) nanocompositos formados pela mistura de nanoestruturas grafiticas de carbono em matriz polimerica. Em vista do tamanho dessas estruturas, ferramentas de simulacoes atomisticas por dinamica molecular serao utilizados. Dependendo do tipo de nanoestrutura que forma o material nanoestruturado, suas propriedades individuais serao estudadas de modo isolado com o objetivo de descobrir como elas determinam o comportamento dos materiais nanoestruturados. Apesar de modelos em escala continua serem usados na descricao das propriedades gerais de materiais nanoestruturados macroscopicos, como fios e folhas de nanotubos, partes pequenas mas estruturalmente importantes desses materiais serao definidas e investigadas por meio de simulacoes por dinamica molecular. Alem disso, o comportamento de partes de um processo de formacao de fios e folhas de nanotubos de carbono, recem proposto na literatura, sera investigado por meio de simulacoes atomisticas. Resultados e previsoes teoricas serao comparados com resultados experimentais. (AU)\n            ", "title": "Modelagem de materiais nanoestruturados de carbono"}, {"url": "http://bv.fapesp.br/pt/auxilios/52912/consumo-de-carnes-frutas-verduras-e-legumes-relacao-com-marcadores-de-estresse-oxidativo-e-risco/", "citations": [], "properties": [{"values": ["12/08702-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Analise Nutricional de Populacao"], "label": "Área do conhecimento:"}, {"values": ["Dirce Maria Lobo Marchioni"], "label": "Pesquisador responsável:"}, {"values": ["Dirce Maria Lobo Marchioni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Consumo de alimentos", "Carnes e derivados", "Frutas", "Hortalicas", "Estresse oxidativo", "Adutos de DNA", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              O alto consumo de carne, principalmente vermelha e processada, e o baixo consumo de frutas, verduras e legumes tem sido relacionados com aumento de risco para cancer e doencas cardiovasculares. Uma das explicacoes para o consumo de carne estar associado a essas doencas sao os metodos de preparo culinario, que acarretam na formacao de aminas heterociclicas, que dentro do nosso organismo, ao serem metabolizadas, podem gerar substancias reativas capazes de danificar o DNA. Ja as frutas, verduras e legumes possuem antioxidantes que reduzem o estresse oxidativo. Porem, o teor de metabolitos gerados pode variar de acordo com os fatores geneticos individuais. Assim, o objetivo deste estudo e investigar a relacao entre o consumo de carnes, aminas heterociclicas, frutas, verduras e legumes com marcadores do estresse oxidativo, mediados por fatores geneticos, sociais, demograficos e de estilo de vida, em residentes do Municipio de Sao Paulo - participantes do Inquerito de Saude ISA - Capital. Trata-se de estudo transversal, de base populacional com amostra probabilistica do municipio de Sao Paulo. Os dados de ingestao alimentar serao analisados a partir de recordatorios alimentares de 24 horas e questionario de frequencia alimentar. A extracao do DNA ocorrera pelo metodo por sal, com o auxilio do espectrofotometro para quantificacao. A genotipagem dos polimorfismos sera realizada utilizando a tecnica PCR-alelo especifico. Para avaliar o estresse oxidativo serao analisados o malondialdeido e os adutos de DNA. A analise estatistica sera por Modelos Lineares Generalizados no STATA®. Em todas as analises estatisticas, sera considerado o nivel de significancia 5%. (AU)\n            ", "title": "Consumo de carnes, frutas, verduras e legumes, relacao com marcadores de estresse oxidativo e risco de doencas cronicas: estudo ISA - capital"}, {"url": "http://bv.fapesp.br/pt/auxilios/52938/avaliacao-da-observacao-estruturada-de-consultas-filmadas-na-atencao-primaria-a-saude/", "citations": [], "properties": [{"values": ["11/23308-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Diniz Ferreira Gusso"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Diniz Ferreira Gusso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atencao primaria a saude", "Relacoes medico-paciente", "Centros de saude"], "label": "Assunto(s):"}], "resume": "\n              A relacao medico-paciente e um dos pilares da medicina, mas relegada como materia de investigacao cientifica. Ha mais de cinquenta anos, Michael Ballint e outros autores mostraram que essa interacao e uma habilidade que pode ser aprendida e, consequentemente deveria ser ensinada. Em faculdades de medicina, o treino da habilidade de comunicacao e em geral transversal cobrindo diversas disciplinas como \"propedeutica\" ou \"semiologia\". Elegemos como temas relevantes a serem ensinados a utilizacao apropriada do tempo, a contradicao entre as prioridades trazidas pelo paciente e aquelas consideradas pelo medico e, principalmente  a abordagem centrada na pessoa focando sentimentos, expectativas e medos de cada paciente . O metodo de abordagem escolhido foi a filmagem da consulta, tambem chamada \"autoscopia\". Embora em muitos paises esta seja uma atividade obrigatoria na graduacao medica e programas de residencia, no Brasil ainda e incipiente. Metodologia: Serao formados dois grupos de no maximo quinze (quinze) pessoas. Um sera de alunos do quarto ou quinto anos da Faculdade de Medicina da Universidade de Sao Paulo e o outro sera de residentes de Medicina de Familia e Comunidade da mesma instituicao. O curso sera optativo para os alunos e residentes nesta fase do projeto e cada turma fara dezoito secoes. O aluno tera concluido o curso se tiver realizado no minimo quinze secoes com pelo menos uma consulta filmada e analisada.Ha metodologias estudadas para se conduzir tanto o processo de filmagem quanto a avaliacao em grupo. A metodologia que este projeto adotara e a Entrevista Baseada em Problemas ou Problem Based Interview (PBI). Todos os integrantes devem se comprometer a trazer as consultas filmadas. Os encontros serao quinzenais e terao duracao de duas horas. Cada quinzena um aluno ou residente deve ajudar a coordenar e colaborar para a continencia do grupo, embora a responsabilidade seja do docente. Este coordenador discente deve ser o responsavel por parar a reproducao sempre que qualquer membro demandar. Muitas vezes os pedidos para parar sao realizados com cenas de 15 segundos ou um pouco mais. O coordenador deve assegurar que a pessoa que esta sendo avaliada tem o direito de se manifestar primeiro. Estas sao as regras basicas do PBI. O coordenador deve direcionar a discussao e fazer perguntas como \"o que o paciente parece desejar\", \"que tipo de emocao o paciente esta apresentando\", \"como o medico esta se sentindo neste momento\", \"o que os demais membros do grupo fariam\". O coordenador deve sempre advertir para que os comentarios sejam feitos com cuidado e de forma construtiva e, de preferencia, sempre os membros devem externar primeiro os pontos positivos. Todos devem se colocar no lugar do profissional filmado e o coordenador pode solicitar uma dramatizacao para ajudar no \"feed back\". O objetivo do PBI e ensinar a aproveitar as possibilidades de empatia e os aspectos chave da comunicacao. A analise de uma consulta de 15 minutos pode durar duas horas ou mais e como se para muitas vezes pode-se perder o contexto. Por isso o foco do PBI e mais relacionado a sensibilizacao diante dos sentimentos do paciente mais do que com o aspecto global da entrevista. Assim, uma vez a cada quatro meses (duas secoes do curso) o metodo PBI podera ser complementado com o \"metodo de visualizacao global\" quando os comentarios so poderao ser realizados depois de se assistir a consulta toda.  A escolha da consulta a ser apresentada e livre e em geral ha possibilidades de discussao surpreendentes em cada consulta. Porem, o foco esta nas habilidades de comunicacao e deve-se evitar a \"psicologizacao\" da consulta (ou a \"balintizacao\") sendo esta uma tarefa tambem do docente. O consentimento livre e esclarecido deve ser obtido rotineiramente com o paciente, de preferencia pelo proprio profissional ou aluno que vai ser analisado explicando os objetivos e assegurando absoluta confidencialidade. (AU)\n            ", "title": "Avaliacao da observacao estruturada de consultas filmadas na atencao primaria a saude"}, {"url": "http://bv.fapesp.br/pt/auxilios/47996/desenvolvimento-de-um-veiculo-robotico-submarino-para-inspecao-de-cascos-de-navio/", "citations": [], "properties": [{"values": ["11/51955-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Projetos de Maquinas"], "label": "Área do conhecimento:"}, {"values": ["Juan Pablo Julca Avila"], "label": "Pesquisador responsável:"}, {"values": ["Juan Pablo Julca Avila"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas de controle", "Eletronica embarcada"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos a Petrobras tem aumentado o numero de suas unidades flutuantes de producao de petroleo em aguas profundas e ultra-profundas e tem planos para a instalacao de outras em breve, tornando-se a unica empresa no mundo com maior numero destas unidades. De todos os tipos de unidades flutuantes, os navios-plataforma ou FPSOs (Floating Production, Storage and Offloading) sao os mais importantes por suas caracteristicas tecnicas e economicas. Os FPSOs produzem, armazenam e transferem petroleo e sao construidos a partir da conversao do casco de um navio-tanque ou a partir de um novo projeto de casco. Frente a esta demanda de uso de FPSOs no Brasil surge a necessidade para garantir a integridade estrutural do casco destes navios. Falhas estruturais em FPSOs sao devastadoras, podendo conduzir a perdas de vidas humanas, poluicao marinha e perdas economicas. Tradicionalmente a avaliacao da integridade estrutural do casco de um FPSO e realizada em dique seco ou em alto-mar atraves de mergulhadores. Estes metodos de inspecao tem as seguintes desvantagens: o primeiro origina perdas economicas devido a parada do ciclo de producao de petroleo enquanto que o segundo nao e muito confiavel (devido a erros de fator humano). Nesse cenario, um sistema robotico capaz de realizar a inspecao do casco de um FPSO em alto-mar apresenta-se como uma solucao economica e confiavel. O presente projeto de pesquisa propoe o projeto e construcao de um sistema robotico (SR) para realizar a inspecao do casco de um FPSO em alto-mar. O SR e classificado como um robo hibrido devido a seus dois modos de operacao: voo-livre e rastejo. No modo de voo-livre o SR usa propulsores e no modo rastejo este usa esteiras motorizadas para sua locomocao. O projeto de pesquisa tem como enfoque o desenvolvimento do sistema robotico e nao do equipamento de inspecao. Este ultimo sera desenvolvido a continuacao em outro projeto de pesquisa. (AU)\n            ", "title": "Desenvolvimento de um veiculo robotico submarino para inspecao de cascos de navio."}, {"url": "http://bv.fapesp.br/pt/auxilios/47982/epidemiologia-molecular-de-staphylococcus-aureus-e-estafilococos-coagulase-negativa-resistentes-a-ox/", "citations": [], "properties": [{"values": ["11/09106-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Maria de Lourdes Ribeiro de Souza da Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Lourdes Ribeiro de Souza da Cunha"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mastite animal", "Staphylococcus", "Fatores de virulencia", "Resistencia microbiana a medicamentos", "Antibioticos"], "label": "Assunto(s):"}], "resume": "\n              O leite e seus derivados sao de extrema importancia na alimentacao humana, sendo necessario obte-los com qualidade microbiologica e inocuo a saude. A mastite e um problema constante na producao leiteira que afeta essa qualidade e pode ser causada por diversos patogenos. Dentre eles podemos destacar o genero Staphylococcus que apresenta diversos fatores de virulencia. Por esse motivo, o objetivo deste trabalho e estudar os isolados provenientes de 33 tanques de propriedades rurais localizadas em municipios proximos a Botucatu - SP e de 1 tanque do municipio de Nova Odessa - SP, para identificar corretamente as especies de Staphylococcus spp. por metodos fenotipicos e genotipicos, comparando inclusive os resultados de identificacao de ECN por um sistema rapido de identificacao, verificar a presenca dos genes codificadores da toxina PVL, a presenca do gene de resistencia a meticilina mecA com a tipificacao do SCCmec, determinar a resistencia a antimicrobianos, inclusive da oxacilina, pelo E-test, e tipificar os isolados MRSA por PFGE analisando a similaridade e presenca de clones entre as propriedades. Desta forma, sera possivel avaliar a importancia dos bovinos de leite na transmissao ao homem de estafilococos com caracteristicas importantes de resistencia e patogenicidade, como os MRSA, alem de comparar os clones existentes nas diferentes propriedades da regiao estudada e tambem com os encontrados em outros estudos. (AU)\n            ", "title": "Epidemiologia molecular de Staphylococcus aureus e estafilococos coagulase negativa resistentes a oxacilina provenientes de leite de tanque de rebanhos bovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/48035/estudo-dos-genes-de-micro-exon-megs-do-parasita-humano-schistosoma-mansoni-e-seus-produtos-proteic/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09186-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ricardo De Marco"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo De Marco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Schistosoma mansoni", "Interacoes hospedeiro-parasita", "Proteinas", "Leucocitos", "Tecnicas do sistema de duplo-hibrido"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo estudar genes de micro-exons (MEGs)  e seus produtos proteicos que se encontram na interface parasita-hospedeiro. Realizaremos a expressao das principais isoformas de alguns PCMs (proteinas codificadas por micro-exon genes) em sistema heterologo para caracterizacao de propriedades biofisicas e ensaios para buscando esclarecer a funcao destas proteinas. Ensaios de duplo-hibrido serao realizados com o intuito de buscar possiveis interacoes entre PCMs e proteinas de leucocitos humanos. Alem disso, analises bioinformaticas compararao a estrutura da MEGs nos tres organismos do genero Schistosoma com genoma disponiveis, o S. mansoni, S. japonicum e o S. Haematobium, com a finalidade de entender melhor a evolucao desta classe de genes. (AU)\n            ", "title": "Estudo dos genes de micro-exon (MEGs) do parasita humano Schistosoma mansoni e seus produtos proteicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47947/dietas-para-frangos-de-corte-contendo-diferentes-fontes-lipidicas-suplementadas-ou-nao-com-lisofosfo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08536-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ricardo de Albuquerque"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo de Albuquerque"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Frangos de corte", "Suplementos proteicos para animais", "Lipideos", "Oleo de soja"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho sera avaliar dietas para frangos de corte contendo oleo de soja ou sebo bovino, suplementadas ou nao com lisofosfolipidios e acidos organicos. Serao realizados dois experimentos, sendo que cada experimento constara de dois ensaios experimentais, um para avaliar dietas a base de milho e farelo de soja e outro para avaliar dietas a base de trigo e farelo de soja. O primeiro experimento tera o objetivo de verificar o efeito da adicao de oleo de soja ou de sebo bovino em dietas suplementadas ou nao com lisofosfolipidios e acidos organicos sobre os valores de energia metabolizavel aparente (EMA), EMA corrigida pelo balanco de nitrogenio (EMAn) e sobre os coeficientes de metabolizabilidade dos nutrientes. Serao utilizados 448 pintos de corte machos da linhagem Cobb, alojados em 64 gaiolas de metabolismo num delineamento inteiramente casualizado em esquema fatorial 2 x 2 x 2, duas fontes lipidicas (oleo de soja ou sebo bovino) contendo ou nao lisofosfolipidios e acidos organicos, com oito repeticoes. O segundo experimento sera elaborado com o objetivo de avaliar as possiveis interacoes e os resultados verificados entre os tratamentos do experimento anterior (experimento um) sobre o desempenho zootecnico e sobre a composicao e perfil de acidos graxos da carcaca das aves. Tambem serao estudadas as reacoes que ocorrem no organismo, no trato gastrointestinal e na microbiota intestinal das aves, a fim de entender os mecanismos que afetam a digestao dos nutrientes. O delineamento experimental sera o mesmo do primeiro experimento, utilizando 64 boxes com 17 aves por unidade experimental. (AU)\n            ", "title": "Dietas para frangos de corte contendo diferentes fontes lipidicas suplementadas ou nao com lisofosfolipidios e acidos organicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47949/coleta-formacao-de-um-banco-de-germoplasma-e-avaliacao-de-clones-de-batata-doce-no-vale-do-ribeira-/", "citations": [], "properties": [{"values": ["12/08763-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Pablo Forlan Vargas"], "label": "Pesquisador responsável:"}, {"values": ["Pablo Forlan Vargas"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Registro. Registro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica molecular vegetal", "Melhoramento genetico vegetal", "Germoplasma vegetal", "Clonagem"], "label": "Assunto(s):"}], "resume": "\n              A proposta deste trabalho e realizar a caracterizacao, avaliacao e formacao de um banco de germoplasma de clones de batata-doce coletados na regiao do Vale do Ribeira. Para tanto, serao realizados coletas em propriedades rurais e comunidades caicaras e quilombolas do Vale do Ribeira. Posteriormente, esses clones serao multiplicados. A avaliacao e caracterizacao dos clones irao ocorrer na Fazenda Experimental da Universidade Estadual Paulista, Campus Experimental de Registro. Sera realizada a caracterizacao morfologica vegetativa e de raiz, e avaliadas a producao total; classificacao das raizes; producao comercial de raizes; percentagem de producao comercial de raizes; producao de ramas frescas; producao total de materia seca nas ramas; percentagem de materia seca nas ramas; producao total de materia seca nas raizes; percentagem de materia seca nas raizes; densidade das raizes; determinacao dos acucares totais e de amido. Os dados medios, das caracteristicas avaliadas, serao submetidos a analise de variancia pelo teste F e, as medias comparadas pelo teste de Skott Knott a 5% utilizando o pacote computacional Genes. Para complementar o estudo, sera realizada analise de dissimilaridade genetica nos acessos coletados, atraves de analises moleculares. (AU)\n            ", "title": "Coleta, formacao de um banco de germoplasma e avaliacao de clones de batata-doce no Vale do Ribeira-SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/47735/avaliacao-de-dietas-contendo-diferentes-niveis-de-probiotico-na-alimentacao-de-vacas-leiteiras/", "citations": [], "properties": [{"values": ["11/23381-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Mauro Dal Secco de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Mauro Dal Secco de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinocultura leiteira", "Gado Holandes", "Aditivos alimentares para animal", "Probioticos"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho tem por objetivo avaliar niveis de probiotico (levedura viva) na dieta de vacas da raca Holandesa, sobre o desempenho (producao e qualidade do leite), parametros sanguineos e a digestibilidade dos nutrientes. Os experimentos serao conduzidos no setor de Bovinocultura de Leite da Faculdade de Ciencias Agrarias e Veterinarias da UNESP, Campus de Jaboticabal, SP.  No experimento 1, os tratamentos consistirao de quatro niveis de probiotico (zero, 1, 2 e 3 gramas/vaca/dia) adicionado a racao. Serao utilizadas 8 vacas selecionadas de acordo com a producao de leite, ordem de paricao e sempre no pos-pico da lactacao, as quais serao distribuidas em um quadrado latino 4 x 4, repetido duas vezes. Serao determinados os parametros sanguineos, o consumo de alimentos, a producao e a composicao do leite. No experimento 2, far-se-a a determinacao da digestibilidade in vitro da materia seca, fibra em detergente neutro e da fibra em detergente acido das racoes experimentais. Os dados serao submetidos a analise de variancia e as medias serao comparadas pelo teste de Tukey a 5% de probabilidade. As analises estatisticas serao realizadas utilizando-se o programa estatistico SAS, sendo todas as variaveis testadas quanto a normalidade do residuo antes do inicio de cada analise. (AU)\n            ", "title": "Avaliacao de dietas contendo diferentes niveis de probiotico na alimentacao de vacas leiteiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/47742/avaliacao-de-tres-metodos-de-osteossintese-do-tipo-carga-compartilhada-em-fraturas-de-angulo-mandibu/", "citations": [], "properties": [{"values": ["12/01406-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Valfrido Antonio Pereira Filho"], "label": "Pesquisador responsável:"}, {"values": ["Valfrido Antonio Pereira Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fraturas maxilomandibulares"], "label": "Assunto(s):"}], "resume": "\n              Muito se tem discutido a respeito do tratamento das fraturas mandibulares por meio de placas retilineas e curvilineas convencionais de diversos sistemas. Entretanto, existem poucos estudos sobre a utilizacao de placas grade. A geometria das placas grade permite utilizar maior numero de parafusos, estabilidade em tres dimensoes, resistencia contra torque, maleabilidade e baixo perfil. O presente estudo visa avaliar comparativamente, por meio de teste mecanico, a resistencia das placas grade utilizadas como sistema de fixacao interna estavel em fraturas de angulo mandibular. Serao utilizadas replicas de hemimandibulas humanas fabricadas em poliuretano simulando fratura simples na regiao de angulo para a realizacao dos testes. Os metodos de fixacao utilizados serao placas grade de sistema 2,0mm de 4 e 8 furos e placa reta de 4 furos do sistema 2,0mm, posicionada conforme proposto por Champy, em 1978. Os testes de carregamento serao realizados em maquina de ensaio universal servohidraulica EMIC, sendo aplicadas cargas axiais sobre as hemimandibulas com as fraturas fixadas. Os resultados serao tabulados e analisados estatisticamente, comparando os diferentes metodos de fixacao. (AU)\n            ", "title": "Avaliacao de tres metodos de osteossintese do tipo carga compartilhada em fraturas de angulo mandibular: estudo de carregamento in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/47916/efeito-da-hemopressina-agonista-inverso-de-receptores-canabinoides-do-tipo-1-na-neuropatia-induz/", "citations": [], "properties": [{"values": ["12/50176-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Camila Squarzoni Dale"], "label": "Pesquisador responsável:"}, {"values": ["Camila Squarzoni Dale"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neuropatias diabeticas", "Analgesia"], "label": "Assunto(s):"}], "resume": "\n              A neuropatia periferica causada por diabetes mellitus e uma das complicacoes mais comuns do diabetes, atingindo cerca de 50% dos pacientes portadores da doenca. Um dos sintomas mais proeminentes desta neuropatia e o desenvolvimento da dor que envolve as extremidades e ocorre como uma resposta exagerada tanto para estimulos nocivos (hiperalgesia) quanto para estimulos leves ou nao dolorosos (alodinia). Os mecanismos celulares envolvidos nesta patologia envolvem multiplos fatores,- sendo ainda pouco compreendidos. O tratamento da dor neuropatica associada a neuropatia diabetica e inadequado e insatisfatorio. Uma das opcoes terapeuticas que vem ganhando aceitacao clinica e o uso de compostos moduladores de receptores canabinoides. Dados obtidos por nosso grupo demonstram que a hemopressina, um agonista inverso de receptores CB1, inibe a resposta nociceptiva de ratos em modelo de dor neuropatica. Este projeto visa identificar o potencial terapeutico do tratamento com hemopressina sobre a dor neuropatica em modelo de diabetes induzida por esptreptozotocina em camundongos. Para tanto sera verificado o efeito da hemopressina sobre a sensibilidade dolorosa dos animais em modelos in vivo de avaliacao da sensibilidade dolorosa. Para compreensao dos mecanismos envolvidos na inibicao da dor serao avaliados parametros histologicos e bioquimicos de regeneracao neuronal. A ativacao de celulas da glia bem como a expressao de receptores CB1 sera realizada em ensaios in vitro de imuno-histoquimica, immunoblotting e ELISA em slice, os quais sinalizarao o grau de sintese proteica, bem como os possiveis receptores envolvidos, fornecendo dados dos efeitos locais e de circuitos a distancia do efeito da hemopressina. Os dados obtidos permitirao a elucidacao da eficacia de um peptideo agindo diretamente em receptores CB1, proporcionando ferramentas adicionais para a compreensao da modulacao do sistema endocanabinoide, bem como o descobrimento de novas estrategias terapeuticas eficazes no tratamento de patologias envolvendo receptores canabinoides. (AU)\n            ", "title": "Efeito da hemopressina - agonista inverso de receptores canabinoides do tipo 1 - na neuropatia induzida por diabetes mellitus em camundongos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47691/equilibrios-conformacionais-e-interacoes-intramoleculares-em-uma-serie-de-aminoacidos-abordagem-teo/", "citations": [{"total": 14, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03933-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Roberto Rittner Neto"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Rittner Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisico-quimica organica", "Aminoacidos", "Peptideos", "Espectroscopia", "Ressonancia magnetica nuclear"], "label": "Assunto(s):"}], "resume": "\n              E proposto o estudo da analise conformacional de diversos aminoacidos bem como modelos de dipeptidios (N-acetil-R-N'-metilamida; R=glicina, alanina, valina, fenilalanina e tirosina), por meio das espectroscopias de RMN (1H, 13C e 15N) e no infravermelho e calculos teoricos da estrutura eletronica. Os calculos teoricos, executados em nivel ab initio MP2 e Teoria do Funcional de Densidade (DFT) com diferentes conjuntos de bases e com correcao de energia do ponto zero \"ZPE\", serao utilizados para determinar as energias e geometrias dos conformeros mais estaveis na forma isolada e em solucao com o modelo de solvatacao IEFPCM. Os espectros no infravermelho na regiao do estiramento fundamental do grupo carbonila e no seu primeiro \"overtone\", em varios solventes, serao utilizados para determinar o numero e as populacoes dos rotameros presentes em solucao. Sera tambem realizado um estudo detalhado de RMN de 1H e 13C para verificar se os acoplamentos JHH, geminal e vicinal, entre os hidrogenios dos grupos CH e CH2 apresentam variacao com a mudanca da populacao dos conformeros. Calculos da frequencia de estiramento da banda do grupo C=O e das constantes de acoplamento JHX (X=H, C ou N) serao utilizados para uma analise conjunta dos dados de infravermelho e RMN, respectivamente, obtidos em varios solventes, para determinacao das geometrias, populacoes e numero de conformeros. Para estudar as contribuicoes das interacoes intramoleculares de origem classica (estericas e eletrostaticas) e quantica (hiperconjugacao) para a estabilidade conformacional desses compostos, alem dos resultados obtidos da maneira supracitada, serao utilizadas analises topologicas por meio da teoria quantica de atomos em moleculas (QTAIM) e funcao de localizacao eletronica (ELF) e analise de orbitais naturais de ligacao (NBO). O estudo sistematico dos resultados obtidos por todas estas tecnicas ira permitir avaliar sem ambiguidades quais os fatores responsaveis pelas preferencias conformacionais destes importantes compostos bio-organicos. (AU)\n            ", "title": "Equilibrios conformacionais e interacoes intramoleculares em uma serie de aminoacidos: abordagem teorica e experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/47697/evolucao-tectono-sedimentar-pos-rifte-na-bacia-paraiba-nordeste-do-brasil/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06010-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Dilce de Fatima Rossetti"], "label": "Pesquisador responsável:"}, {"values": ["Dilce de Fatima Rossetti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sedimentologia", "Paleontologia"], "label": "Assunto(s):"}], "resume": "\n              O registro de atividades neotectonicas tem sido crescente na regiao nordeste do Brasil. A Bacia Paraiba foi a ultima ponte de ligacao das placas sulamericana e africana, e representa uma area que se manteve tectonicamente ativa por mais tempo durante a separacao entre esses continentes. Estudos previos nessa area vem demonstrando forte controle tectonico em depositos formados a partir do Mioceno, sendo de interesse para detalhamentos visando reconstituir a historia tectonossedimentar pos-rifte da margem passiva da placa sulamericana. Apesar deste interesse, estilos e modelo de deformacao tectonica para essa bacia permanecem por ser elaborados. O presente projeto tem carater multidisciplinar e visa analisar estruturas deformacionais e a intensidade de deformacoes tectonicas pos-rifte na Bacia Paraiba que possa auxiliar para o melhor entendimento do modelo evolutivo dessa margem passiva. Os metodos propostos para o alcance desse objetivo principal incluem analise geomorfologica, estratigrafica e sedimentologica utilizando-se dados de sensoriamento remoto (modelo digital de elevacao, radar), de subsuperficie (pocos de agua subterranea, dados aeromagnetometricos), facies sedimentares, assembleia icnofossiliferas, descricao de estruturas tectonicas e seus direcionamentos, petrografia e datacao por luminescencia opticamente estimulada. Os resultados advindos desse projeto permitirao analises qualitativas e quantitativas, que contribuirao na reconstituicao tectonossedimentar da Bacia Paraiba, na analise da sua correspondencia com outros eventos tectonicos que vem sendo registrados para outras areas do Nordeste do Brasil, e na reconstituicao de padroes de deformacao pos-rifte que podem atuar em margens passivas. (AU)\n            ", "title": "Evolucao tectono-sedimentar pos-rifte na bacia Paraiba, Nordeste do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/47798/analise-de-mutacoes-dos-genes-hfehamphjv-e-tfr2-em-pacientes-com-sobregarga-de-ferro-e-relacao-ent/", "citations": [], "properties": [{"values": ["11/51792-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Luiz Rachid Cancado"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Luiz Rachid Cancado"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hemocromatose", "Fenotipos", "Genes", "Hepcidina"], "label": "Assunto(s):"}], "resume": "\n              A hemocromatose hereditaria (HH) e uma doenca sistemica devido ao acumulo de ferro secundario a mutacoes nos genes HFE, HAMP, HJV e TfR2 que afetam a producao de hepcidina, um peptideo que diminui o influxo de ferro no plasma. A lesao permanente dos orgaos se manifesta como cirrose hepatica, escurecimento da pele, diabetes mellitus, artropatia, hipogonadismo e cardiopatia. As formas geneticas de HH levaram a uma melhor compreensao da toxicidade do ferro, melhor definicao do papel das mutacoes no agravamento do dano tecidual e da predisposicao ao surgimento de hepatocarcinoma, especialmente em doencas do figado decorrentes de outras causas que nao a sobrecarga primaria de ferro. 0 objetivo deste estudo e determinar o fenotipo dos pacientes com HH classica e nao classica e fazer uma relacao com mutacoes dos genes HFE, HJV, HAMP e TfR2, e estabelecer as diferencas na apresentacao clinica entre os individuos com fenotipos tipicos da hemocromatose com ou sem mutacoes. Serao incluidos individuos com evidencias de sobrecarga de ferro (saturacao da transferrina >45% e niveis de ferritina > 350 ng/dl) com uma doenca hepatica cronica com mutacoes do gene HFE em homozigose ou em heterozigose composta. Apos uma analise preliminar, cerca de 130 individuos foram elegiveis para o estudo e foram clinicamente caracterizados. Quinze destes pacientes apresentavam perfil classico de mutacoes do gene HFE (C282 Y em homozigose ou em heterozigose com H63D), ambos os genotipos caracterizados como HH. Pacientes que apresentaram sintomas com ate 35 anos de idade e sejam negativos para as mutacoes HFE, serao submetidos a determinacao de mutacoes nos genes HAMP (3 exons) e HJV (4 exons) por sequenciamento. Todos os pacientes negativos para mutacoes HFE e que sao heterozigotos para HAMP/HJV serao submetidos ao sequenciamento dos genes HFE (6 exons) e TfR2 (18 exons). A partir dos resultados, sera estabelecida a relacao entre genotipo e fenotipo. (AU)\n            ", "title": "Analise de mutacoes dos genes hfe,hamp,hjv e tfr2 em pacientes com sobregarga de ferro e relacao entre genotipos e aspectos clinicos e anatomopatologicos."}, {"url": "http://bv.fapesp.br/pt/auxilios/47803/avaliacao-do-uso-de-filmes-biodegradaveis-a-base-de-alginato-incorporado-de-oleos-essenciais-no-cont/", "citations": [], "properties": [{"values": ["12/01726-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Mariza Landgraf"], "label": "Pesquisador responsável:"}, {"values": ["Mariza Landgraf"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia de alimentos", "Carnes e derivados", "Embalagens de alimentos", "Oleos essenciais", "Alginatos", "Antibacterianos", "Listeria monocytogenes"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao de embalagens biodegradaveis, tais como os filmes e coberturas comestiveis, apresenta-se como alternativa ao uso de recursos nao-renovaveis como material de embalagem. A incorporacao de substancias antimicrobianas em embalagens tem como objetivo minimizar o problema da contaminacao microbiana em alimentos e, entre elas, os oleos essenciais (OE) tem recebido atencao especial por serem substancias naturais e atenderem a preferencia dos consumidores. Ao contrario de inumeras matrizes utilizadas para o desenvolvimento de filmes e coberturas comestiveis, o alginato destaca-se pela capacidade de utilizacao em alimentos com alto teor de umidade sem que sua estrutura seja afetada. Desta forma, o presente projeto de pesquisa tem como objetivos: avaliar a incorporacao de oleos essenciais em formulacao de filme a base de alginato; acompanhar, periodicamente, atraves de ensaios microbiologicos in vitro e analise da disponibilidade dos compostos ativos presentes em OE, a eficiencia antimicrobiana deste filme contra L. monocytogenes ate o periodo maximo de estocagem; avaliar o potencial antimicrobiano in situ utilizando embutidos carneos fatiados; caracterizar o filme frente as propriedades mecanicas e propriedades de barreira e analisar sensorialmente o produto final pelo teste de aceitacao. (AU)\n            ", "title": "Avaliacao do uso de filmes biodegradaveis a base de alginato incorporado de oleos essenciais no controle de Listeria monocytogenes em embutido carneo fatiado"}, {"url": "http://bv.fapesp.br/pt/auxilios/47624/expressao-dos-micrornas-mir-20b-mir-125b-e-mir-145-em-carcinomas-mamarios-que-superexpressam-muc1/", "citations": [], "properties": [{"values": ["12/05112-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Alfredo Ribeiro da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Alfredo Ribeiro da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias mamarias", "Carcinoma ductal de mama", "Mucina-1", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              A mucina 1 (MUC1) atua como um oncogene e desempenha um papel importante no desenvolvimento do cancer de mama. Recentemente, nosso grupo demonstrou que a MUC1 encontra-se superexpressa no carcinoma ductal invasor (CDI) da mama e que este oncogene poderia estar envolvido na regulacao da hipoxia tumoral atraves da expressao diferencial do HIF-1± (hypoxia-inducible factor-1±). O objetivo deste estudo e investigar a possivel participacao de microRNAs (miRNAs) neste fenomeno. Os MiRNAs constituem uma classe de RNAs (21-23 nucleotideos) nao codificadores de proteinas que regulam a expressao genica. A maioria dos estudos sobre o papel de miRNAs em cancer de mama tem sido realizada com linhagens celulares estabelecidas a partir de tumor primario ou metastatico. Em cultura de celulas, verificou-se que os miRNAs miR-125b e miR-145 possuem como alvo o gene MUC1, enquanto que HIF-1± e STAT3 (signal tranducer and activator of transcription 3) sao alvos do miR-20b. Neste trabalho, investigaremos a expressao dos miR-20b, miR-125b e miR-145 e de seus respectivos alvos em amostras parafinizadas obtidas a partir de biopsias feitas em pacientes com CDI que superexpressam MUC1. Para isso, as seguintes tecnicas serao realizadas: imuno-histoquimica, para a verificacao da expressao das proteinas MUC1,HIF-1± e STAT3; hibridizacao in situ, para a verificacao da co-localizacao de MUC1 e seus respectivos miRNAs; PCR em tempo real para avaliacao da expressao dos miR-20b, miR-125b e miR-145; e Western blot para a quantificacao das proteinas MUC1, HIF-1± e STAT3. A demonstracao de que estes miRNAs possam estar regulando, no tecido tumoral proveniente de biopsias parafinizadas, fatores relacionados a hipoxia, podera contribuir para elucidar os possiveis mecanismos moleculares envolvidos na expressao do HIF-1± nos casos de CDI que superexpressam MUC1. (AU)\n            ", "title": "Expressao dos microRNAs miR-20b, miR-125b e miR-145 em carcinomas mamarios que superexpressam MUC1"}, {"url": "http://bv.fapesp.br/pt/auxilios/47623/aspectos-imunofenotipicos-e-moleculares-das-celulas-renais-de-ratos-submetidos-a-hemorragia-aguda-ap/", "citations": [], "properties": [{"values": ["12/05216-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Yara Marcondes Machado Castiglia"], "label": "Pesquisador responsável:"}, {"values": ["Yara Marcondes Machado Castiglia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia", "Choque hemorragico", "Angiotensina II", "Losartan", "Apoptose", "NADPH oxidase", "Fator de necrose tumoral alfa"], "label": "Assunto(s):"}], "resume": "\n              O choque hemorragico, alvo de estudos em modelos experimentais, e alteracao que deve sercontrolada em pacientes que sao submetidos a procedimentos cirurgicos, pois resulta em hipotensao e falencia de orgaos importantes, principalmente os rins. O avanco da lesao renal esta muito relacionado aos niveis de angiotensina II devido as suas acoes hemodinamicas e nao-hemodinamicas. A utilizacao de bloqueadores dos receptores de angiotensina AT1 favorece a perfusao dos orgaos sob condicoes de hemorragia acentuada, entretanto, pela possibilidade de determinar hipotensao de dificil controle, pode comprometer a pressao deperfusao renal. Assim, o presente estudo tem como objetivo a compreensao do mecanismo de lesao renal em ratos submetidos a hemorragia aguda tratados previamente com antihipertensivo bloqueador de receptor AT1, o Losartan, bem como a avaliacao da apoptose,proliferacao e producao de especies reativas do oxigenio e expressao de citocinas IL-6 e TNF-±. Serao utilizados ratos Wistar anestesiados com sevoflurano e divididos em quatro grupos: placebo sem hemorragia; losartan sem hemorragia; placebo com hemorragia; Losartan com hemorragia. Sera estudada a funcao renal com metodo que nao utiliza urina. Todos os animaisserao submetidos a nefrectomia bilateral para analise da expressao genica (qRT-PCR),proteica (Imunoistoquimica e Western blotting) e morfologica. Os resultados serao discutidos no nivel de significancia de 5%. (AU)\n            ", "title": "Aspectos imunofenotipicos e moleculares das celulas renais de ratos submetidos a hemorragia aguda apos tratamento com Losartan"}, {"url": "http://bv.fapesp.br/pt/auxilios/55138/international-collaboration-in-the-chemistry-of-alkaloid-natural-product-biosynthesis/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50026-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["NSF - ICC"], "label": "Convênio/Acordo:"}, {"values": ["Roberto Gomes de Souza Berlinck"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Gomes de Souza Berlinck"], "label": "Beneficiário:"}, {"values": ["\n                        David H. Shernan\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Michigan.\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biossintese", "Produtos naturais", "Alcaloides", "Penicillium", "Metabolitos secundarios", "Sequenciamento genetico", "Genomas"], "label": "Assunto(s):"}], "resume": "\n              One of the most underexplored classes of natural products from a metabolic pathway perspective includes complex alkaloids derived from terrestrial and marine sources. In addition to the fascinating genetic and biochemical mechanisms involved in construction of these secondary metabolites, the introduction of stereochemistry and intriguing examples of pathways that lead to antipodal products indicates a rich opportunity to gain new insights into the life processes that generate these important compounds. In this proposal, the Sherman and Berlinck laboratories plan to combine research expertise and interests to explore the molecular genetic and biochemical basis for assembly and tailoring of two marine derived Penicillium sp. metabolites and compare them with two pairs of structurally related antipodal metabolites derived from a marine and terrestrial Aspergillus sp. A combination of genome sequencing, bioinformatic assembly, gene disruption, strain optimization and metabolite analysis, as well as biochemical and enzymatic studies will be pursued to dissect the key enzymes that control formation of the core alkaloid structures and modify them into structurally complex natural products. Objective for the current proposal include: 1. Conduct total genome sequencing, contig assembly, pathway mining and bioinformatic analysis of Penicillium oxalicum and Penicillium citrinum that produce the maleagrine/oxaline and citrinalin A/B metabolites, respectively. Perform a deep annotation of the gene cluster open reading frames, and conduct a comparative analysis with the previously characterized antipodal stephacidin/notoamide biosynthetic pathways derived from marine and terrestrial Aspergillus sp. Pursue biochemical studies following cloning and overexpression of non-ribosomal peptide synthetase (NRPS), and select tailoring enzymes identified through deep annotation. 2. Develop a genetic transformation/conjugation system for Penicillium oxalicum and Penicillium citrinum and select key genes for disruption studies. We will focus on spiro-oxindole core formation, and post-core ring system tailoring steps including prenylation, oxidative pinacol rearrangement, intramolecular Diels Alder reaction, and nitro group formation. 3. Conduct strain improvement to maximize levels of accumulated products generated by gene-disruption mutant strains in the alkaloid biosynthetic pathways. Metabolites will be purified and complete structure elucidation will be performed to establish the identity of select substrates for analysis of individual pathway enzymes. 4. Employ in vivo and in vitro pathway engineering approaches using heterologous genes and enzymes for halogenation, amide hydrolysis, amine oxidation, pyran ring expansion and other functional groups to increase chemical diversity of alkaloid natural products. (AU)\n            ", "title": "International collaboration in the chemistry of alkaloid natural product biosynthesis"}, {"url": "http://bv.fapesp.br/pt/auxilios/55136/uso-da-resistividade-eletrica-para-identificacao-de-variabilidade-no-solo/", "citations": [], "properties": [{"values": ["11/24189-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Maquinas e Implementos Agricolas"], "label": "Área do conhecimento:"}, {"values": ["Jose Paulo Molin"], "label": "Pesquisador responsável:"}, {"values": ["Jose Paulo Molin"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sensores", "Agricultura de precisao", "Fisica do solo"], "label": "Assunto(s):"}], "resume": "\n              A caracterizacao do solo e importante para o estabelecimento de praticas de manejo que permitam obter producoes economicas. As caracteristicas de capacidade de retencao da agua, porosidade, capacidade de troca de cations e sua granulometria estao interligadas e podem ser utilizadas para definir regioes com maior ou menor potencial produtivo. Amostragens de solo seguidas de analises laboratoriais sao os procedimentos utilizados para a caracterizacao, entretanto, para representar a variabilidade espacial e necessario coletar um elevado numero de amostras, tornando o processo tecnica e economicamente inviavel. A resistividade eletrica do solo e uma propriedade que possui relacao com importantes caracteristicas, como a granulometria, porosidade, densidade e teor de agua. Sua mensuracao e simples e existem equipamentos desenvolvidos para aplicacoes na agricultura. Estes equipamentos tem se mostrado uteis na delimitacao de regioes com comportamento distinto com relacao a resistividade, porem, nao tem sido possivel identificar as caracteristicas que estao sendo efetivamente mensuradas. Neste trabalho pretende-se desenvolver um metodo para verificar quais os efeitos da granulometria, porosidade e umidade do solo sobre a resistividade eletrica. Sera desenvolvido um metodo, utilizando amostras indeformadas de solos distintos, e um equipamento com elevada sensibilidade para a mensuracao da resistividade eletrica. Estudos sobre a variabilidade espacial da resistividade ao longo de areas agricolas e ao longo do perfil serao realizados para comparacao com os metodos atualmente utilizados, onde as mensuracoes sao feitas na superficie do solo. (AU)\n            ", "title": "Uso da resistividade eletrica para identificacao de variabilidade no solo"}, {"url": "http://bv.fapesp.br/pt/auxilios/55139/resposta-imune-inata-e-antiviral-em-sistema-nervoso-central-de-camundongos-experimentalmente-infecta/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00895-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Jane Megid"], "label": "Pesquisador responsável:"}, {"values": ["Jane Megid"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virus da raiva", "Resposta imune", "Imunidade natural", "Reacao em cadeia por polimerase (PCR)", "Expressao genica", "Antivirais", "Camundongos"], "label": "Assunto(s):"}], "resume": "\n              O controle da raiva e mundialmente reconhecido como um dos grandes desafios mundiais. As diferentes variantes virais isoladas das diversas especies animais apresentam caracteristicas imunogenicas distintas assim como na sequencia de nucleotideos, o que permite sua classificacao em variantes e genotipos. Alem disso, diferencas na patogenicidade tambem foram observadas atraves de inoculacao experimental em camundongos e cultivo celular. Os mecanismos pelos quais o virus rabico (RABV) infecta um individuo e se perpetua na natureza ainda nao foram totalmente esclarecidos. Entretanto alguns fatores que levam ao sucesso da infeccao ja foram estabelecidos, entre os mais importantes podemos citar a capacidade de induzir a apoptose das celulas de defesa e preservar a integridade e funcionalidade dos neuronios. Estes eventos sao mediados por citocinas que regulam diversos genes envolvidos nesse complexo processo ainda pouco compreendido. Considerando a diversidade de linhagens virais circulantes e a complexidade dos eventos envolvidos na neuroinvasao do RABV o presente projeto se propoe a estudar a expressao genica das vias envolvidas no processo de infeccao, resposta imune e patogenicidade de diferentes amostras virais por meio da inoculacao em camundongos como modelo experimental. (AU)\n            ", "title": "Resposta imune inata e antiviral em sistema nervoso central de camundongos experimentalmente infectados com amostras de virus rabico isoladas de diferentes especies"}, {"url": "http://bv.fapesp.br/pt/auxilios/55148/controle-de-voo-em-formacao-de-mavs-mini-aerial-vehicles-em-ambientes-externos-nao-estruturados/", "citations": [], "properties": [{"values": ["12/05728-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Becker"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Becker"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mecatronica", "Robotica", "Robos", "Navegacao aerea"], "label": "Assunto(s):"}], "resume": "\n              Os MAVs (Mini Aerial Vehicles) autonomos vem sendo reconhecidos como uma das mais importantes ferramentas dentro do escopo da robotica movel moderna, tendo suas aplicacoes destinadas a operacoes de busca, localizacao, resgate e monitoramento aereo. Nas missoes que envolvem o risco de vidas humanas, a importancia desses veiculos ganha uma proporcao maior, uma vez que o sucesso da tarefa a eles designada pode ser alcancado sem comprometer a integridade fisica do operador. O foco deste projeto e o desenvolvimento de um sistema de navegacao autonoma para voo de um grupo de MAV em formacao em ambiente externo nao-estruturado baseado em dados de sensores laser, IMU (Inertial Measurement Unit), GPS (Global Positioning System) e empregando odometria visual. Em um primeiro momento sera desenvolvido e implementado um modelo dinamico do MAV (um mini robo aereo quadrotor Pelican) e serao avaliados sistemas de estabilizacao de voo (utilizando controladores tipo PID, Fuzzy e Hinf) e o sistema de navegacao autonoma e de voo em formacao utilizando-se de ferramentas computacionais e simuladores de voo na USP/EESC. Em seguida, o sistema de estabilidade e navegacao sera implementado experimentalmente em um MAV para realizacao de testes experimentais. Na fase final do projeto, serao realizados testes das rotinas de voo em formacao com os sistemas de sensoriamento embarcados utilizando os tres MAVs. (AU)\n            ", "title": "Controle de voo em formacao de MAVs (Mini Aerial Vehicles) em ambientes externos nao estruturados"}, {"url": "http://bv.fapesp.br/pt/auxilios/55146/analise-genetica-de-ostras-perliferas-do-genero-pinctada-ou-da-especie-pinctada-imbricata-atraves-de/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50184-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Edison Barbieri"], "label": "Pesquisador responsável:"}, {"values": ["Edison Barbieri"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesca.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aquicultura", "Genetica", "Polimorfismo de fragmento de restricao", "Filogenia"], "label": "Assunto(s):"}], "resume": "\n              Ostras do genero Pinctada sao de grande interesse para aquicultura devido a boa qualidade de sua carne para consumo humano e pela producao de perolas. O cultivo destes organismos e bastante antigo e devido a sua introducao em diferentes areas geograficas inumeras incertezas taxonomicas surgiram em relacao as especies pertencentes a este genero. Devido a grande semelhanca morfologica, existe grande dificuldade na distincao das especies somente atraves de padroes de medidas, o que indica a necessidade da utilizacao de outros metodos, tais como analises moleculares. Estudos que utilizam a analise de RFLP em populacoes de ostras marinhas vem sendo desenvolvidos em outros paises, permitindo a obtencao de informacoes sobre o fluxo genico e avaliacao filopatrica. O presente estudo tem como objetivo identificar as especies de ostras do genero Pinctada encontradas no litoral de Sao Paulo, visando o entendimento das relacoes filogeneticas entre estes animais. Pretende-se ainda realizar uma analise dos estoques populacionais amostrados no litoral paulista, comparando-os a outras populacoes do Atlantico Ocidental, com o intuito de investigar a variabilidade, o fluxo genico e seu status atual. Os resultados deste estudo poderao contribuir para o manejo adequado dessas populacoes norteando inclusive novos cultivos desses organismos de grande importancia economica. (AU)\n            ", "title": "Analise genetica de ostras perliferas do genero pinctada ou da especie pinctada imbricata atraves de rflp."}, {"url": "http://bv.fapesp.br/pt/auxilios/55140/comparacao-morfo-histologica-e-ultraestrutural-dos-testiculos-de-amblyomma-cajennense-em-jejum-e-ali/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01850-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Pablo Henrique Nunes"], "label": "Pesquisador responsável:"}, {"values": ["Pablo Henrique Nunes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Amblyomma cajennense", "Morfologia animal"], "label": "Assunto(s):"}], "resume": "\n              Os carrapatos, um dos grupos de maior importancia entre os artropodes, sao ectoparasitas que sugam o sangue de vertebrados e sao de grande importancia epidemiologica, pois sao vetores de muitos patogenos. Esses animais pertencem ao Filo Arthropoda, Classe Arachnida, Subclasse Acari, sendo classificados em tres familias: Ixodidae, Argasidae e Nutalliellidae. Eles apresentam ampla distribuicao geografica e podem parasitar grande variedade de vertebrados, inclusive o homem. O carrapato da especie Amblyomma cajennense, popularmente conhecido como carrapato-estrela, carrapato do cavalo ou rodoleiro, apresenta grande importancia medica por ser vetor da Rickettsia rickettsii, causadora da febre maculosa brasileira (FMB), que pode levar o hospedeiro a obito. Apesar das crescentes pesquisas com esses animais, ainda existem lacunas na literatura acerca de alguns dos processos reprodutivos dos carrapatos. Dessa forma, este trabalho tera por objetivo descrever detalhadamente os testiculos de             A. cajennense em jejum e alimentado, enfatizando o processo de maturacao dos gametas e a formacao do espermatoforo (AU)\n            ", "title": "Comparacao morfo-histologica e ultraestrutural dos testiculos de Amblyomma cajennense em jejum e alimentados"}, {"url": "http://bv.fapesp.br/pt/auxilios/55095/analise-da-citotoxicidade-de-instrumentos-cirurgicos-com-lumen-apos-enxague-com-diferentes-qualidade/", "citations": [], "properties": [{"values": ["12/13135-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Kazuko Uchikawa Graziano"], "label": "Pesquisador responsável:"}, {"values": ["Kazuko Uchikawa Graziano"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Instrumentos cirurgicos", "Esterilizacao de instrumentos cirurgicos", "Citotoxicidade", "Qualidade da agua"], "label": "Assunto(s):"}], "resume": "\n              O Centro de Material e Esterilizacao (CME) deve garantir a remocao completa de contaminantes organicos e inorganicos dos materiais criticos, por meio do enxague abundante com agua de qualidade. Alem disso, o controle de qualidade da agua do enxague e fundamental para prevencao de sindromes toxicas do segmento anterior ocular. Entretanto, no cotidiano dos CMEs brasileiros, o enxague dos materiais e comumente realizado com agua de torneira e, de forma geral, pouca importancia e dada ao enxague e ao tipo de agua utilizada, levantando duvidas quanto a seguranca das praticas atualmente realizadas, uma vez que este procedimento contraria as recomendacoes de organizacoes internacionais. Desta forma, esta pesquisa tem como objetivo avaliar a citotoxicidade de materiais apos contaminacao intencional e limpeza automatizada com enxague em diferentes qualidades de agua, alem de determinar a qualidade da agua (de torneira, destilada, deionizada, osmose reversa e ultrapura) que produz o menor efeito citotoxico em monocamadas de celulas NCTC Clone 929. Os resultados trarao evidencias fortes sobre a forma mais segura de realizar o enxague de materiais criticos, com consequente prevencao de sindromes toxicas, contribuindo para uma assistencia segura e de qualidade. (AU)\n            ", "title": "Analise da citotoxicidade de instrumentos cirurgicos com lumen apos enxague com diferentes qualidades de agua"}, {"url": "http://bv.fapesp.br/pt/auxilios/55068/taxonomia-polifasica-de-fitobacterias-de-interesse-agronomico/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50813-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Suzete Aparecida Lanza Destefano"], "label": "Pesquisador responsável:"}, {"values": ["Suzete Aparecida Lanza Destefano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bacterias", "Zoologia (classificacao)"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, sao reconhecidos cerca de 30 generos de bacterias fitopatogenicas, que estao separadas entre si por meio de caracteristicas fenotipicas, sendo que a avaliacao da diversidade microbiana tem sido fortemente influenciada pelo uso de tecnicas moleculares. O seu emprego possibilitou recentemente profundas alteracoes na taxonomia de alguns daqueles organismos, inclusive com a criacao de novos generos e especies bacterianas. A pesquisa objeto da proposta sera desenvolvida em dois anos, e esta dividida em dois sub-projetos: (1) \"Caracterizacao Fenotipica, Genetica e Patogenica de Linhagens de Burkholderia andropogonis Isoladas de Diferentes Plantas Hospedeiras\", e (2) \"identificacao de nova especie bacteriana do genero Xanthomonas, patogenica ao jenipapeiro (Genipa americana) por meio de Analise de Multilocus\". Uma vez que B. andropogonis e uma especie genetica e patologicamente complexa, 24 linhagens oriundas de diferentes hospedeiros deverao ser caracterizadas fenotipicamente, bem como a diversidade genetica analisada por meio da tecnica de rep-PCR (BOX, ERIC); e diferentes marcadores geneticos como os genes gyrB, rpoB e rpoD; e filogeneticamente por meio da analise das sequencias desses genes. Com relacao a Xanthomonas isoladas de jenipapeiro, serao caracterizadas bioquimica e fisiologica, e molecular por meio da tecnica de MLSA utilizando-se os genes atpA, recA, rpoA e rpoB. Tambem ser efetuado uma avaliacao da patogenicidade em diferentes especies de plantas da familia Rubiaceae por meio de inoculacoes artificiais. (AU)\n            ", "title": "Taxonomia polifasica de fitobacterias de interesse agronomico"}, {"url": "http://bv.fapesp.br/pt/auxilios/55035/potencial-agricola-de-biocarvao-proveniente-de-biomassas-alternativas/", "citations": [], "properties": [{"values": ["12/14122-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Aline Renee Coscione"], "label": "Pesquisador responsável:"}, {"values": ["Aline Renee Coscione"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica do solo", "Fertilizantes nitrogenados", "Condicionadores do solo", "Residuos organicos", "Biocarvao", "Biodisponibilidade", "Sustentabilidade", "Sequestro de carbono", "Efeito estufa"], "label": "Assunto(s):"}], "resume": "\n              Aliar alta producao de alimentos com sustentabilidade ambiental e um dos principais desafios da atualidade. O biocarvao consiste em um material bastante estavel e com propriedades fisicas e quimicas especificas, e pode representar uma ferramenta de grande importancia para esse desafio. O BC ja vem sendo estudado para algumas finalidades, como para a producao de energia, melhoria da qualidade do solo, entre outros. Nesse contexto, torna-se importante entender a relacao entre fonte/producao do BC o que permitira um estudo para usos mais especificos desse produto. Esse trabalho tem os seguintes objetivos: (i) estudar como a temperatura de pirolise altera a composicao quimica do biocarvao, comparada a composicao quimica da biomassa original utilizada; (ii) determinar a disponibilidade de N, P e alguns metais pesados dos biocarvoes apos aplicacao no solo; (iii) Caracterizar a estabilidade do biocarvao apos aplicacao no solo, quantificando-se o C-CO2 emanado; (iv) quantificar a CTC e a retencao de agua dos biocarvoes e como tais atributos sao afetados no solo apos aplicacao dos mesmos; (v) determinar o efeito do biocarvao na emissao de N2O de fonte nitrogenada aplicada ao solo. Para tanto, amostras de biomassa serao submetidas por pirolise em duas temperaturas diferentes para obtencao dos biocarvoes. O potencial do biocarvao como fertilizante fonte de fosforo e nitrogenio sera avaliado por meio de ensaios de incubacao, de 90 dias, com solo a fim de determinar a mineralizacao/disponibilizacao destes nutrientes. Outro experimento de incubacao, tambempor 90 dias, sera empregado para avaliacao efeito dos biocarvoes no sequestro de carbono e na CTC do solo, com avaliacao no inicio e no final do experimento. A capacidade de retencao de agua dos biocarvoes tambem sera testada, complementando sua avaliacao como condicionador de solo, segundo os padroes atuausi do Minsuterio da Agricultura. Por fim, o potencial mitigador de emissoes de N\u0082O de fertilizante mineral nitrogenado sera avaliado em um experimento instalado e conduzido em laboratorio,em um planeamento fatorial completo com dois fatores (biocarvao e fertilizante nitrogenado) em dois niveis (zero e 10 t ha-1 de carbono via biocarvao ou 150 kg ha-1 de N para o fertilizante). A fonte mineral de N aplicada sera na forma de nitrato de amonio. Apos aplicacao serao feitas amostragens de gases para quantificacao de N2O por cromatografia gasosa. (AU)\n            ", "title": "Potencial agricola de biocarvao proveniente de biomassas alternativas"}, {"url": "http://bv.fapesp.br/pt/auxilios/55034/avaliacao-por-extensometria-da-deformacao-superficial-do-osso-gerada-por-proteses-sobre-implantes-co/", "citations": [], "properties": [{"values": ["12/50560-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Alfredo Mikail Melo Mesquita"], "label": "Pesquisador responsável:"}, {"values": ["Alfredo Mikail Melo Mesquita"], "label": "Beneficiário:"}, {"values": ["\n                           Vice-Reitoria de Pos-Graduacao e Pesquisa. Universidade Paulista (UNIP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              O objetivo deste estudo e avaliar a transmissao da carga mastigatoria ao osso de suporte em proteses implanto suportadas em funcao do cantlever, variando o tipo de conexao protetica (hexagono externo e cone morse) e o tipo de pilar (micro-unit e UCLA). A partir de quatro modelos de poliuretano que simulam o osso cortical e medular segundo a ASTM F -1839, serao inseridos nos quatro modelos tres implantes em cada e diferentes conexoes proteticas: 1) Implantes de Hexagono Externo e Pilares Micro-Unit (HEMU); 2) Implantes de Hexagono Externo e Pilares UCLA ; 3) Implantes Cone Morse e Pilares Micro-Unit (CMMU); 4) Implantes Cone Morse e Pilares UCLA (CMU). Com auxilio de um dispositivo metalico que calibra a distancia entre os implantes (8mm) e o paralelismo, e cilindros com base de Co-Cr, serao confeccionadas estruturas proteticas em resina acrilica ativada quimicamente, que serao fundidos pela tecnica convencional a brasagem. Em seguida os modelos sera levado a uma maquina de ensaio universal (2000RK - Kratos, Sao Paulo, Brasil) no Laboratorio de Pesquisa em Clinica Odontologica da Universidade Paulista - UNIP, para a aplicacao da carga de 39kg (382N). A carga sera aplicada na estrutura metalica em local equidistante entre implantes, e no cantilever nos intervalos de 5,10,15,20,25 mm. Para cada local serao feitas tres medicoes. Apos a apresentacao da estatistica descritiva, os dados serao submetidos a analise de variancia (ANOVA). (AU)\n            ", "title": "Avaliacao por extensometria da deformacao superficial do osso gerada por proteses sobre implantes com diferentes conexoes e pilares proteticos em funcao do cantlever."}, {"url": "http://bv.fapesp.br/pt/auxilios/55033/efeitos-da-aplicacao-de-efluente-de-esgoto-tratado-via-fertirrigacao-no-solo-e-no-cultivo-de-brach/", "citations": [], "properties": [{"values": ["12/12923-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Agua e Solo"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Teixeira De Faria"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Teixeira De Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Irrigacao", "Fertirrigacao", "Nutricao vegetal", "Forragicultura", "Brachiaria", "Reuso da agua", "Esgotos sanitarios"], "label": "Assunto(s):"}], "resume": "\n              O aumento populacional concentrado em areas urbanas vem incrementando significativamente a producao de efluentes de esgotos sanitarios. Devido ao custo elevado dos sistemas de tratamento, ha necessidade de se promover o reuso de aguas residuarias. O alto consumo de agua na irrigacao e a carencia de fontes hidricas alternativas tornam o reuso de agua de esgotos uma opcao altamente promissora nessa atividade. O objetivo deste trabalho sera avaliar os efeitos da aplicacao, via fertirrigacao, de diferentes taxas de efluente de esgoto tratado (EET) em cultivo de Brachiaria, atraves das quantificacoes de: a) resposta de producao de materia seca e de qualidade da forragem de Brachiaria  brizantha a aplicacao de EET, b) exportacao de macro e micronutrientes do solo pela colheita da forragem, e d) alteracoes das propriedades fisicas e quimicas do solo. Brachiaria brizantha cv. Marandu sera cultivada sob irrigacao com diferentes taxas de aplicacao de EET obtido da Estacao de Tratamento de Esgoto de Jaboticabal, SP. O experimento sera conduzido na area experimental do Departamento de Engenharia Rural da FCAV-Unesp, de julho de 2012 a junho de 2014.  Serao estabelecidos cinco tratamentos, correspondentes a diferentes taxas de aplicacao de EET, com quatro repeticoes. Sera adotado um desenho experimental do tipo \"linha de aspersores\" para distribuir a agua de irrigacao e EET, de tal forma que a lamina aplicada seja uniforme ao longo da area experimental, porem com taxas variaveis de aplicacao de EET. As avaliacoes consistirao de: a) monitoramento das caracteristicas quimicas e fisicas do perfil do solo nos diversos tratamentos no inicio da primavera e inicio do outono e b) acumulo de materia seca de forragem, indice de area foliar, area foliar especifica, nutrientes no tecido vegetal e qualidade nutricional da pastagem colhida durante o periodo experimental. Com esses resultados serao ajustadas funcoes de resposta de rendimento de forragem as aplicacoes de EET, bem como ajustadas curvas de  concentracao de nutrientes na folha da Brachiaria e no solo em funcao das quantidades de EET aplicadas. Os dados experimentais possibilitarao tambem a calibracao do modelo CROPGRO - Brachiaria para simulacao de longo periodo da producao de forragem e dos balancos de agua e nitrogenio de Brachiaria tratada com EET, sob as condicoes de Jaboticabal. (AU)\n            ", "title": "Efeitos da aplicacao de efluente de esgoto tratado, via fertirrigacao, no solo e no cultivo de Brachiaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/55030/avaliacao-espermatica-e-criopreservacao-do-semen-de-peixes-neotropicais/", "citations": [], "properties": [{"values": ["12/12522-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Ninhaus Silveira"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Ninhaus Silveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Peixes", "Reproducao animal", "Reproducao induzida em peixes", "Criopreservacao animal", "Semen", "Biotecnologia da reproducao"], "label": "Assunto(s):"}], "resume": "\n              A conservacao de germoplasma e uma ferramenta basica com aplicacao direta no manejo da reproducao, tanto para uso produtivo na aquicultura, como na conservacao da biodiversidade ou na manutencao de variedades de valor biotecnologico. Com relacao as especies de peixes neotropicais ainda ha poucos estudos na area, sendo a maioria realizados em especies que necessitam inducao hormonal para sua reproducao em cativeiro. Para o desenvolvimento de tais biotecnologias e de fundamental importancia que tenhamos metodologias para reproducao induzida ja bem estabelecidas para cada especie de peixe. Para este projeto utilizaremos duas especies importantes para a piscicultura brasileira, Pseudoplatystoma corruscans, o pintado e, Brycon cephalus, o matrinxa. Especies estas, representantes de duas ordens de grande importancia na piscicultura Nacional, Siluriformes e Characiformes, respectivamente. P corruscans e B. cephalus possuem grande valor comercial e ambiental e estao sofrendo risco de extincao em varios rios brasileiros, devido a construcao de barragens, pesca ilegal, poluicao, entre outros fatores. A presente proposta tem como objetivos: 1) aperfeicoar os protocolos de inducao hormonal da especie em questao, que propiciem resultados consistentes e homogeneos, na obtencao de material seminal de boa qualidade com relacao as caracteristicas seminais de volume e motilidade; 2) Estabelecer metodologias de avaliacao mais acuradas das caracteristicas seminais de peixes; 2) Desenvolver metodos de congelamento e descongelamento do semen, que mantenham as caracteristicas e a viabilidade dos espermatozoides criopreservados, permitindo a formacao de um Banco de Germoplasma; 3) determinar o grau de fertilidade do semen criopreservado. (AU)\n            ", "title": "Avaliacao espermatica e criopreservacao do semen de peixes neotropicais"}, {"url": "http://bv.fapesp.br/pt/auxilios/55027/ricos-e-ousados-testando-o-efeito-riqueza-na-tomada-individual-de-risco-usando-dados-de-um-quase-ex/", "citations": [], "properties": [{"values": ["12/11700-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Teoria Economica"], "label": "Área do conhecimento:"}, {"values": ["Mauro Rodrigues Jr"], "label": "Pesquisador responsável:"}, {"values": ["Mauro Rodrigues Jr"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade (FEA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Renda (teoria economica)", "Riqueza", "Comportamento de risco", "Tomada de decisao"], "label": "Assunto(s):"}], "resume": "\n              Hipoteses sobre como as atitudes com relacao a risco dos individuos se modificam com a mudanca de renda e riqueza sao centrais em uma grande variedade de modelos economicos e financeiros. Por exemplo, modelos de como a decisao de poupar respondem a incerteza associada a choques indiosincraticos na renda podem gerar conclusoes radicalmente diferentes com relacao a planos de consumo e investimento dependendo do efeito da riqueza na aversao ao risco do individuo implicito na forma funcional da funcao utilidade adotada (ou seja, se as a aversao relativa e absoluta ao risco cresce ou nao com o aumento da renda e da riqueza). No entanto, os estudos empiricos sobre como a aversao ao risco e afetada pela riqueza sao relativamente poucos, inconclusivos e quase todos usam dados ou sobre composicao de portfolio ou sobre escolhas em experimentos de laboratorio que envolvem riscos pequenos e hipoteticos. Esse projeto propoe investigar os efeitos de renda e riqueza nas atitudes individuais com relacao a risco atraves de um experimento natural no qual examinaremos a tomada de risco dos motoristas em estradas com mecanismos de controle de velocidade (\"pardais\" e lombadas eletronicas). Nos desenhamos um experimento em campo para coletar, nesse contexto, dados que usaremos como medidas de riqueza e tomada de risco de uma grande amostra de individuos. Tais dados, junto com informacoes sobre os riscos envolvidos (valores das multas), serao usados para estimar coeficientes absolutos e relativos de aversao que melhor organizam nossos dados e assim testar hipoteses sobre o efeito-riqueza nas atitudes com relacao a risco. (AU)\n            ", "title": "Ricos e ousados: testando o efeito-riqueza na tomada individual de risco usando dados de um quase-experimento em ruas com controle eletronico de velocidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/55031/functional-ethological-investigations-into-the-role-of-discrete-regions-of-the-lateral-hypothalamic/", "citations": [], "properties": [{"values": ["12/50517-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["University of Southern California"], "label": "Convênio/Acordo:"}, {"values": ["Newton Sabino Canteras"], "label": "Pesquisador responsável:"}, {"values": ["Newton Sabino Canteras"], "label": "Beneficiário:"}, {"values": ["\n                        Joel David Hahn\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Southern California (USC).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/02425-3 - Papel do nucleo pre-mamilar dorsal e seus alvos no estabelecimento das alteracoes comportamentais e neuroendocrinas observadas apos a derrota social"], "label": "Vinculado ao auxílio:"}, {"values": ["Hipotalamo", "Regiao hipotalamica lateral"], "label": "Assunto(s):"}], "resume": "\n              The hypothalamus has a central role in the control of fundamental goal-oriented behaviors, but a clear understanding of its structure-function relations remains incomplete. The gaps in our knowledge are particularly evident for the poorly studied lateral hypothalamic area (LHA). However, a series of recent tract-tracing studies have made substantial inroads in to this relatively unstudied part of the brain REFS. In parallel with new structural knowledge, a series of functional studies have sought to characterize hypothalamic circuitry related to defensive behaviors (REFS); the latter have shown that discrete, highly interconnected hypothalamic, regions are involved in stereotyped defensive responses. Moreover, the connections of discrete LHA regions indicate they too may participate in defensive responses. Experiments will be carried out to investigate the possible contribution of recently characterized LHA regions to defensive responses involving other hypothalamic (and extra hypothalamic) regions shown to be involved in defensive responses, and with which they are connected. Discrete chemical lesions will be made in LHA regions of interest, to be followed by behavioral testing using an ethological approach with two models of defensive behavior: 1) resident-intruder, and 2) predator defense. In sum, the project will build on recent and ongoing work by both principle investigators and their colleagues into hypothalamic structure and function. (AU)\n            ", "title": "Functional ethological investigations into the role of discrete regions of the lateral hypothalamic area implicated by their neuronal connections in the control of defensive behaviors"}, {"url": "http://bv.fapesp.br/pt/auxilios/55029/technical-and-scientific-exchange-for-the-creation-of-a-virtual-craniofacial-team-to-support-clinici/", "citations": [], "properties": [{"values": ["12/50528-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["University of Southern California"], "label": "Convênio/Acordo:"}, {"values": ["Wanderleia Quinhoneiro Blasca"], "label": "Pesquisador responsável:"}, {"values": ["Wanderleia Quinhoneiro Blasca"], "label": "Beneficiário:"}, {"values": ["\n                        Jose Carlos Daudt Polid\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Southern California (USC).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/04023-7 - Telessaude: Intercambio Tecnico-Cientifico entre centros de atendimento ao deficiente auditivo."], "label": "Vinculado ao auxílio:"}, {"values": ["Audiologia", "Fenda labial", "Fissura palatina", "Telemedicina", "Comunicacao digital"], "label": "Assunto(s):"}], "resume": "\n              The overall, long term vision of the grant is to plan for a virtual craniofacial team to support the work of clinicians in remote areas who may not have easy access to craniofacial-specialists involved in clinical decision making. By combining the experiences and knowledge of both centers, this grant proposes to develop a set of clinical digital tools that can educate clinicians and provide second opinions in support of incomplete craniofacial teams. This project will utilize Telehealth-Tele-education interactive technologies as an educational model in the orientation and education of healthcare professionals for cleft care, with ongoing evaluation of the formative impact in such professionals. One tool that will be developed with the grant is an online journal club for updating clinicians with new advances in craniofacial care. Another tool is the specialized educational second opinion - based on a combination of patient data that is collected for the specialist. This virtual consult allows for specialty team members to weigh in on craniofacial decisions without being at face-to-face patient examination. The goal here is to work in a collaborative manner to build on the work of the HRAC-USP team to focus on the hearing second opinion for the patient with cleft and to build on the experiences of CHLA-USC to develop a second opinion protocol for pediatric dentistry and orthodontics. (AU)\n            ", "title": "Technical and scientific exchange for the creation of a virtual craniofacial team to support clinicians in remote regions lacking experience with craniofacial care"}, {"url": "http://bv.fapesp.br/pt/auxilios/55032/comparative-metropolitan-development-los-angeles-and-sao-paulo/", "citations": [], "properties": [{"values": ["12/50551-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Planejamento Urbano e Regional"], "label": "Área do conhecimento:"}, {"values": ["University of Southern California"], "label": "Convênio/Acordo:"}, {"values": ["Silvio Soares Macedo"], "label": "Pesquisador responsável:"}, {"values": ["Silvio Soares Macedo"], "label": "Beneficiário:"}, {"values": ["\n                        Eric Heikkila\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Southern California (USC).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Arquitetura e Urbanismo (FAU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/51260-7 - Os sistemas de espacos livres na constituicao da forma urbana contemporanea no Brasil: producao e apropriacao. QUAPA-SEL II"], "label": "Vinculado ao auxílio:"}, {"values": ["Planejamento territorial urbano", "Regiao metropolitana", "Uso do solo", "Sao Paulo (SP)", "Los Angeles (CA)"], "label": "Assunto(s):"}], "resume": "\n              The objective of the proposal is to develop a research agenda to deepen our collective understanding of how housing policies, transportation and land use planning, environmental protection and economic development strategies can be formulated more effectively in both Sao Paulo and Los Angeles, with each learning lessons from the other. As the initial activities, it has been scheduled one research seminar to be held in Sao Paulo, next August, and a following one in the first semester of 2012 in Los Angeles, to detail the agenda. (AU)\n            ", "title": "Comparative metropolitan development: Los Angeles and Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/55005/uma-abordagem-baseada-em-indices-invertidos-para-computacao-consulta-e-atualizacao-de-cubos-de-dado/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04260-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Celso Massaki Hirata"], "label": "Pesquisador responsável:"}, {"values": ["Celso Massaki Hirata"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Ciencia da Computacao (IEC).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistemas distribuidos", "Sistemas colaborativos", "Cubo de dados", "Internet", "Computacao movel", "Processamento analitico on-line (OLAP)", "Software colaborativo"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta de projeto inclui dois sub-projetos: I-Cubing e CoMultiTouch. Para o desenvolvimento de servicos OLAP, reduzir o consumo de memoria de um cubo, assim como o seu tempo de computacao, atualizacao e consulta e essencial. Alem do problema de como gerar todas ou algumas sumarizacoes organizadas hierarquicamente, tem-se o problema de como manter um cubo de dados atualizado por certo intervalo de tempo. Sem esta atualizacao uma abordagem para cubo de dados pode ser incompleta. O problema se agrava quando as medidas sao holisticas. Os cubos de dados computados podem ser skewed, ou seja, com atributos nao uniformemente distribuidos, com alta cardinalidade, alta dimensionalidade, elevado numero de tuplas e com multiplas medidas holisticas. Diversas abordagens foram propostas ate o momento, porem todas sofrem de restricoes que impedem a generalizacao de alguma forma. Para o sub-projeto I-Cubing, propomos uma nova abordagem para computacao, representacao, consulta e atualizacao de cubos de dados completos ou parciais usando memoria externa, chamada I-Cubing (inverted cubing). A abordagem e baseada na ideia de indices invertidos. A adocao de indices invertidos torna possivel a computacao de cubos com medidas holisticas. Os resultados preliminares mostram que a abordagem I-Cubing tem bom desempenho e bom consumo de memoria, e e a unica abordagem capaz de computar, atualizar e consultar cubos de dados massivos. Contudo, temos de enfatizar que os resultados sao preliminares e necessita-se de um estudo mais completo. Para empreender o estudo, um sistema computacional de desempenho mais alto e necessario, que e o objeto de solicitacao deste sub-projeto. Dispositivos com interface multi-toque tem sido cada vez mais empregados por prover facilidade de interacao. O desenvolvimento de aplicacoes colaborativas moveis requer um desenho que apresenta desafios significativos para a reutilizacao de aplicacoes moveis existentes que utilizam dispositivos com interface multi-toque a fim de atender os requisitos de colaboracao. Em CoMultiTouch, o objetivo e elaborar uma tecnica que permita a extensao semi-automatica de aplicacoes nao colaborativas com interface multi-toque para apoiar colaboracao sincrona por meio da Internet. A tecnica permitira estender as aplicacoes monousuarias com interface multi-toque visando a satisfacao de requisitos de colaboracao. (AU)\n            ", "title": "Uma abordagem baseada em indices invertidos para computacao, consulta e atualizacao de cubos de dados (I-Cubing) e uma tecnica para transformar aplicacoes moveis com interface multi-toque para atender requisitos de colaboracao (CoMultiTouch)"}, {"url": "http://bv.fapesp.br/pt/auxilios/55001/avaliacao-dos-efeitos-de-diferentes-agentes-condicionadores-na-descontaminacao-da-superficie-radicul/", "citations": [], "properties": [{"values": ["12/01980-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Adriana Campos Passanezi Santana"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Campos Passanezi Santana"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento do canal radicular", "Condicionamento do esmalte dentario", "Sensibilidade da dentina"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo e investigar in vitro e in vivo os efeitos da diminuicao do tempo de aplicacao do acido na descontaminacao da superficie radicular. Para o estudo in vitro serao coletados 55 dentes unirradiculares extraidos por razoes periodontais, os quais terao suas coroas removidas e a raiz separada em seu longo eixo, resultando em 110 fragmentos dentarios a serem divididos em 11 grupos (n=10), de acordo com o tratamento: Grupo 1A- Raspagem e Alisamento Radicular (RAR) + acido fosforico (AF) por 180 segundos; Grupo 1B- RAR + AF por 90 segundos; Grupo 2A - RAR + EDTA por 180 segundos; Grupo 2B - RAR + EDTA por 90 segundos; Grupo 3A - RAR + acido citrico associado a tetraciclina (AC+T) por 180 segundos; Grupo 3B - RAR + [AC+T] por 90 segundos; Grupo 4A - RAR + acido citrico (AC) por 90 segundos; Grupo 4B - RAR + AC por 180 segundos; Grupo 5A - RAR + tetraciclina HCl (THCl) por 90 segundos; Grupo 5B - RAR + THCl por 180 segundos; Grupo controle - RAR. Os fragmentos serao analisados por meio de microscopia eletronica de varredura para determinar o grau de descontaminacao da superficie radicular, de acordo com os indices de rugosidade superficial (IRS), calculo residual (ICR), perda de substancia dentaria (IPSD), presenca de restos teciduais (IPRT) e remocao da smear layer (IRSL). Os resultados obtidos serao analisados estatisticamente pelo metodo de Kruskal-Wallis. Para o estudo in vivo, os efeitos do condicionamento acido radicular com AC+T por 180 segundos (G180), 90 segundos (G90) ou nenhuma aplicacao (G0) no recobrimento radicular obtido por meio da tecnica de enxerto de tecido conjuntivo subepitelial (ECS) serao investigados em 60 pacientes de ambos os sexos, com idade variavel entre 30-60 anos, apresentando recessoes classe I ou II de Miller, os quais serao aleatoriamente divididos entre os 3 grupos (n=20). Os pacientes serao questionados quanto a sensibilidade radicular antes da realizacao da cirurgia e 7, 14, 30 e 180 dias apos por meio da aplicacao de tabela visual de intensidade dolorosa. Os pacientes serao avaliados periodontalmente por examinador unico, previamente calibrado e desconhecedor do tratamento realizado quanto as medidas de profundidade de sondagem (PS), nivel de insercao clinica (NIC), recessao da margem gengival (R), sangramento a sondagem (SS), quantidade de gengiva ceratinizada (GC) e indice de placa (IPI), no exame inicial e nos periodos de 30, 90 e 180 dias pos-operatorios. A analise estatistica inter grupos sera realizada por meio de teste t nao pareado para cada periodo de investigacao. A analise intra-grupo sera realizada por meio de analise de variancia multipla para medidas repetidas. (AU)\n            ", "title": "Avaliacao dos efeitos de diferentes agentes condicionadores na descontaminacao da superficie radicular: estudo in vitro e in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/55009/avaliacao-da-citotoxicidade-e-do-potencial-antimicrobiano-do-oleo-essencial-da-casearia-sylvestris-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08185-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Alma Blasida Concepcion Elizaur Benitez Catirse"], "label": "Pesquisador responsável:"}, {"values": ["Alma Blasida Concepcion Elizaur Benitez Catirse"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Restauracao dentaria", "Anti-septicos bucais", "Plantas medicinais", "Oleos essenciais", "Clorexidina", "Citotoxicidade"], "label": "Assunto(s):"}], "resume": "\n              Alguns estudos tem sido feitos sobre a associacao de materiais restauradores odontologicos e solucoes anti-septicas, pois, em especial a clorexidina (CHX), alem dos beneficios apresentam efeitos colaterais. Assim tornam-se necessarios estudos de solucoes alternativas tao eficazes quanto a CHX, porem sem os efeitos colaterais destas. Neste anseio, e que se pretende pesquisar a Casearia Sylvestris (CS) que e uma planta medicinal e oferece muitos beneficios, mas, no entanto, pouco se sabe sobre o efeito destas sobre materiais restauradores (MR) e algumas duvidas permanecem sobre seu potencial antimicrobiano e sua toxidade sobre celulas. O objetivo deste estudo e avaliar as propriedades biologicas do oleo essencial da CS e o efeito destes sobre MR. Serao obtido o oleo essencial da CS, determinadas as concentracoes inibitorias e bactericidas minimas destes, frente as especies Streptococcus (mutans, mitis, sanguinis e salivarius) e Enterococcus faecalis, em comparacao a CHX. A seguir, avaliar-se-a a citotoxicidade da CS em fibroblastos de ratos, comparando-o com a CHX. Para a avaliacao da rugosidade superficial, cor, microdureza, analise qualitativa da superficie (microscopia eletronica de varredura) e quimica (espectrometro de Fluorescencia de Raios-X), dos MR submetidos as solucoes em estudo, serao confeccionados 90 especimes (n=10), 30 de cada MR (resina composta, cimento de ionomero de vidro e ceramica), os quais serao subdivididos em 3 grupos para serem submetidos: G1 - CHX, G2 - Oleo essencial da CS e G3 - Agua destilada. As leituras serao realizadas com os aparelhos adequados: apos o polimento dos especimes e apos 24h do termino do periodo experimental. Os resultados obtidos serao avaliados de acordo com os Conceitos da Estatistica Classica, apos analise exploratoria dos dados. (AU)\n            ", "title": "Avaliacao da citotoxicidade e do potencial antimicrobiano do oleo essencial da Casearia sylvestris e efeito de formulacao de enxaguatorio bucal com oleo essencial bioativo sobre propriedades de materiais restauradores odontologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55007/investigacao-das-bases-moleculares-da-resistencia-de-rhipicephalus-microplus-e-cochliomyia-hominivor/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06819-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Entomologia e Malacologia de Parasitos e Vetores"], "label": "Área do conhecimento:"}, {"values": ["Tatiana Teixeira Torres"], "label": "Pesquisador responsável:"}, {"values": ["Tatiana Teixeira Torres"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Parasitose animal", "Controle de pragas", "Bovinos", "Carrapatos", "Mosca dos chifres", "Inseticidas", "Resistencia microbiana a medicamentos", "Genomica", "Expressao genica", "RNA-seq"], "label": "Assunto(s):"}], "resume": "\n              A importancia cultural e economica da producao animal na America Latina tem suas raizes na era colonial. Este continente possui uma das maiores populacoes de gado do mundo e paises como o Brasil, a Argentina e o Uruguai tem um papel importante no cenario mundial como produtores e exportadores de uma grande variedade de produtos pecuarios. Doencas parasitarias afetam profundamente a produtividade animal e a venda de animais vivos ou derivados e, consequentemente, representam um grande impacto no desenvolvimento do setor agropecuario nos paises sul americanos. Dentre os ectoparasitas que geram os maiores custos e prejuizos a pecuaria brasileira estao o carrapato bovino, Rhipicephalus microplus, a mosca-dos-chifres, Haematobia irritans, a mosca da bicheira, Cochliomyia hominivorax e a mosca do berne, Dermatobia hominis. O controle destes ectoparasitas e realizado quase que exclusivamente atraves da aplicacao de produtos quimicos ectoparasiticidas, mas uma grande preocupacao que surge com o uso dos desses produtos e a selecao de linhagens resistentes. Tendo em vista a importancia do desenvolvimento de resistencia a parasiticidas no manejo de pragas e a escassez de informacoes sobre as bases moleculares da resistencia metabolica a inseticidas, este projeto visa a comparacao de linhagens resistentes e suscetiveis a parasiticidas em duas especies-praga da pecuaria, R. microplus, e C. hominivorax. A comparacao das linhagens sera realizada atraves de RNA-seq, um dos mais recentes e eficazes metodos disponiveis para analise de niveis de expressao genica em escala genomica. Espera-se que os resultados obtidos, de natureza tecnica e biologica, estejam na dianteira no campo de biologia molecular e fornecerao os dados de base para uma serie de projetos inovadores incluindo a analise funcional de novos alvos para controle de parasitas. (AU)\n            ", "title": "Investigacao das bases moleculares da resistencia de Rhipicephalus microplus e Cochliomyia hominivorax a parasiticidas"}, {"url": "http://bv.fapesp.br/pt/auxilios/55002/espectroscopia-vibracional-de-tecidos-biologicos-diagnostico-de-lesoes-cancerosas-e-caracterizacao/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02460-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Luciano Bachmann"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Bachmann"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Radiacao em odontologia", "Laser do estado solido", "Espectroscopia infravermelho transformada de Fourier", "Traumatismos dentarios", "Neoplasias bucais", "Esmalte dentario", "Dentina", "Biopsia"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desta proposta e empregar a espectroscopia vibracional no diagnostico de lesoes cancerosas e na caracterizacao quimica de esmalte e dentina irradiados com lasers que possuem acao termica. O primeiro subprojeto visa empregar espectroscopia por transformada de Fourier no infravermelho (FTIR), que ja e difundida em diagnostico de lesoes, mas aqui neste projeto serao empregadas amostras parafinadas, procedimento tambem ja empregado rotineiramente em laboratorios de patologia mas nao associado a metodologias envolvendo FTIR. Atualmente apenas um grupo de pesquisa trabalha com esta metodologia. Esta associacao esta se difundindo rapidamente, visto que de acordo com este grupo de pesquisa, observa-se a sua viabilidade para estudos de diagnostico celular. O segundo subprojeto foi proposto a partir de hipoteses levantadas por trabalhos previos, onde se identificou: a) uma possivel correlacao da eliminacao da agua e a opacidade do esmalte e a degradacao da materia organica com o escurecimento da dentina. Neste projeto, visa-se validar estas hipoteses e fornecer parametros de irradiacao que permitem a reversao desta coloracao, observada nos tecidos irradiados; b) ainda neste trabalho busca-se determinar o perfil em subsuperficie, da degradacao da materia organica na dentina irradiada com o laser de Er:YAG e o perfil de eliminacao do carbonato no esmalte irradiado pelos lasers de CO2-10,6μm e Nd:YAG. Os resultados esperados serao de grande interesse no aprimoramento de parametros de irradiacao de processos restauradores bem como de parametros para a prevencao da carie dental que empregam sistemas laser. (AU)\n            ", "title": "Espectroscopia vibracional de tecidos biologicos: diagnostico de lesoes cancerosas e caracterizacao quimica de tecidos dentais irradiados com lasers"}, {"url": "http://bv.fapesp.br/pt/auxilios/55008/comparacao-entre-dois-sistemas-digitais-intraorais-com-diferentes-resolucoes-espaciais-no-diagnostic/", "citations": [], "properties": [{"values": ["12/07656-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Radiologia Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Francisco Haiter Neto"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Haiter Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diagnostico por imagem", "Radiografia dentaria digital", "Fraturas dos dentes"], "label": "Assunto(s):"}], "resume": "\n              Uma relacao direta entre a qualidade da imagem radiografica e a maior quantidade de pares de linha nos receptores tem sido divulgada pelos fabricantes de sistemas de radiografias digitais. O objetivo deste estudo sera comparar dois sistemas radiograficos digitais intraorais no diagnostico de fraturas radiculares, a fim de avaliar a correlacao entre o numero de pares de linha por milimetros e a qualidade da imagem para fins de diagnostico. Serao utilizados 64 dentes humanos com fraturas radiculares horizontais inseridos em alveolos dentarios de mandibulas maceradas. Os mesmos serao radiografados individualmente utilizando os sistemas: Digora Optime® e Digora Toto®. As imagens obtidas serao avaliadas por tres examinadores previamente calibrados com experiencia nesta modalidade de imagem. Os resultados serao analisados estatisticamente pelo metodo Kappa, para se obter a concordancia inter e intra-examinadores. Serao realizados os testes de diagnostico de acuracia, sensibilidade e especificidade para cada sistema. Espera-se ao final deste trabalho avaliar se o aumento na quantidade de pares de linhas proposto pelo fabricante possui influencia na qualidade da imagem auxiliando no diagnostico de fraturas radiculares. (AU)\n            ", "title": "Comparacao entre dois sistemas digitais intraorais com diferentes resolucoes espaciais no diagnostico de fraturas radiculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/55073/influencia-da-infeccao-pulpar-associada-a-diabetes-no-perfil-sanguineo-e-na-quantificacao-das-citoci/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02083-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Luciano Tavares Angelo Cintra"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Tavares Angelo Cintra"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diabetes mellitus", "Citocinas", "Contagem de celulas sanguineas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho sera avaliar a influencia da infeccao pulpar isolada ou associada a diabetes no perfil sanguineo e na quantificacao das citocinas pro-inflamatorias TNF-±, IL-6, IL-17. Serao utilizados 40 ratos da linhagem Wistar divididos em quatro grupos de 10 animais: G1 - ratos saudaveis; G2 - ratos com infeccao pulpar; G3 - ratos diabeticos; G4 - ratos diabeticos com infeccao pulpar. A diabete sera induzida por meio da aplicacao de estreptozotocina via endovenosa e confirmada nas 24/48 horas subsequentes pela avaliacao glicemica. A infeccao pulpar sera induzida pela exposicao pulpar ao meio oral do primeiro molar superior direito. Apos 30 dias, sera coletado sangue dos animais por meio de uma puncao cardiaca para realizacao das analises e caracterizacao do perfil sanguineo (hemograma de 17 parametros) e para a quantificacao serica de citocinas pro-inflamatorias (TNF-±, IL-6, IL-17). Em seguida, os animais serao sacrificados, as maxilas (direita e esquerda) e os orgaos (coracao, figado e rim) removidos e separados. As hemimaxilas serao processadas laboratorialmente para avaliacao sob microscopia de luz para caracterizar o perfil da doenca local em cada animal. Os orgaos serao analisados pelo metodo de ELISA para a quantificacao das citocinas pro-inflamatorias (IL-6, IL-17 e TNF-±). Os resultados obtidos nas diferentes analises serao analisados e comparados com o perfil histologico, possibilitando uma analise estatistica pareada (p < 0,05). (AU)\n            ", "title": "Influencia da infeccao pulpar associada a diabetes no perfil sanguineo e na quantificacao das citocinas pro-inflamatorias TNF-±, IL-6, IL-17. Analise histologica, hematologica e em orgaos de ratos Wistar."}, {"url": "http://bv.fapesp.br/pt/auxilios/55069/estudo-da-infeccao-experimental-oral-com-oocistos-de-neospora-caninum-isolados-nc-1-e-nc-bahia-em/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10636-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Hilda Fatima de Jesus Pena"], "label": "Pesquisador responsável:"}, {"values": ["Hilda Fatima de Jesus Pena"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas parasitarias", "Neospora caninum", "Oocistos", "Galinhas"], "label": "Assunto(s):"}], "resume": "\n              Neospora caninum e um protozoario apicomplexa, heteroxeno e eurixeno, que causa doencas neuromusculares em caes e abortamentos em bovinos. Caes domesticos, coiotes, dingos e lobos cinzentos sao considerados hospedeiros definitivos, infectando-se por ingestao de tecidos de hospedeiros intermediarios infectados e excretam oocistos nao-esporulados que se tornam infectantes no ambiente. Algumas pesquisas mostraram que galinhas estao associadas a maior prevalencia de bovinos infectados e abortamentos em rebanhos. Estudos moleculares e sorologicos mostraram que galinhas podem se infectar por N. caninum, no entanto nao ha experimentos utilizando a inoculacao oral com oocistos de N. caninum que, do mesmo modo que ocorre para Toxoplasma gondii, deve ser a via natural de infeccao para esses animais. O presente projeto tem o objetivo de diagnosticar a infeccao experimental oral por ooocistos de N. caninum dos isolados Nc-1 e Nc-Bahia em galinaceos (Gallus domesticus) jovens e adultos, comparativamente, por tecnicas sorologicas, biologicas e moleculares. Esse estudo contribuira para ampliar o conhecimento sobre a epidemiologia da neosporose e a participacao de aves na cadeia epidemiologica dessa doenca. (AU)\n            ", "title": "ESTUDO DA INFECCAO EXPERIMENTAL ORAL COM OOCISTOS DE Neospora caninum (ISOLADOS Nc-1 e Nc-Bahia) EM GALINACEOS (Gallus domesticus) JOVENS E ADULTOS: RESPOSTA SOROLOGICA E PARASITOLOGICA"}, {"url": "http://bv.fapesp.br/pt/auxilios/55075/o-impacto-da-qualidade-do-sonodepressao-e-funcao-sexual-sobre-a-qualidade-de-vida-de-gravidas-com-s/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50225-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Rosiane Mattar"], "label": "Pesquisador responsável:"}, {"values": ["Rosiane Mattar"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gravidez", "Depressao", "Qualidade de vida", "Sobrepeso"], "label": "Assunto(s):"}], "resume": "\n              Segundo a Organizacao Mundial da Saude, sobrepeso e obesidade sao definidos como o acumulo excessivo ou anormal de gordura que oferece risco a saude. Trata-se de problema de saude publica cuja prevalencia vem aumentando mundialmente, inclusive nos paises em desenvolvimento. A gestante com sobrepeso tem risco aumentado para diversas complicacoes, tais como pre-eclampsia, diabetes gestacional, parto operatorio, entre outras. Nossa hipotese e que a qualidade de vida da gestante com sobrepeso sera pior do que a de gestantes eutroficas, devido aos desconfortos diretamente decorrentes do seu biotipo, alem das preocupacoes associadas aos riscos que ela enfrenta, especialmente nos segundo e terceiro trimestres da gestacao. Apesar de existirem estudos que avaliaram alguns desses aspectos de forma individual, nao identificamos publicacoes que analisaram de forma simultanea a qualidade de vida, do sono, a depressao e a funcao sexual da gravida com sobrepeso. O objetivo deste estudo e analisar tais aspectos em mulheres com sobrepeso em comparacao com gestantes eutroficas. Sera realizado estudo observacional, analitico e transversal comparando os dois grupos nos Ambulatorios de Pre-natal da UNIFESP-EPM. 0 estudo pretende avaliar e comparar a qualidade de vida, a qualidade do sono, depressao e a funcao sexual de gestantes com e sem sobrepeso nos segundo e terceiro trimestres, atraves do uso de questionarios validados (WHOQOL-Bref, PSQI-Br Pittsburg Sleep Quality Index, BDI -Escala Beck de Depressao e FSFI-Female Sexual Function Index). (AU)\n            ", "title": "O impacto da qualidade do sono,depressao e funcao sexual sobre a qualidade de vida de gravidas com sobrepeso."}, {"url": "http://bv.fapesp.br/pt/auxilios/55071/doenca-periodontal-em-adultos-com-deficiencia-isolada-do-hormonio-do-crescimento-aspectos-clinicos/", "citations": [], "properties": [{"values": ["11/24005-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Francisco Emilio Pustiglioni"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Emilio Pustiglioni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunologia", "Nanismo", "Doencas periodontais", "Hormonio do crescimento", "Microbiologia"], "label": "Assunto(s):"}], "resume": "\n              Nao existe evidencia na literatura a respeito da influencia da Deficiencia do Hormonio do Crescimento nos mecanismos imuno-inflamatorios envolvidos na destruicao dos tecidos periodontais de suporte. Este estudo tem como objetivo testar a hipotese de que a deficiencia isolada do hormonio do crescimento (IGHD) leve a alteracao na resposta inflamatoria e homeostase ossea, com consequente exacerbacao do processo inflamatorio, independente de alteracao na microbiota. Sera composto por uma amostra de 32 individuos com IGHD e 32 individuos controles, pareados por idade, genero, condicao socio-economica, fumo e diabetes. Sera realizado exame clinico periodontal longitudinal (3 anos) para avaliar a severidade e a velocidade de progressao da doenca periodontal nos grupos, bem como coleta de placa subgengival para verificar os niveis e proporcoes de microrganismos considerados patogenos periodontais, como A. actinomycetemcomitans, P. gingivalis, T. forsythia e T. denticola. Alem disso, sera realizada coleta do fluido gengival de ambos os grupos com a finalidade de analisar o perfil das citocinas inflamatorias de fluido gengival, alem de mediadores de osteoclastogenese. (AU)\n            ", "title": "Doenca Periodontal em adultos com Deficiencia Isolada do Hormonio do Crescimento: aspectos clinicos, microbiologicos e imunologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55072/efeitos-da-utilizacao-do-phillantus-niruri-cha-de-quebra-pedra-em-parametros-metabolicos-e-urinari/", "citations": [], "properties": [{"values": ["12/50031-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Mazzucchi"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Mazzucchi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              O objetivo deste estudo e avaliar os efeitos da infusao do Phyllantus niruri, conforme recomendado pela ANVISA, como uma alternativa suplementar no tratamento de pacientes com calculos renais. O estudo sera realizado no Hospital das Clinicas - Faculdade de Medicina da Universidade de Sao Paulo, Divisao de Urologia e Secao de Litiase. Os pacientes receberao a infusao do cha de quebra pedra (Phillanrus Niruri) por um periodo de 21 dias (entre o 21° e o 42° dia do estudo). Nao serao administrados medicamentos entre o dia zero e 21 e 42 e 63 dia. Parametros urinarios e metabolicos serao avaliados no dia zero, 21, 42 e 63 dia com dosagens sericas de ureia, creatinina, sodio, potassio, glicose, acido urico, calcio total e ionico, Beta HCG (mulheres), colesterol, triglicerides, hemograma completo, enzimas hepaticas (TGO, TGP, Gama GT), amilase e bilirrubina. Na urina de 24h urinarias serao dosados calcio, oxalato, citrato, acido urico, magnesio, sodio, cistina, creatinina, ureia e fosforo. A avaliacao antropometrica e verificacao dos sinais vitais sera realizada nas mesmas datas. (AU)\n            ", "title": "Efeitos da utilizacao do phillantus niruri (cha de quebra pedra) em parametros metabolicos e urinarios em pacientes com litiase renal."}, {"url": "http://bv.fapesp.br/pt/auxilios/55026/desenvolvimento-de-lasers-compactos-e-de-alta-eficiencia-para-aplicacoes-em-lidar-movel-e-satelite/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11437-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Niklaus Ursus Wetter"], "label": "Pesquisador responsável:"}, {"values": ["Niklaus Ursus Wetter"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Laser do estado solido", "Satelites artificiais", "LIDAR", "Diodos", "Monitoramento ambiental"], "label": "Assunto(s):"}], "resume": "\n              Em 1996 comecou o desenvolvimento de lasers de estado solido bombeados por diodo semicondutor no Centro de Lasers e Aplicacoes (CLA) do IPEN/SP, impulsionado por um projeto FAPESP Jovem Pesquisador. Esta pesquisa chegou a um nivel bastante maduro e ja gerou tres patentes. Estamos utilizando atualmente o meio ativo Nd:YLiF4 que apresenta caracteristicas favoraveis em termos de operacao no regime chaveado (Q-switched), tais como alta energia por pulso e excelente qualidade de feixe laser porem exibe baixe limiar de fratura termica. No centro das patentes acima mencionados esta um novo ressonador laser que atinge as mais altas eficiencias ja reportadas e se destaca pela geometria que ao mesmo tempo e compacto, barato, robusto e eficiente. Trata-se de um ressonador dobrado e bombeado lateralmente que gera uma eficiencia optica de 54% em 1053 nm (slope efficiency de 64%).Paralelamente ao nosso desenvolvimento comecou a atuar o grupo LIDAR dentro do Centro de Lasers e Aplicacoes, mantendo sempre uma estreita interacao com o nosso grupo de desenvolvimento de lasers. Atualmente o grupo LIDAR tem uma forte vertente de pesquisa em campo, como por exemplo em Cubatao para medida de poluicao proveniente das industrias, e uma estreita interacao com a NASA para monitoramento de queimadas via satelite. Tanto para a NASA quanto para a pesquisa em campo sao necessarios lasers muito eficientes, compactos, leves e robustos com alta potencia no modo chaveado. Para satisfazer as demandas cada vez mais exigentes e preciso adaptar a tecnologia desenvolvida com Nd:YLiF4 para novos meios ativos de maior robustez (principalmente em operacao continua) e para outros comprimentos de onda, inclusive comprimentos de onda seguros (eye safe). Os lasers operados continuamente sao necessarios para altas taxas de aquisicao com pulsos em baixa energia utilizados em sistemas do tipo micro-LIDAR, a diversidade em frequencia e necessaria para medida de tamanho de aerossois e a seguranca do laser (eye-safety) e uma demanda da sociedade em geral. Neste projeto propomos o uso de cristais de oxidos para operacao continua e novas frequencias atraves das transicoes 4F3/2 - 4I13/2 (1310nm-1370nm) e 4F3/2 - 4I9/2 (903nm-946nm) do ion de neodimio. (AU)\n            ", "title": "Desenvolvimento de lasers compactos e de alta eficiencia para aplicacoes em LIDAR movel e satelite"}]