[{"url": "http://bv.fapesp.br/pt/auxilios/90071/estudo-do-uso-de-biomarcadores-no-prognostico-da-endocardite-infecciosa/", "citations": [], "properties": [{"values": ["15/05165-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Rinaldo Focaccia Siciliano"], "label": "Pesquisador responsável:"}, {"values": ["Rinaldo Focaccia Siciliano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas infecciosas", "Endocardite", "Ecocardiografia", "Antibioticos", "Biomarcadores", "Prognostico"], "label": "Assunto(s):"}], "resume": "\n              Objetivos: Avaliar o uso de biomarcadores como preditores de obito intra-hospitalar e do desfecho combinado: necessidade de tratamento cirurgico da endocardite e/ou obito intra-hospitalar. Casuistica: 70 pacientes. Criterios de Inclusao: Idade acima de 18 anos. Caso suspeito de endocardite. Leitura e assinatura do Termo de Consentimento Livre e Esclarecido. Criterios de Exclusao: Pacientes que nao preencherem os Criterios de Duke modificados como \"possivel\" ou \"definido\". Uso de antibioticoterapia endovenosa por mais de 72hs. Metodologia: O estudo sera realizado no Instituto do Coracao e no Instituto Central do Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo (InCor HC-FMUSP). A selecao sera realizada atraves de busca ativa diaria atraves das atividades regulares da Unidade Clinica de Medicina Interdisciplinar em Cardiologia e da Unidade de Controle de Infeccao Hospitalar do InCor. HC. FMUSP. Todos pacientes serao submetidos a investigacao padrao (laboratorial e ecocardiografica) e tratamento antibiotico pela rotina conforme normatizacao do InCor HC-FMUSP na admissao. Os resultados dos biomarcadores serao obtidos a posteriori e nao serao divulgados ao medico que assiste ao paciente durante o periodo de tratamento da endocardite. A coleta dos biomarcadores ocorrera em dois momentos: na inclusao do estudo e no oitavo dia de tratamento antibiotico. As amostras serao armazenadas a -80o C no Laboratorio de Analises Clinicas do InCor.HC.FMUSP ate que as analises quimicas possam ser realizadas. Os biomarcadores analisados serao: Troponina I, Copeptina, Acetona exalada, ST2, Proteina C reativa, Procalcitonina, SuPAR, MR-proADM, e Cistatina C. (AU)\n            ", "title": "Estudo do uso de biomarcadores no prognostico da endocardite infecciosa"}, {"url": "http://bv.fapesp.br/pt/auxilios/90067/moleculas-organicas-funcionais-e-oxidos-inorganicos-para-o-desenvolvimento-de-novos-materiais/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/06064-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Rezende Triboni"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Rezende Triboni"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fotoquimica", "Materiais hibridos", "Particulas organicas", "Particulas inorganicas", "Sintese quimica", "Nanoparticulas"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa tem como escopo a preparacao de materiais hibridos organico-inorganicos funcionais. Um tema e a sintese de derivados de imidas naftalicas e de oxidos inorganicos para a realizacao de estudos de adsorcao da molecula organica sobre a superficie do oxido (semicondutores tipo-n e -p, e nao condutor), para obter determinacoes fotofisicas e fotoquimicas que tragam informacao sobre as propriedades e eventos estereo-eletronicos implicados para a adsorcao da molecula aromatica. Outra proposta de pesquisa e formar redes mesoporosas periodicas a partir de derivados imidicos sililados sob condicao de sintese direcionada, e correlacionar aspectos estruturais da molecula organica com os sitios de localizacao e os arranjos estruturais da rede de silicato. Estes estudos vao utilizar principalmente a tecnica de fluorescencia e seu potencial analitico para elucidar, por exemplo, eventos de transferencia de carga e de agregacao. Em um ambito maior, pretende-se otimizar rotas sinteticas, efetivar determinacoes quimicas e fisicas, e delinear propriedades que permitam a posterior aplicacao dos materiais sintetizados. (AU)\n            ", "title": "Moleculas organicas funcionais e oxidos inorganicos para o desenvolvimento de novos materiais"}, {"url": "http://bv.fapesp.br/pt/auxilios/89997/probalistic-dynamics-analysis-and-lubricant-analysis-to-improve-reliability-of-gearboxes/", "citations": [], "properties": [{"values": ["15/50026-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Projetos de Maquinas"], "label": "Área do conhecimento:"}, {"values": ["Texas Tech University"], "label": "Convênio/Acordo:"}, {"values": ["Aparecido Carlos Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Aparecido Carlos Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                        Stephen Ekwaro Osire\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Texas Tech University (TTU).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lubrificantes", "Engrenagens", "Metodos probabilisticos", "Sistemas dinamicos", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              A pratica mais comum de projeto de transmissao de turbina eolica, modelamento e analises leva em conta uma aproximacao probabilistica para melhorar o comportamento e/ou confiabilidade do sistema. Porem, e impossivel discutir componentes ou sistemas de confiabilidade sem considerar as incertezas envolvidas no projeto, manufatura, montagem e parametros de carga destes sistemas. Nisto, a pratica comum de projeto de caixa de engrenagens para turbinas eolicas necessita ser mudada de maneira que o processo leve em conta as incertezas mencionadas. Ha tambem a necessidade de desenvolvimento de biolubrificantes. Ha a necessidade de se quantificar as incertezas nas analises de lubrif. no sentido de se melhorar os prognosticos das caixas de engrenagens. Ha a necessidade de se predizer com precisao o tempo de vida util das caixas de engrenagens das turbinas eolicas. Tem-se observado que as incertezas tem um impacto nao relatado no tempo de vida util. Destas motivacoes, a pergunta envolvida na pesquisa da proposta do trabalho e: A aproximacao probabilistica nas analises dinamicas e nas analises de lubrificantes melhoram a confiabilidade da caixa de engrenagens? Para responder a esta questao, sao necessarios quatro desenvolvimentos: (1) de componentes e sistemas dinamicos de confiabilidade baseados na aprox. probab.; (2) de aproximacao probabilistica no diagnostico e monit. da condicao baseado na analise do lubrificante; (3) de projeto com posterior construcao de um banco experimental para verificacao e validacao dos resultados teoricos e (4) de um modelo comput probabilistico de tempo de vida util. (AU)\n            ", "title": "Probalistic dynamics analysis and lubricant analysis to improve reliability of gearboxes"}, {"url": "http://bv.fapesp.br/pt/auxilios/89414/preparacao-e-avaliacao-biologica-de-hibridos-curcumina-cinamaldeido-como-inibidores-da-divisao-celul/", "citations": [], "properties": [{"values": ["14/18330-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Luis Octavio Regasini"], "label": "Pesquisador responsável:"}, {"values": ["Luis Octavio Regasini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica de produtos naturais", "Quimica medica", "Anti-infecciosos", "Bactericidas", "Curcumina", "Cinamaldeido", "Divisao celular"], "label": "Assunto(s):"}], "resume": "\n              Os agentes antibacterianos sao farmacos cruciais a manutencao da expectativa de vida. Inumeras razoes justificam a necessidade por novos agentes antibacterianos, incluindo as elevadas taxas de resistencia bacteriana e alta mortalidade por doencas infecciosas. Dessa forma, esforcos sao prementes para desenvolver agentes antibacterianos inovadores. Recentemente, a literatura descreveu a atividade antibacteriana da curcumina e cinamaldeido. O interesse central por esses produtos naturais esta relacionado ao seu mecanismo de acao, o qual envolve a inibicao da divisao celular bacteriana, por meio da ligacao a proteina FtsZ (filamentous temperature-sensitive protein Z), uma macromolecula vital e presente em todas as bacterias. O presente projeto propoe a preparacao de tres series de hibridos curcumina-cinamaldeido, sendo as series I e II/III constituidas de difenilpentanoides e chalconas, respectivamente. Essas substancias serao preparadas pelo metodo convencional, que emprega reacoes de condensacao aldolica, sob catalise acida ou basica, tendo etanol como solvente. As substancias terao sua atividade antibacteriana avaliada contra bacterias Gram-positivas, Gram-negativas e micobacterias, empregando cepas sensiveis e resistentes aos antibioticos. A toxicidade das substancias com potente acao antibacteriana sera avaliada contra macrofagos. O indice de seletividade (IS) das substancias sera calculado a partir dos valores de concentracao capaz de promover 50% a morte dos macrofagos (CC50) e de concentracao bactericida minima (CBM), sendo IS = CC50/CBM. As substancias que apresentarem valores de IS e10 serao submetidas aos ensaios de inibicao da divisao celular bacteriana, utilizando os metodos de sedimentacao e de inibicao da atividade GTPasica de FtsZ. Os inibidores de divisao celular bacteriana com maior potencia serao preparados por metodologias ambientalmente mais aceitaveis, incluindo reacoes na ausencia de solventes ativadas mecanicamente por grinding, reacoes com solventes e-ou catalisadores verdes. (AU)\n            ", "title": "Preparacao e avaliacao biologica de hibridos curcumina-cinamaldeido como inibidores da divisao celular bacteriana"}, {"url": "http://bv.fapesp.br/pt/auxilios/87161/o-uso-de-pesquisas-origem-e-destino-no-estudo-do-transporte-ativo/", "citations": [], "properties": [{"values": ["13/25624-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Augusto Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Augusto Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude publica", "Pesquisa origem-destino", "Transporte urbano", "Caminhada", "Bicicletas"], "label": "Assunto(s):"}], "resume": "\n              O interesse academico e programatico sobre o tema do transporte ativo vem crescendo mundialmente, dada sua estreita relacao com problemas de saude publica da atualidade e seu potencial de contribuir positivamente em areas cruciais, como transporte, saude e meio ambiente. Entretanto, a maior parte das evidencias sobre o tema tem sido desenvolvida em paises de renda alta, que apresentam uma realidade distinta da observada nas metropoles brasileiras. Uma possivel forma de superar esta carencia seria buscar fontes adicionais de informacao para o estudo do transporte ativo no Brasil, por meio do uso dos dados de pesquisas Origem e Destino, tradicionalmente desenvolvidas pelo setor de transportes. Sendo assim, o proposito do nosso estudo sera ampliar a investigacao sobre o transporte ativo no Brasil por meio do uso de pesquisas Origem e Destino, buscando compreender a validade do uso destas informacoes para a pesquisa sobre o tema. Para tanto, realizaremos um estudo para avaliar a validade concorrente da estimativa do tempo de transporte ativo (a pe e de bicicleta) por pessoa obtida a partir do questionario da Pesquisa Origem e Destino da Regiao Metropolitana de Sao Paulo de 2007, tendo como metodo de referencia a combinacao da acelerometria com o sistema de posicionamento global. O projeto tera duracao de aproximadamente 18 meses, sendo 10 a 12 meses de preparacao e coleta e 6 a 8 meses para a analise dos dados, divulgacao dos resultados e realizacao da oficina de uso de pesquisas de transporte no estudo do transporte ativo. (AU)\n            ", "title": "O uso de pesquisas origem e destino no estudo do transporte ativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/89252/surface-structures-in-doped-perovskite-ceramics/", "citations": [], "properties": [{"values": ["14/50641-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["University of Sydney"], "label": "Convênio/Acordo:"}, {"values": ["Valmor Roberto Mastelaro"], "label": "Pesquisador responsável:"}, {"values": ["Valmor Roberto Mastelaro"], "label": "Beneficiário:"}, {"values": ["\n                        Dorian Hanaor\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Sydney.\n                          \n                              (Australia)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/12473-0 - Sintese de filmes finos oxidos de composicao SrTi1-xFexO3, Zn1-xCoxO e CuAlO2 para aplicacao como sensores de gas"], "label": "Vinculado ao auxílio:"}, {"values": ["Materiais ceramicos", "Perovskita", "Filmes finos", "Propriedades dos materiais", "Dieletricos", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              O estudo de oxidos de metais de transicao de estrutura perovskita-perovskita tem atraido uma crescente atencao internacional devido as suas propriedades dieletricas e atividade catalitica e consequente podendo ser aplicado em uma variedade de aplicacoes incluindo sensores, atuadores, a producao de hidrogenio e remediacao ambiental. Estes materiais sao de formula geral AB03, onde A e um cation alcalino ou lantanideo e B e um metal de transicao. E bem estabelecido que o desempenho destes compostos e fortemente acoplado aos parametros de superficie-estrutura e da presenca de atomos dopantes na rede dos compostos AB03. Neste projeto, nosso objetivo e melhor compreender a relacao entre os parametros de sintese de compostos AB03 dopados na forma de po e na forma de filmes finos no que tange a estrutura de superficie em diferentes escalas, a especiacao do atomo dopante e seu desempenho frente as diferentes propriedades dos materiais. Estes estudos terao como base a grande experiencia na area de caracterizacao de superficies de materiais da Faculdade de Engenharia Civil da Universidade de Sidney (USyd) e a grande experiencia na sintese de materiais oxidos avancados do grupo de Crescimento de Cristais e Materiais Ceramicos, do Instituto Sao Carlos de Fisica da Universidade de Sao Paulo. (AU)\n            ", "title": "Surface structures in doped perovskite ceramics"}, {"url": "http://bv.fapesp.br/pt/auxilios/89251/quem-quer-ser-professor-um-estudo-sobre-a-trajetoria-formativa-e-profissional-de-egressos-do-pibid/", "citations": [], "properties": [{"values": ["15/02745-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao"], "label": "Área do conhecimento:"}, {"values": ["Norines Panicacci Bahia"], "label": "Pesquisador responsável:"}, {"values": ["Norines Panicacci Bahia"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacao, Educacao e Humanidades.  Universidade Metodista de Sao Paulo (UMESP). Instituto Metodista de Ensino Superior (IMS). Sao Bernardo do Campo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Formacao de professores", "Licenciatura", "Escola publica"], "label": "Assunto(s):"}], "resume": "\n              Tendo em vista a atual crise das licenciaturas, motivada principalmente pela falta de interesse e baixissima procura pelos cursos de formacao de professores e, considerando, a proposicao do PIBID - Programa Institucional de Bolsas de Iniciacao a Docencia (CAPES) como uma politica de incentivo e valorizacao do magisterio, pretendemos realizar uma investigacao sobre a trajetoria formativa e profissional dos licenciados egressos deste Programa, que foi implantado na UMESP - Universidade Metodista de Sao Paulo em agosto/2012 . O foco da investigacao e o de analisarmos se os investimentos e as acoes desenvolvidas pelo PIBID/UMESP estao, de alguma forma, colaborando para a opcao e a insercao dos egressos (que foram licenciandos bolsistas entre 2012-2014), como professores em escolas da rede publica de ensino de Sao Paulo. Esta proposta complementa e se insere nos estudos e pesquisas do GEPEAD - Grupo de Estudos e Pesquisas sobre Educacao a Distancia (devidamente cadastrado no Diretorio dos Grupos de Pesquisas no Brasil/CNPq), no contexto do Programa de Pos-Graduacao em Educacao, da Universidade Metodista de Sao Paulo. (AU)\n            ", "title": "Quem quer ser professor? Um estudo sobre a trajetoria formativa e profissional de egressos do PIBID"}, {"url": "http://bv.fapesp.br/pt/auxilios/89073/projeto-hierarquico-de-compostos-para-producao-por-impressao-tridimensional/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/00159-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Aeroespacial", "Estruturas Aeroespaciais"], "label": "Área do conhecimento:"}, {"values": ["Rafael Thiago Luiz Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Thiago Luiz Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Engenharia Mecanica (IEM).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais compositos", "Impressao tridimensional", "Ensaios dos materiais"], "label": "Assunto(s):"}], "resume": "\n              O modelamento por deposicao de fundido (FDM) e uma tecnica utilizada em impressao tridimensional. Impressoras atuais trabalham com mais de um material, os quais podem ser combinados para imprimir um composto. Novos materiais de impressao reforcados estao evoluindo e melhorando as caracteristicas mecanicas dos componentes impressos, o que aumenta seu potencial de aplicacao. Dentro deste contexto, o objetivo do presente projeto e desenvolver metodologias para o projeto de compostos via otimizacao hierarquica, envolvendo o projeto de microestrutura, para que estes possam ser produzidos por impressao tridimensional. O comportamento dos materiais de impressao individuais tambem e de interesse, e sua caracterizacao experimental e planejada. Como resultado, espera-se adquirir experiencia no projeto e producao de compostos impressos e avaliar o comportamento de materiais obtidos por FDM. (AU)\n            ", "title": "Projeto hierarquico de compostos para producao por impressao tridimensional"}, {"url": "http://bv.fapesp.br/pt/auxilios/90052/mecanica-estatistica-em-sistemas-sociais-extensoes-e-aplicacoes-do-modelo-coda-assim-como-jogos-cie/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/00551-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Geral"], "label": "Área do conhecimento:"}, {"values": ["Andre Cavalcanti Rocha Martins"], "label": "Pesquisador responsável:"}, {"values": ["Andre Cavalcanti Rocha Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mecanica estatistica", "Sistemas complexos", "Dinamica de opinioes", "Particulas elementares", "Estudos interdisciplinares"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem por objetivo estudar modelos de Dinamica de Opinioes, tanto do ponto de vista de suas aplicacoes em problemas reais, quanto de um ponto de vista teorico. Os modelos estudados serao, em sua maioria, extensoes do modelo CODA. Consequencias de interesse para Mecanica Estatistica serao estudadas. Comparacoes do movimento de particulas de opiniao com o movimento de particulas elementares tambem serao exploradas. Finalmente, o projeto tambem inclui os primeiros passos da criacao de um laboratorio de simulacoes de problemas de Dinamica de Opinioes. (AU)\n            ", "title": "Mecanica estatistica em sistemas sociais: extensoes e aplicacoes do modelo Coda assim como jogos cientificos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89920/conflito-politico-e-sistema-de-justica-a-judicializacao-criminal-dos-protestos-urbanos-em-sao-paulo/", "citations": [], "properties": [{"values": ["15/00255-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica"], "label": "Área do conhecimento:"}, {"values": ["Frederico Normanha Ribeiro de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Frederico Normanha Ribeiro de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Filosofia e Ciencias Humanas (IFCH). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema de justica", "Movimentos sociais", "Manifestacoes de rua", "Conflitos politicos", "Brasil"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa pretende identificar e analisar padroes de intervencao do sistema de justica nos conflitos politicos associados aos protestos urbanos que se desenvolveram no Brasil a partir de junho de 2013. Para isso, serao investigadas as percepcoes e praticas de advogados, juizes, promotores de justica, policiais e militantes politicos em relacao aos protestos urbanos e sua judicializacao criminal. Tambem serao investigadas as praticas judiciais verificaveis em acoes judiciais e documentos relacionados. A pesquisa coletara dados de entrevistas com advogados, juizes, promotores, policiais e militantes, observacao de protestos, e analise documental e de conteudo de acoes judiciais, publicacoes especializadas e documentos politicos. (AU)\n            ", "title": "Conflito politico e sistema de justica: a judicializacao criminal dos protestos urbanos em Sao Paulo (2013-2015)"}, {"url": "http://bv.fapesp.br/pt/auxilios/89752/analise-multidimensional-de-sistemas-para-processamento-on-line-de-fluxos-de-dados/", "citations": [], "properties": [{"values": ["15/01657-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Andre Leon Sampaio Gradvohl"], "label": "Pesquisador responsável:"}, {"values": ["Andre Leon Sampaio Gradvohl"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia (FT). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas complexos", "Sistemas distribuidos", "Big data", "Processamento de dados", "Fluxo de dados", "Sistemas de tempo-real", "Tolerancia a falhas", "Sistemas online", "Escalabilidade"], "label": "Assunto(s):"}], "resume": "\n              O conceito Big Data refere-se a um arranjo de enorme de dados (grande volume), produzido em uma grande velocidade e em uma variedade de formatos diferentes. Para lidar com Big Data sao necessarios sistemas capazes de processar rapidamente esse volume de dados. Ha sistemas que trabalham com dados off-line, isto e, dados que ja foram coletados e estao armazenados em bases de dados nao-estruturadas. Porem, existem outros sistemas mais complexos que tratam esses dados de forma on-line, em tempo real, a medida em que sao produzidos. Esses sistemas para processamento de fluxo de dados on-line sao relativamente novos e tem menos de cinco anos em producao. Alem disso, atualmente sao sistemas distribuidos com o intuito de aumentar seu poder de processamento. No entanto, ainda sao sistemas que requerem melhorias, especialmente nas dimensoes escalabilidade, elasticidade, tolerancia a falhas, alta disponibilidade e velocidade de processamento. Este projeto pretende desenvolver estudos que estabelecam metricas para analise de desempenho desses sistemas, bem como propor estrategias que aumentem a disponibilidade e a tolerancia a falhas dos componentes desses sistemas, sem sacrificar muito seu desempenho. Um dos resultados esperados e a criacao de um sistema de benchmark que servira como uma ferramenta para analisar o comportamento dos sistemas para processamento de fluxo de dados on-line em um ambiente controlado. (AU)\n            ", "title": "Analise multidimensional de sistemas para processamento on-line de fluxos de dados"}, {"url": "http://bv.fapesp.br/pt/auxilios/89735/a-importancia-da-regulacao-lipidica-do-estado-redox-e-metabolico-para-a-funcao-e-integridade-de-celu/", "citations": [], "properties": [{"values": ["14/50361-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["ATN"], "label": "Convênio/Acordo:"}, {"values": ["Angelo Rafael Carpinelli"], "label": "Pesquisador responsável:"}, {"values": ["Angelo Rafael Carpinelli"], "label": "Beneficiário:"}, {"values": ["\n                        Philip Newsholme\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Curtin University.\n                          \n                              (Australia)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diabetes mellitus tipo 2"], "label": "Assunto(s):"}], "resume": "\n              A progressao para o diabetes do tipo 2 correlaciona-se com injurias oxidativas em celulas beta derivadas da lipotoxicidade. No entanto os mecanismos subjacentes a progressiva falencia das celulas beta sao incertos. Dessa forma neste estudo pretendemos determinar o efeito da cultura prolongada de celulas beta na presenca de acidos graxos saturados ou insaturados sobre sua integridade funcional. Nossa hipotese e a de que a cultura prolongada na presenca de acidos graxos polinsaturados como o acido aracdonico possa ter efeitos protetores atraves da promocao de atividade metabolica, geracao de fatores de acoplamento estimulo-secrecao, potencializacao da secrecao de insulina, atividade aumentada de enzimas antioxidantes, de vias de segundo mensageiro ou da expressao de genes promotores das funcoes dessas celulas. De forma oposta, acreditamos que acidos graxos saturados, como o palmitato, promovam disfuncao das celulas beta. (AU)\n            ", "title": "A importancia da regulacao lipidica do estado redox e metabolico para a funcao e integridade de celulas beta pancreaticas: implicacoes para a Diabetes do tipo 2"}, {"url": "http://bv.fapesp.br/pt/auxilios/89680/impacto-de-corticoterapia-no-processo-inflamatorio-de-biopsia-muscular-de-dermatomiosite-e-polimiosi/", "citations": [], "properties": [{"values": ["14/09079-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Samuel Katsuyuki Shinjo"], "label": "Pesquisador responsável:"}, {"values": ["Samuel Katsuyuki Shinjo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Doencas musculares", "Polimiosite", "Dermatomiosite", "Biologia molecular", "Biopsia"], "label": "Assunto(s):"}], "resume": "\n              As miopatias inflamatorias idiopaticas sao um grupo heterogeneo de miopatia autoimune rara, cronica, sistemica, associada a uma alta morbidade e incapacidade funcional. Sao subdivididas em dermatomiosite (DM), polimiosite (PM), miosite por corpusculo de inclusao (MCI), dermatomiosite juvenil (DMJ), miopatia necrotizante autoimune, entre outras. Cada uma apresenta caracteristicas epidemiologicas, histologicas, imuno-histoquimicas, patologicas e evolutivas distintas.Para o diagnostico definitivo de DM/PM, alem da presenca de fraqueza muscular simetrica proximal dos membros, aumento de enzimas musculares, eletromiografia evidenciando a presenca de miopatia dos membros, e fundamental a identificacao de processo inflamatorio em amostra de biopsia muscular destes pacientes. Neste caso, de um modo geral, verifica-se predominio de infiltrado de celulas CD8+ em tecidos musculares de PM e MCI, e infiltrado de celulas CD4+ associado a linfocitos B, em DM. A funcao destes linfocitos T (CD4+ e CD8+), por sua vez, e determinada pelo complexo maior de histocompatibilidade (MHC). Essas celulas reconhecem um antigeno ligado ao MHC classes I ou II. No caso de moleculas de MHC I, ha apresentacao de antigenos derivados de uma proteina endogena ou peptideos para linfocitos T, expressando glicoproteinas CD8+, enquanto que as moleculas MHC II apresentam antigenos derivados de proteinas exogenas ou endogenas para linfocitos T, expressando CD4+. MHC II esta expressa principalmente nos macrofagos, nos monocitos e nos linfocitos B, enquanto que a MHC I, na maioria das celulas.De um modo geral, o tratamento de DM/PM se baseia em corticosteroide e de diferentes tipos de imunossupressores (metotrexato, azatioprina, ciclosporina, entre outros). Introducao precoce destas medicacoes, particularmente de corticosteroide, pode permitir um controle mais rapido e efetivo da atividade destas doencas e, assim, mudando o seu prognostico e minimizando a morbimortalidade. Em contrapartida, embora nao comprovada cientificamente, acredita-se que uma introducao precoce de corticosteroide pode interferir imediatamente no processo inflamatorio encontrado em tecidos musculares de pacientes com DM/PM. Para contornar este obstaculo, tem se postergado na pratica clinica a introducao de terapia medicamentosa antes da realizacao das biopsias musculares. Seguindo este mesmo raciocinio, na pratica medica, tem se evitado realizar as biopsias musculares em individuos ja em vigencia de corticosteroides, com o receio de que nao visualizassem mais sinais sugestivos de miopatias inflamatorias e, assim, evitando submeter desnecessariamente os pacientes a uma intervencao cirurgica.Alem disto, nao se sabe o impacto do uso de corticosteroide na expressao genica de proteinas relacionadas com processo inflamatorio e na expressao de MHC I e II e de fenotipagem encontrada nas biopsias musculares. (AU)\n            ", "title": "Impacto de corticoterapia no processo inflamatorio de biopsia muscular de dermatomiosite e polimiosite"}, {"url": "http://bv.fapesp.br/pt/auxilios/89584/alocacao-de-recursos-em-redes-opticas-com-multiplexacao-por-divisao-espacial/", "citations": [], "properties": [{"values": ["15/04382-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Telecomunicacoes"], "label": "Área do conhecimento:"}, {"values": ["Darli Augusto de Arruda Mello"], "label": "Pesquisador responsável:"}, {"values": ["Darli Augusto de Arruda Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Eletrica e de Computacao (FEEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Comunicacao optica", "Redes opticas", "Fibra optica"], "label": "Assunto(s):"}], "resume": "\n              Recentemente, os sistemas de comunicacao por fibra optica passaram por mudancas profundas em virtude da introducao da deteccao coerente e de tecnicas avancadas de processamento digital de sinais. Os transceptores ganharam a flexibilidade de controlar parametros como taxa de codigo, formato de modulacao e taxa de transmissao. Paralelamente, os novos esforcos para aumentar a capacidade de transmissao da fibra optica sugerem a implementacao da multiplexacao por divisao espacial (space-division multiplexing - SDM), na qual diferentes sinais sao transmitidos em diferentes \"espacos.\" Esses espacos podem ser diferentes nucleos, no caso da fibra multinucleo, ou diferentes grupos modais, no caso das fibras de poucos modos (few-mode fiber - FMF). As redes futuras deverao adaptar-se a essas novas tecnologias, e novos algoritmos de alocacao de recursos fazem-se necessarios. Este projeto propoe desenvolver tecnicas de alocacao de recursos em redes com SDM. Serao estudadas as condicoes para avaliar metricas de desempenho de rede como fator de utizacao e bloqueio. A analise levara em consideracao arquiteturas nodais SDM e restricoes de camada fisica na propagacao de sinais SDM com fibras multinucleo e/ou fibras de poucos modos. (AU)\n            ", "title": "Alocacao de recursos em redes opticas com multiplexacao por divisao espacial"}, {"url": "http://bv.fapesp.br/pt/auxilios/89796/absorcao-radicular-apoplastica-e-simplastica-de-111cd-estresse-oxidativo-e-alteracoes-ultra-estrutu/", "citations": [], "properties": [{"values": ["14/18735-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Jose Lavres Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Lavres Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento vegetal", "Panicum maximum", "Cadmio", "Glutationa", "Estado nutricional", "Atividade enzimatica", "Fitoquelatinas"], "label": "Assunto(s):"}], "resume": "\n              O cadmio (Cd) dificulta o desenvolvimento de plantas, o que pode ser minimizado pelo suprimento de enxofre (S) as plantas cultivadas em ambientes contaminados e pela utilizacao de genotipos tolerantes com alta producao de massa, com a finalidade de fitorremediacao. Portanto, objetivar-se-a com essa proposta avaliar o efeito do S na absorcao e distribuicao do Cd nos tecidos da planta, em alteracoes ultra-estruturais, no estresse oxidativo e no sistema fotossintetico [assimilacao de CO2 (PN), condutancia estomatica (gs), transpiracao (E), concentracao intercelular de CO2 (pI), fluorescencia da clorofila (eficiencia efetiva do fotossistema II e transporte aparente de eletrons)] resultantes da absorcao de Cd (111Cd), bem como determinar o acumulo de Cd pelo Panicum maximum cv. Tanzania em apoplasto e simplasto. A hipotese a ser verificada e que o suprimento de S aumenta a sintese de glutationa e fitoquelatinas, atenuando o estresse oxidativo causado pelo excesso de Cd. Espera-se tambem que a concentracao de clorofila e a eficiencia efetiva do fotossistema II aumentem com o suprimento de S devido a atenuacao do estresse oxidativo e ao menor transporte de Cd das raizes para a parte aerea devido a absorcao apoplastica. O maior acumulo de metais pesados em apoplasto em relacao ao simplasto e determinante para a tolerancia das plantas. Portanto, espera-se que o suprimento adequado de enxofre no cultivo do Panicum maximum cv. Tanzania contribua para o avanco da fitorremediacao em areas com baixa e moderada contaminacao por Cd. O experimento sera desenvolvido em casa de vegetacao, em solucao nutritiva, com tres doses de S (0,1; 1,9 e 3,7 mmol L-1) e tres doses de Cd (0,0; 0,1 e 0,5  mmol L-1), em esquema fatorial 3x3. Ao final do periodo de crescimento das plantas serao avaliados: parametros morfologicos, produtivos e nutricionais, concentracao de Cd em apoplasto e simplasto, parametros ultra-estruturais, concentracao de proteina soluvel, H2O2, peroxidacao lipidica, glutationa reduzida, glutationa oxidada, glutationa total, atividade das enzimas superoxido dismutase, ascorbato peroxidase, catalase, guaiacol peroxidase e glutationa redutase, PN, gs, E, pI, fluorescencia da clorofila, eficiencia quantica efetiva do fotossistema II e transporte aparente de eletrons. Os resultados serao submetidos a analise de variancia e as medias dos tratamentos serao comparadas pelo teste Tukey a 5% de significancia. (AU)\n            ", "title": "Absorcao radicular apoplastica e simplastica de 111Cd, estresse oxidativo e alteracoes ultra-estruturais em plantas de Panicum maximum supridas com enxofre"}, {"url": "http://bv.fapesp.br/pt/auxilios/89698/determinacao-de-atitude-de-multicopteros-usando-medidas-vetoriais-obtidas-de-uma-camera/", "citations": [], "properties": [{"values": ["15/04393-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Aeroespacial", "Sistemas Aeroespaciais"], "label": "Área do conhecimento:"}, {"values": ["Davi Antonio dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Davi Antonio dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Engenharia Mecanica (IEM).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Visao computacional", "Filtros de Kalman", "Aeronaves nao tripuladas", "Sistemas embarcados"], "label": "Assunto(s):"}], "resume": "\n              Este projeto lidara com a determinacao de atitude (DA) de veiculos aereos nao tripulados do tipo multicoptero usando medidas vetoriais tomadas de uma camera fixa ao veiculo e apontada verticalmente para baixo. A DA a partir de medidas vetoriais consiste num topico ja bem investigado na literatura de controle de satelites e outros dispositivos aeroespaciais. Nessa area, as medidas vetoriais mais comumente usadas sao a direcao do Sol, a direcao de nadir, as direcoes de estrelas distantes e a direcao do campo geomagnetico. Os metodos de DA atualmente aplicados a multicopteros sao em geral baseados (na maioria dos casos, indiretamente) em, no maximo, duas medidas vetoriais: a direcao de nadir (usando acelerometros) e a direcao do campo geomagnetico (usando magnetometros). Argumenta-se no texto que ambas as medidas apresentam deficiencias que limitam a melhoria de desempenho e confiabilidade de sistemas de DA embarcados. O presente trabalho propoe alternativamente um \\textit{framework} para determinacao de atitude de multicopteros a partir de medidas vetoriais obtidas de uma camera embarcada, apontada verticalmente para baixo. Tais medidas vetorias correspondem as direcoes entre o centro de massa (CM) do veiculo e os centros de \\textit{landmarks} com posicoes, formas e/ou cores conhecidas. Os metodos derivados desse \\textit{framework} serao avaliados em duas etapas. Na primeira, serao realizadas simulacoes em MATLAB/Simulink usando a ferramenta de realidade virtual Simulink 3D Animation, onde o ambiente, o movimento da camera e as \\textit{landmarks} serao modelados graficamente. A segunda etapa de avaliacao se baseara em experimentos em tempo real num sistema embarcado baseado na plataforma Raspberry Pi. Solicita-se na presente proposta um apoio para a aquisicao de equipamentos necessarios para avaliar experimentalmente os metodos a serem propostos. (AU)\n            ", "title": "Determinacao de atitude de multicopteros usando medidas vetoriais obtidas de uma camera"}, {"url": "http://bv.fapesp.br/pt/auxilios/89692/desempenho-de-materiais-reabilitadores-proteticos/", "citations": [], "properties": [{"values": ["14/19357-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Bottino"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Bottino"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polimeros (materiais)", "Protese dentaria", "Porcelana dentaria", "Resistencia a fratura", "Aderencia bacteriana", "Materiais restauradores do canal radicular"], "label": "Assunto(s):"}], "resume": "\n              A odontologia atual utiliza diversos materiais ceramicos em busca de melhor qualidade estetica e resistencia em longo prazo. Apesar da literatura acerca do desempenho de materiais reabilitadores proteticos ser vasta, uma gama de materiais com microestrutura e composicao diferentes foi lancada recentemente, levando a novas perguntas de pesquisa que merecem atencao. Alguns desses materiais, como a ceramica a base de silicato de litio reforcada por zirconia (ZLS Vita Suprinity, Vita Zahnfabrik) e a ceramica hibrida de porcelana e polimero (VITA Enamic, Vita Zahnfabrik), podem ter seu desempenho aprimorado com tecnicas que ainda nao foram analisadas. Assim, o presente estudo objetiva (1) analisar a influencia de novas tecnicas laboratoriais para confeccao de especimes bilaminados; (2) avaliar a resistencia de ceramicas de esmalte, dentina e margem em especimes mono- e multicamadas; (3) investigar a influencia de tratamentos de superficie na resistencia de uniao entre a recem lancada ceramica de ZLS e cimento resinoso; (4) estudar a relacao entre tecnicas de remocao de excesso de cimento resinoso e o crescimento de biofilme em ceramica feldspatica; (5) avaliar o crescimento de biofilme em novos materiais para pilares proteticos (zirconia parcialmente estabilizada por itrio e ceramica hibrida de porcelana e polimero). Os dados serao analisados estatisticamente e discutidos frente a literatura. (AU)\n            ", "title": "Desempenho de materiais reabilitadores proteticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89667/evolucao-da-cooperacao-e-dinamicas-populacionais-com-uso-de-automatos-celulares-e-redes-complexas/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/01032-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Pedro Henrique Triguis Schimit"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Henrique Triguis Schimit"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Memorial. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Epidemiologia", "Simulacao numerica", "Automatos celulares", "Teoria dos jogos", "Dinamica de populacoes", "Redes complexas"], "label": "Assunto(s):"}], "resume": "\n              Propoe-se modelos matematicos em que se possa simular dinamica de populacoes para entender suas regras, definir parametros e tentar prever comportamentos. As populacoes serao modeladas com o uso de automatos celulares, em que as regras de vizinhanca tambem serao consideradas uma rede complexa formada pelos individuos. Interacoes entre individuos serao exploradas de acordo com a competicao por um bem, modelada por teoria de jogos, em que cada interacao e um jogo que retorna recompensas para os individuos envolvidos. Sendo assim, e possivel relacionar parametros da rede complexa formada pelos individuos com a competicao entre eles, isto e, se uma populacao altamente conectada e mais suscetivel a cooperacao. Nesse projeto de pesquisa, serao considerados os seguintes problemas: populacoes com um numero muito grande de individuos (maior ou igual a um milhao); espalhamento de uma doenca numa populacao; competicao por beneficios entre individuos que podem levar a cooperacao mutua; modelagem dos problemas anteriores em equacoes diferenciais ordinarias; analise e relacao dos resultados anteriores com os parametros da rede complexa formada pelos individuos.Em outras palavras, um dos pontos a serem estudados e a propagacao de epidemias em populacoes. Deseja-se entender como uma doenca se propaga a fim de tentar controla-la ou dizima-la. Ha diversas maneiras de analisar essa situacao: por simulacao com automatos celulares, analise das equacoes diferenciais ordinarias do modelo, ou, se considerarmos a populacao como uma rede formada pelas interacoes de seus individuos, pode-se analisar pelos parametros topologicos dessa rede. O ponto a ser analisado e o de vacinacao da populacao: Se todos os individuos agirem sempre de maneira racional e tentando maximizar suas recompensas, sera que a populacao consegue dizimar a doenca?Outro ponto a ser estudado e a evolucao da cooperacao. Um fenomeno que intriga cientistas pelo fato de ser dificil compreender o porque de cooperarmos em algumas situacoes que uma nao cooperacao nos levaria a uma recompensa maior. Tambem usa-se automatos celulares, equacoes diferenciais ordinarias e redes complexas para analisar o que pode influenciar o nivel de cooperacao em diversos modelos. (AU)\n            ", "title": "Evolucao da cooperacao e dinamicas populacionais com uso de automatos celulares e redes complexas"}, {"url": "http://bv.fapesp.br/pt/auxilios/89608/impact-of-neonicotinoids-on-gene-expression-and-synaptic-plasticity-in-bee-brains/", "citations": [], "properties": [{"values": ["14/50232-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Zoologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["University of Birmingham", "University of Nottingham"], "label": "Convênio/Acordo:"}, {"values": ["Thaisa Cristina Roat"], "label": "Pesquisador responsável:"}, {"values": ["Thaisa Cristina Roat"], "label": "Beneficiário:"}, {"values": ["\n                        Reinhard Stoger\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Nottingham.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                        Matthias Soller\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Birmingham.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Estudos de Insetos Sociais (CEIS). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/13370-8 - Como o cerebro de Apis mellifera (Lineu, 1758) (Hymenoptera, Apidae) responde a dose subletal de tiametoxam?"], "label": "Vinculado ao auxílio:"}, {"values": ["Colapso da colonia", "Apis mellifica", "Inseticidas", "Tiametoxam", "Processamento alternativo", "Plasticidade neuronal", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Polinizacao por Apis mellifera e extremamente importante tanto ecologicamente como na agricultura garantir a producao de alimentos no valor de milhares de milhoes em todo o mundo. Recentemente populacoes de abelhas tem diminuido, sendo este fenomeno descrito como Colony Collapse Disorder - CCD para a qual as causas exatas nao sao conhecidas. Compostos xenobioticos, como o tiametoxam introduzido em agroecossistema, como protetor de sementes, por exemplo, tem sido associados a CCD. Devido a sua toxicidade para as abelhas, estes compostos podem contribuir para o desaparecimento em massa de colonias em varios paises. Tiametoxam e extremamente ativo no sistema nervoso dos insetos, atuando como um agonista da acetilcolina. Portanto, este estudo tem como objetivo avaliar a toxicidade oral de tiametoxam para abelhas Apis mellifera africanizada e investigar como o cerebro desses insetos reage a intoxicacao por doses realisticas de campo de tiamtoxam. Em particular, espera-se que a agressao toxica resulte em mudancas na expressao de genes neuronais importantes, tais como reguladores de splicing e, em consequencia resulte em mudancas de splicing alternativo de canais ionicos e mediadores da funcao sinaptica. Esses estudos serao complementados por exame em microscopio confocal de possiveis mudancas nos padroes de sinapticos por imunolocalizacao da sinapsina. Estas tecnicas, em conjunto, irao fornecer informacoes sobre quais estruturas do cerebro sao afetadas por tiametoxam, que sugerem possiveis consequencias fisiologicas e comportamentais que essa ... (AU)\n            ", "title": "Impact of neonicotinoids on gene expression and synaptic plasticity in bee brains"}, {"url": "http://bv.fapesp.br/pt/auxilios/89607/huanglongbing-dos-citros-selecao-para-resistencia-analise-de-sobrevivencia-de-combinacoes-copapor/", "citations": [], "properties": [{"values": ["14/26758-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Sanches Stuchi"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Sanches Stuchi"], "label": "Beneficiário:"}, {"values": ["\n                           Estacao Experimental de Citricultura de Bebedouro (EECB). Fundacao de Pesquisas Agroindustriais de Bebedouro (FUPAB). Bebedouro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Greening (doenca de planta)", "Manejo e tratos culturais", "Porta-enxertos", "Citrus", "Resistencia genetica vegetal", "Melhoramento genetico vegetal"], "label": "Assunto(s):"}], "resume": "\n              O huanglongbing (HLB) e uma doenca altamente destrutiva que ataca as especies de citros. A doenca esta associada a bacteria Candidatus Liberibater spp., transmitida por vetores alados, a exemplo de Diaphorina citri e Trioza eritrae.  Trabalhos e observacoes recentes indicam que os porta-enxertos e praticas de manejo podem influenciar a incidencia e severidade da doenca. O presente projeto e composto por nove experimentos nos quais se utilizara a analise de sobrevivencia para caracterizar a reacao de laranjeiras Pera e Valencia, tangerineira Ponkan e limeira acida Tahiti enxertada em diferentes porta-enxertos ao HLB.  Em adicao, o desempenho horticultural dessas combinacoes tambem sera avaliado. Os experimentos serao desenvolvidos a campo em areas com alta pressao de inoculo, com o controle preconizado do vetor, Diaphorina citri, avaliando-se diversas combinacoes de copas e porta-enxertos. Essas selecoes e hibridos tem se destacado em diversos predicados, com foco em cultivares superiores e ananicantes. Outros experimentos visam avaliar o progresso do HLB em funcao da densidade de plantio e do sistema de implantacao do pomar (mudas com diferentes tamanhos e plantios consorciados com seringueira e murta como planta armadilha). Finalmente, sera realizada a selecao para resistencia de 134 laranjeiras doces e 63 tangerineiras, hibridos e outras especies do BAG (Banco Ativo de Germoplasma) da Estacao Experimental de Citricultura de Bebedouro (EECB) e outros 643 acessos do BAG da Embrapa Mandioca e Fruticultura. As atividades experimentais serao conduzidas na Estacao Experimental de Citricultura de Bebedouro e em areas de produtores. As avaliacoes previstas incluem: analise de sobrevivencia das plantas adotando-se como criterios a data de plantio e a presenca de sintomas visuais; incidencia e severidade do HLB; avaliacao horticultural (producao, vigor de arvore, qualidade de frutos e tolerancia a seca); monitoramento do psilideo nas plantas; fenologia e dinamica da brotacao (frequencia e intensidade de brotacao, tipo e duracao de brotacao, precocidade de florescimento); analises moleculares por PCR e qPCR em combinacoes selecionadas para deteccao e quantificacao de Candidatus Liberibacter spp. A identificacao de combinacoes de cultivares copa e porta-enxerto com maior indice de sobrevivencia e/ou cultivares resistentes ou com maior tolerancia, bem como a mitigacao do progresso do HLB pelo adensamento de plantio ou pelo sistema de implantacao do pomar, podem vir a ser ferramentas adicionais ao manejo atualmente praticado para o controle do HLB no Estado de Sao Paulo. (AU)\n            ", "title": "Huanglongbing dos citros: selecao para resistencia, analise de sobrevivencia de combinacoes copa/porta-enxerto e de sistemas de plantio"}, {"url": "http://bv.fapesp.br/pt/auxilios/89701/presidente-coalizao-e-maioria-a-importancia-das-politicas-no-manejo-das-coalizoes-em-sistemas-pres/", "citations": [], "properties": [{"values": ["15/01489-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Estado e Governo"], "label": "Área do conhecimento:"}, {"values": ["Andrea Marcondes de Freitas"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Marcondes de Freitas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Filosofia e Ciencias Humanas (IFCH). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Presidencialismo", "Instituicoes politicas", "Processo legislativo", "Coalizao"], "label": "Assunto(s):"}], "resume": "\n              Governos de coalizao sao criticados por diluir a responsabilidade politica. Nenhum partido ou governante pode ser responsabilizado pelas politicas implementadas. Eleitores nao teriam como identificar os responsaveis. De fato, nao se sabe muito bem como governos de coalizao funcionam. Duas alternativas dividem os estudiosos do tema. De um lado ha os que afirmam que governos de coalizao funcionam de forma colegiada, isto e, em que todos os partidos membros da coalizao tomam parte e, portanto, sao responsaveis pelas medidas tomadas. No outro extremo, ha os que afirmam que governo de coalizao repartem o espaco politico e as responsabilidades de acordo com a distribuicao de pastas ministeriais. Se um partido recebe uma pasta, recebe tambem autonomia para decidir as politicas sobre sua responsabilidade. Entre estas duas visoes polares, ha um sem numero de alternativas e possibilidades. No caso do regime presidencial em que o chefe do Executivo e eleito pelo voto popular, e claro que nenhuma das duas visoes pode ser estritamente verdadeira. Em ambos os casos, o presidente cederia muito poder aos parceiros. Contudo, governo de coalizao nao e o mesmo que governo unipartidario mesmo onde o chefe do executivo, como e o caso do Brasil, detem uma gama consideravel de poderes legislativos. Este estudo pretende, dando continuidade ao meu trabalho de doutorado, determinar com maior precisao o modus operandi do governo de coalizao no Brasil. A pergunta central que guiara a pesquisa e: em que medida a agenda de politicas do Executivo e compartilhada entre os membros da coalizao governamental e quais seus efeitos sobre a governabilidade? O que se pretende, portanto, e entender qual o papel dos partidos politicos na formatacao das politicas e quais as implicacoes do compartilhamento ou nao dessa agenda no que tange ao funcionamento de coalizoes em regimes presidencialistas. (AU)\n            ", "title": "Presidente, coalizao e maioria: a importancia das politicas no manejo das coalizoes em sistemas presidencialistas"}, {"url": "http://bv.fapesp.br/pt/auxilios/89705/multilevel-party-organisation-brazil-and-western-europe-in-comparative-perspective/", "citations": [], "properties": [{"values": ["14/50740-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica"], "label": "Área do conhecimento:"}, {"values": ["Queen's University of Belfast"], "label": "Convênio/Acordo:"}, {"values": ["Pedro Jose Floriano Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Jose Floriano Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                        Elodie Fabre\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Queen's University Belfast.\n                          \n                              (Irlanda)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/05132-0 - Estado, partidos politicos e sociedade no Brasil Contemporaneo"], "label": "Vinculado ao auxílio:"}, {"values": ["Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              Na literatura sobre partidos politicos, uma corrente crescente tem estudado os partidos que operam em paises com sistemas federais ou descentralizados de governo, focando naqueles que participam da cena politica em todo o territorio, tanto nas eleicoes nacionais como subnacionais. A forma como esses 'state-wide parties' coordenam suas acoes entre os niveis local, regional e nacional tem consequencias importantes para o funcionamento do federalismo, o comportamento do eleitorado e a qualidade da democracia. No Brasil, os principais partidos tem adicionalmente adotado formas federativas de organizacao, com niveis consideraveis de autonomia para as secoes estaduais (com b PT sendo uma excecao parcial). O principal objetivo do projeto e avaliar as relacoes internas das organizacoes partidarias no Brasil, entre os diretorios nacionais, estaduais e municipais, ou seja: o impacto do federalismo brasileiro na formacao de organizacoes multinivel. Os objetivos especificos sao: a) discutir ocaso brasileiro a luz do esquema operacional desenvolvido por Elodie Fabre; b) testar algumas teorias sobre o tema (hierarquia, delegacao, estratarquia, franquia) com o caso brasileiro; c) comparar o Brasil com alguns paises europeus; d) redigir artigo em coautoria, com uma abordagem comparativa; e) divulgar as pesquisas atualmente realizadas pelos proponentes, e discutir a experiencia brasileira em eventos na UFSCar e QUB; f) promover a mobilidade de estudantes de pos-graduacao entre UFSCar e QUB, em torno de areas de interesse comum; g) desenvolver um projeto de colaboracao mais amplo para ser submetido ao ESRC (RCUK-FAPESP MoU). (AU)\n            ", "title": "Multilevel party organisation: Brazil and Western Europe in comparative perspective"}, {"url": "http://bv.fapesp.br/pt/auxilios/89676/aproveitamento-de-agua-por-alagados-construidos-em-sistemas-industriais-parametrizacao-da-resposta/", "citations": [], "properties": [{"values": ["14/23998-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Joao Eduardo Addad"], "label": "Pesquisador responsável:"}, {"values": ["Joao Eduardo Addad"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Cientificas e Tecnologicas (IPECI). Universidade Catolica de Santos (UNISANTOS). Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento de aguas residuarias", "Efluentes industriais", "Sistemas alagados construidos", "Reuso da agua", "Macrofitas"], "label": "Assunto(s):"}], "resume": "\n              Alagados construidos apresentam vantagens sobre processos tradicionais de tratamento de agua, conjugando baixos custos de instalacao e simplicidade operacional. Sua aplicacao para o tratamento de aguas residuarias industriais nao tem acompanhado, entretanto, a maior utilizacao destes sistemas para efluentes domesticos, ocorrida nas ultimas decadas. Um dos motivos para a resistencia a sua utilizacao e o conjunto de incertezas que cercam os limites funcionais destes sistemas, principalmente quanto a um possivel colapso frente a cargas excessivas. O Projeto aqui proposto aborda a parametrizacao deste colapso, por meio da montagem e operacao de sistemas-piloto de alagados construidos de fluxo vertical ascendente e do seu comportamento frente a uma progressao de cargas oleosas na agua. Como elementos de parametrizacao, sao considerados a capacidade de atenuacao de cargas de oleo e a geracao de metano. O Projeto tambem considera o treinamento de alunos de graduacao, contribuindo para a diminuicao da lacuna de profissionais especializados, um dos empecilhos para a instalacao e operacao dos sistemas, de modo que se possa acompanhar o crescimento deste tipo de aplicacao no cenario global. (AU)\n            ", "title": "Aproveitamento de agua por alagados construidos em sistemas industriais: parametrizacao da resposta de cargas oleosas elevadas e limites de anoxia e metanogenese"}, {"url": "http://bv.fapesp.br/pt/auxilios/89599/morfologia-sistematica-quimica-e-comportamentos-associados-a-glandulas-e-quimiorreceptores-em-opil/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/01518-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Morfologia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Hirata Willemart"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Hirata Willemart"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Opiliona", "Celulas quimiorreceptoras", "Anatomia animal", "Glandulas genitais acessorias de animal"], "label": "Assunto(s):"}], "resume": "\n              A quimiorrecepcao e uma modalidade sensorial utilizada por muitas especies de vertebrados e invertebrados, mas mal compreendida em muitos grupos como e o caso dos opilioes (Opiliones, Arachnida). Estudos recentes tem mostrado que em muitas especies desse grupo, nao apenas a quimiorrecepcao de contato como tambem a olfacao sao importantes, mas nao ha nenhum receptor olfativo descrito, nenhum estudo comportamental extensivo sobre olfacao e nenhum trabalho sobre a evolucao de receptores quimicos. Do ponto de vista do emissor de compostos quimicos, nao ha nenhum trabalho sobre o papel de quimicos cuticulares nas interacoes intra-especificas, apenas dois trabalhos com descricao da anatomia interna de glandula sexualmente dimorfica na principal subordem do grupo (Laniatores) e apenas um trabalho sobre evolucao de glandulas excetuando as glandulas repugnatorias. Pretendemos abordar todas essas questoes em um projeto \"guarda-chuva\" que inclui 9 sub-projetos, a participacao de 7 alunos de mestrado de meu laboratorio e 10 colaboradores de outros laboratorios, dos quais 8 sao docentes e 7 sao de fora do Brasil. Conduziremos experimentos comportamentais em laboratorio, faremos descricoes morfologicas tanto da anatomia externa como interna de cerdas e glandulas, realizaremos analises quimicas com cromatografia gasosa e espectrometria de massa de quimicos cuticulares e analises filogeneticas amostrando todas as familias de Laniatores para algumas cerdas e alguns grupos de Laniatores para glandulas sexualmente dimorficas. Esse projeto contribuira para a formacao de 7 pos-graduandos, estreitara lacos de colaboracao com colegas de outras universidades e possibilitara a publicacao de 9 trabalhos. (AU)\n            ", "title": "Morfologia, sistematica, quimica e comportamentos associados a glandulas e quimiorreceptores em opilioes laniatores (Arachnida, Opiliones)"}, {"url": "http://bv.fapesp.br/pt/auxilios/89597/analise-da-expressao-genica-diferencial-entre-polipos-endometriais-sintomaticos-e-assintomaticos/", "citations": [], "properties": [{"values": ["14/20873-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Julio Cesar Rosa e Silva"], "label": "Pesquisador responsável:"}, {"values": ["Julio Cesar Rosa e Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Expressao genica", "Neoplasias do endometrio", "Polipos", "Hemorragia uterina"], "label": "Assunto(s):"}], "resume": "\n              Polipos endometriais sao estruturas formadas por glandulas e estroma que se projetam a partir do tecido endometrial, em torno de um eixo fibrovascular advindo da camada basal, recobertas por epitelio. Diversos fatores hormonais, bioquimicos e geneticos compoem a patogenese dos polipos endometriais. Vem aumentando o diagnostico desta entidade e sua importancia esta no fato de que podem causar sintomas, como sangramento uterino anormal e infertilidade, e tambem no potencial que eles apresentam de malignidade. Neste trabalho serao analisadas amostras colhidas a partir de polipos endometriais ressecados por via histeroscopica de pacientes menopausadas, avaliados marcadores geneticos envolvidos em mecanismos de proliferacao celular, apoptose e diferenciacao tecidual, os quais tem papel na neoplasia endometrial, e comparada a diferente expressao destes entre pacientes sintomaticas e assintomaticas, ou seja, que apresentem ou nao sangramento pos menopausa. O presente trabalho justifica-se pela busca de marcadores que possam auxiliar na elucidacao da patogenese e tambem na decisao clinica frente aos polipos endometriais. (AU)\n            ", "title": "Analise da expressao genica diferencial entre polipos endometriais sintomaticos e assintomaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90237/efeito-agudo-do-consumo-de-refeicao-com-alto-ou-baixo-indice-glicemico-na-qualidade-do-sono-ansieda/", "citations": [], "properties": [{"values": ["14/14276-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Claudia Ridel Juzwiak"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Ridel Juzwiak"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao esportiva", "Dietetica", "Atletas", "Exercicio fisico", "Indice glicemico", "Sono", "Ansiedade"], "label": "Assunto(s):"}], "resume": "\n              O desempenho esportivo e influenciado por inumeros fatores, incluindo a alimentacao, o sono e outros fatores psicobiologicos. No entanto, ha poucos estudos que tenham investigado a inter-relacao desses fatores. Assim, pretende-se examinar o efeito do consumo de refeicao rica em carboidrato com diferentes indices glicemicos sobre sono, ansiedade, humor e estresse de individuos treinados servindo ao Exercito Brasileiro. Os procedimentos serao divididos em tres etapas, coincidentes com os tres Testes de Aptidao Fisica (TAF) anuais do exercito. Na primeira, a amostra sera caracterizada por meio de dados obtidos de anamnese, avaliacao dietetica e antropometrica. A ansiedade e humor serao avaliados por meio de instrumentos validados.  A qualidade do sono sera avaliada por meio de questionario, actigrafia e registro de diario de sono. Serao dosados o cortisol e melatonina salivares e a glicemia e perfil lipidico plasmatico. As 2a e 3a etapas acontecerao durante o 2o e 3o TAFs anuais. Os instrumentos e testes serao reaplicados e os participantes, em um desenho cruzado controlado randomizado, receberao uma refeicao com alto ou baixo indice glicemico, no jantar da noite anterior ao TAF. Os individuos serao avaliados quanto a saciedade e sonolencia na manha do TAF, quando relatarao suas percepcoes sobre a noite de sono. Os participantes consumirao desjejum habitual antes do TAF. Durante e apos o exercicio serao coletados dados sobre percepcao do esforco, sonolencia e resultado do teste. Espera-se que o estudo gere informacoes sobre a melhor composicao da dieta que se melhore a qualidade do sono e que module fatores psicobiologicos que afetam o desempenho na noite que antecede uma sessao de exercicio ou evento esportivo. (AU)\n            ", "title": "Efeito agudo do consumo de refeicao com alto ou baixo indice glicemico na qualidade do sono, ansiedade e humor de individuos treinados"}, {"url": "http://bv.fapesp.br/pt/auxilios/90115/avaliacao-da-densidade-ossea-e-microarquitetura-ossea-em-pacientes-transplantados-cardiacos/", "citations": [], "properties": [{"values": ["14/21239-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Fabiana Goulart Marcondes Braga"], "label": "Pesquisador responsável:"}, {"values": ["Fabiana Goulart Marcondes Braga"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Transplante de coracao", "Metabolismo osseo", "Densidade ossea", "Vitamina D", "Biomarcadores", "Osteoporose"], "label": "Assunto(s):"}], "resume": "\n              O transplante cardiaco e reconhecido como o melhor tratamento para insuficiencia cardiaca refrataria. Com a melhora da sobrevida dos pacientes transplantados, observou-se aumento da incidencia de complicacoes relacionadas ao procedimento, como a osteoporose e sua principal complicacao, as fraturas por fragilidade. A proposta do presente estudo e avaliar a perda de massa ossea, as alteracoes na microarquitetura ossea e a incidencia de fraturas vertebrais apos o transplante cardiaco. Avaliaremos fatores preditores para perda de massa ossea e fraturas, no sentido de reconhecer os pacientes de risco que devem ser tratados de forma mais agressiva para osteoporose e assim evitar tratamentos desnecessarios que podem ser acompanhados de eventos adversos. Serao incluidos pacientes adultos submetidos a transplante cardiaco no Instituto do Coracao (HCFMUSP) no periodo de dezoito meses. Criterios de exclusao: idade menor do que 18 anos na data do transplante; transplante de multiplos orgaos; retransplante. Programado inclusao de 40 pacientes.Metodologia: Estudo prospectivo observacional. Serao avaliados nos tempos 0 (entrada no estudo), 6 e 12 meses apos o transplante os seguintes dados: 1) dados clinicos e demograficos; 2) avaliacao nutricional; 3) avaliacao metabolica (incluindo coleta de ar exalado apenas no tempo 0); 4) avaliacao do nivel habitual de atividade fisica; 5) avaliacao laboratorial, incluindo marcadores de metabolismo osseo: P1NP (propeptideo amino-terminal do pro-colageno tipo I), CTX (telopeptideo carboxi-terminal do colageno tipo I), 25-hidroxivitamina D, paratormonio e esclerostina; 6) densidade mineral ossea (DXA); 7) avaliacao de fratura vertebral pela DXA; 8) avaliacao da microarquitetura ossea, realizada atraves do equipamento de Tomografia Computadorizada Quantitativa Periferica de Alta Resolucao (HRpQCT) modelo XtremeCT (SCANCO Medical AG). (AU)\n            ", "title": "Avaliacao da densidade ossea e microarquitetura ossea em pacientes transplantados cardiacos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89995/labor-reconfigurations-and-multiple-faces-of-job-isecurity-a-comparative-analisys-between-argentina/", "citations": [], "properties": [{"values": ["14/50756-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Marcia de Paula Leite"], "label": "Pesquisador responsável:"}, {"values": ["Marcia de Paula Leite"], "label": "Beneficiário:"}, {"values": ["\n                        Andrea Del Bono\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad Nacional Arturo Jauretche (UNAJ).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/20408-1 - Contradicoes do trabalho no Brasil atual: formalizacao, precariedade, terceirizacao e regulacao"], "label": "Vinculado ao auxílio:"}, {"values": ["Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de cooperacao propoe um intercambio de experiencias e resultados de pesquisa entre duas equipes de investigacao: \"As contradicoes do trabalho no Brasil atual: formalizacao, precariedade, terceirizacao e regulacao (Projeto Tematico Fapesp 2012/20408-1)\" coordenado por Mareia de Paula Leite, no Brasil e \"Las reconfiguraciones del trabajo en contextos de subcontratacion. Las multiples caras de la precariedad laboral en los trabajos no clasicos.\" (Proyecto ANCYP-PICT-2011- 0351, coordenado por Andrea Del Bono). Essas duas equipes de trabalho comungam uma orientacao no sentido de perscrutar a compreensao das relacoes entre o aprofundamento do processo de terceirizacao e as caracteristicas do trabalho que se desenvolve no inferior desse processo. Alem disso, esta proposta objetiva rediscutir os conceitos de terceirizacao e os processos de precarizacao (Leite, 2009; Del Bono and Quaranta, 2010) discutidos na atualidade. Nesse sentido torna-se relevante uma analise comparativa das experiencias brasileira e argentina assim como o intercambio de experiencias entre as equipes de pesquisa de ambos os paises. Essas questoes sao parte de uma linha tematica que tem ganho centralidade no campo dos estudos do trabalho. Elas tem a ver com a necessidade de articular a discussao do fenomeno da terceirizacao com suas formas classicas e renovadas, tendo em vista que essas ultimas tem progredido constantemente contribuindo para complexificar as relacoes de trabalho tradicionais. (AU)\n            ", "title": "Labor reconfigurations and multiple faces of job isecurity. A comparative analisys between Argentina and Brazil"}, {"url": "http://bv.fapesp.br/pt/auxilios/89563/o-jornalismo-politico-ideologico-de-otto-karpfen-uma-analise-dos-artigos-para-der-christliche-stand/", "citations": [], "properties": [{"values": ["15/01572-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Comunicacao", "Jornalismo e Editoracao"], "label": "Área do conhecimento:"}, {"values": ["Mauro de Souza Ventura"], "label": "Pesquisador responsável:"}, {"values": ["Mauro de Souza Ventura"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura, Artes e Comunicacao (FAAC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Jornalismo politico", "Critica jornalistica", "Nazismo", "Judaismo", "Austria", "Alemanha"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa tem por objetivo efetuar uma analise interpretativa dos artigos publicados pelo jornalista e critico literario austriaco-brasileiro Otto Karpfen (Otto Maria Carpeaux, 1900-1978) no jornal Der Christliche Standestaat e na revista Die Erfullung, ambos de Viena, Austria. O corpus da pesquisa e constituido por um conjunto de 16 artigos publicados por Otto Karpfen entre 1934 e 1938 nos referidos orgaos de imprensa. Tais artigos serao analisados a partir de tres aspectos: a) o ambiente politico e sociocultural da Austria no decorrer da decada de 1930, marcado pela ascensao do Nacionalsocialismo de Hitler; b) o significado politico e ideologico da atuacao jornalistica de Otto Karpfen na imprensa austriaca, tendo em vista seu engajamento na luta pela independencia da Austria frente a Alemanha e ao Terceiro Reich, a partir de sua filiacao ao catolicismo politico. c) os posicionamentos do jornalista expressos nesses artigos quanto ao papel do Estado austriaco no contexto da chamada \"Nova Austria\" (Neue Osterreich) e em relacao a questao judaica. Os artigos de Otto Karpfen serao estudados a partir de um procedimento metodologico cuja finalidade sera reconstituir alguns elementos da vida sociocultural do periodo e estabelecer relacoes entre esse contexto historico e social e os elementos textuais presentes nos artigos para Der Christliche Standestaat e para Die Erfullung. Como resultados esperados, destacamos a necessidade de estudar e compreender a obra jornalistica europeia de Otto Karpfen, inserindo-a no ambiente historico da epoca - a decada de 1930 - periodo em que aquele que viria a ser um dos principais criticos literarios do pais desempenhou importante atividade como jornalista politico na Austria. (AU)\n            ", "title": "O jornalismo politico-ideologico de Otto Karpfen: uma analise dos artigos para Der Christliche Standestaat e Die Erfullung"}, {"url": "http://bv.fapesp.br/pt/auxilios/89495/correlacao-entre-a-tomografia-de-coerencia-optica-spectralis-com-o-programa-nsite-axonal-analytics-s/", "citations": [], "properties": [{"values": ["13/26585-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Mario Luiz Ribeiro Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Mario Luiz Ribeiro Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oftalmologia", "Nervo optico", "Neurite optica", "Neuromielite optica", "Potenciais evocados visuais", "Perimetria", "Tomografia de coerencia optica"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A mensuracao da integridade da retina e do nervo optico e importante elemento no estudo das afeccoes da via optica. Para tanto, varias tecnologias de medida destas estruturas foram desenvolvidas incluindo a tomografia por coerencia optica (TCO), o eletrorretinograma de padrao reverso de campo total (PERG) e multifocal (PERG-mf) e o potencial evocado visual de padrao-reverso (PEV-pr) e multifocal (PEV-mf). A capacidade da TCO e do PERG e PERG-mf em quantificar a via optica anterior ja foi verificada em nossos estudos previos, investigando pacientes com hemianopsia temporal por compressao quiasmatica e atrofia em banda (AB) do nervo optico e pacientes com neuropatias opticas inflamatorias por esclerose multipla (EM) e neuromielite optica (NMO). No entanto, recentes avancos possibilitaram o desenvolvimento da TCO de dominio spectral (TCO-DS) com altissima resolucao comparado aos tomografos anteriores, com grande velocidade de aquisicao e com recurso que permite a reducao de artefatos de movimento ocular e com a possibilidade medida de diferentes camadas da retina alem da medida da espessura da coroide (EC). A obtencao de medidas de espessura individual de camadas da retina e fundamental para avancar no conhecimento da correlacao entre tais medidas e aquelas do campo visual (CV) e de testes eletrofisiologicos. Alem disso, o desenvolvimento do software \"Nsite Axonal Analytics system\", desenvolvido para o aparelho Spectralis HRA (Heildelberg Engineerings) deve melhorar a acuracia da medida da camada de fibras nervosas da retina (CFNR) particularmente do feixe papilomacular. Tal aparelho esta disponivel em nosso servico tendo sido obtido atraves de auxilio FAPESP anterior (projeto 2011/50936-7) necessitando apenas os softwares acima descritos para execucao do projeto atual. Esta atualizacao sera extremamente importante na linha de pesquisa do projeto atual e beneficiara tambem outros projetos futuros da nossa linha de pesquisa. Objetivos: Comparar as medidas da camada de fibras nervosas retiniana (CFNR) peripapilar usando os recursos do programa \"Nsite Axonal Analytics system\", da espessura na area macular (total e segmentada) alem da EC com a TCO de altissima resolucao, em pacientes com compressao quiasmatica, EM, NMO, mielite longitudinal transversa extensa (MTALE) entre si e com controles normais. Estimar a correlacao entre estas medidas e os achados do CV, PEV-pr e PEV-mf. Metodos: Estudo de coorte transversal com 30 pacientes com AB por compressao quiasmatica e defeito de CV sequelar, 30 com EM, 30 com NMO, 30 com MTALE e 30 controles normais. Serao submetidos a exame oftalmologico completo, CV automatizado, PEV-pr, PEV-mf e TCO-SS com medida da CFNR peripapilar, medida da espessura retina e da coroide do polo posterior (abrangendo 30 graus). Serao analisadas a espessura total da retina bem como separadamente da CFNR macular, e de camadas da retina incluindo a camada de celulas ganglionares (CCG), a plexiforme interna, a nuclear interna (CNI) e a plexiforme externa. O resultado do PEV-mf e da perimetria serao analisados em diferentes setores do CV e os da TCO-DS em diferentes setores do disco optico e da macula para possibilitar avaliar a correlacao dos achados da TCO-DS com os do PVE-mf e do CV. Os resultados das medidas da TCO-DS, do PVE-pr, do PVE-mf e do CV serao comparados. A correlacao entre os achados sera investigada. A ocorrencia de degeneracao microcistica da CNI sera avaliada nos diferentes grupos acima. Resultados esperados: Avaliar o desempenho diagnostico do equipamento com as atualizacoes de software na deteccao das alteracoes na CFNR, camadas da retina e da EC em olhos com AB, EM e espectro da NMO em relacao aos normais, quando analisamos individualmente as camadas da retina a a CFNR com o novo software. Determinar a correlacao entre os achados da TCO-DS e aqueles observados ao PVE-pr e PVE-mf, bem como dos defeitos de CV. Avaliar a EC e a incidencia de microcistos na CNI nestes pacientes. (AU)\n            ", "title": "Correlacao entre a tomografia de coerencia optica Spectralis com o programa Nsite axonal Analytics system, a perimetria computadorizada e o potencial evocado visual padrao reverso e multifocal em doencas compressivas e inflamatorias da via optica anterior"}, {"url": "http://bv.fapesp.br/pt/auxilios/89490/a-margem-das-letras-exilio-memoria-e-nostalgia-na-literatura-do-outro-israel/", "citations": [], "properties": [{"values": ["15/01908-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Literaturas Estrangeiras Modernas"], "label": "Área do conhecimento:"}, {"values": ["Luis Sergio Krausz"], "label": "Pesquisador responsável:"}, {"values": ["Luis Sergio Krausz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Literatura hebraica", "Judaismo", "Nostalgia", "Exilio", "Imigracao judaica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo fazer um estudo da literatura israelense criada por imigrantes do Oriente Medio e do Norte da Africa, e por seus descendentes que tematizem o tema da imigracao. Este segmento da criatividade literaria israelense tem sido sistematicamente mantido a margem do cenario literario do pais e caracteriza-se por um posicionamento paradoxal ante a dicotomia exilio/lar, tao central a toda a literatura e cultura judaicas, que aparece frequentemente invertida no contexto da obra de autores como Shimon Balas, Sami Michael, Albert Swissa, Itzhak Gormezano Goren, Amnon Shamosh e outros autores pouco conhecidos e estudados no Brasil. (AU)\n            ", "title": "A margem das letras: exilio, memoria e nostalgia na literatura do \"Outro Israel\""}, {"url": "http://bv.fapesp.br/pt/auxilios/89470/quantificacao-de-endotoxinas-e-sua-relacao-com-sinais-sintomas-e-volumetria-do-canal-radicular-e-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/25789-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Marcia Carneiro Valera"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Carneiro Valera"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lesoes periapicais", "Endotoxinas", "Tomografia computadorizada de feixe conico"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos do presente estudo serao: a) quantificar endotoxinas e carga microbiana nas infeccoes endodonticas primarias, antes e apos o preparo biomecanico (PBM) e uso de diferentes medicacoes intracanais (MIC) nos casos de sessao multipla; b) relacionar niveis de endotoxinas e microrganismos cultivaveis com a volumetria da lesao periapical, atraves do uso de tomografias computadorizadas de feixe conico (TCFC), verificando possiveis relacoes com sinais e sintomas clinicos; c) relacionar os mesmos niveis com a volumetria dos canais radiculares; d) comparar a volumetria das lesoes periapicais antes e apos 1 ano do tratamento endodontico, nos casos de sessao unica e sessao multipla. Serao selecionados para o estudo quarenta dentes com necrose pulpar e lesao periapical que serao submetidos a TCFC. Apos abertura coronaria, sera realizada coleta inicial para verificacao da presenca de infeccao nos canais radiculares. Apos, sera realizado tratamento endodontico utilizando solucao de NaOCl 2,5% e divididos em 4 grupos de acordo com o protocolo de tratamento realizado: GI - Ca(OH)2: hidroxido de calcio P.A. + solucao salina fisiologica; GII - Ca(OH)2 + CLX: hidroxido de calcio P.A. + clorexidina gel 2%, GIII - Ultracal: Pasta de hidroxido de calcio (Ultracal®), GIV - SU: tratamento em sessao unica. Serao realizadas coletas do canal radicular apos o PBM e apos 14 dias de acao da MIC (nos casos de sessao multipla). Para todas as coletas serao realizados testes de atividade antimicrobiana por cultura microbiologica e analise da quantificacao de endotoxinas pelo lisado de amebocitos de Limulus. Sera realizada a volumetria da destruicao ossea periapical e dos canais radiculares atraves da TCFC utilizando o software Nemotec®. Alem disso, sera realizado controle do tratamento endodontico, comparando a volumetria da lesao periapical antes e apos 1 ano de diferentes protocolos de tratamento. Todos os dados serao analisados estatisticamente. (AU)\n            ", "title": "Quantificacao de endotoxinas e sua relacao com sinais / sintomas e volumetria do canal radicular e da lesao periapical em dentes com infeccao endodontica primaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/89406/liberacao-controlada-de-peptideos-em-biomembranas-de-latex-e-desenvolvimento-de-biossensores-capacit/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/02343-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Maffud Cilli"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Maffud Cilli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tecnicas biossensoriais", "Latex", "Seringueira", "Peptideos", "Biomembranas", "Liberacao controlada de farmacos"], "label": "Assunto(s):"}], "resume": "\n              A biomembrana de latex natural (NRL - Natural Rubber Latex), manipulada a partir do latex extraido da seringueira Hevea brasiliensis, tem apresentado grande potencial de aplicacao no campo da biomedicina e dos biomateriais. Devido a sua biocompatibilidade e baixa taxa de rejeicao, ela tem sido utilizada para proteses e enxertos, atuando como estimulante da angiogenese, adesao celular e matriz extracelular, alem de atuar como barreira fisica a agentes infecciosos e liberacao controlada de farmacos e extratos. Neste trabalho, conjugados contendo latex/peptideos serao sintetizados e caracterizados buscando a liberacao controlada destes peptideos e o aumento da eficacia de administracao destas moleculas. Acreditamos que as informacoes obtidas poderao trazer informacoes valiosas no que se refere a liberacao controlada de diferentes peptideos e do seu uso comercial. No segundo bloco deste projeto trabalharemos com o desenvolvimento de dispositivos \"label free\" aliados as tecnicas eletroanaliticas. Estes biossensores permitem o desenvolvimento de metodos rapidos e de baixo custo para avaliar o estagio de doencas e/ou a eficacia do tratamento. Biossensores redox capacitivos foram recentemente introduzidos como uma plataforma de ensaios eletroanaliticos. No presente trabalho sintetizaremos diversos peptideos marcados com uma sonda redox, no caso o ferroceno (fc), visando a formacao de monocamadas auto-organizadas em interfaces metalicas, para o desenvolvimento de biossensores. Como modelo de aplicacao utilizaremos a deteccao da proteina C-reativa. Esta analise sera viabilizada pelo acoplamento do anticorpo anti-CRP a monocamada. Tecnicas eletroquimicas como voltametria ciclica, espectroscopia de impedancia e capacitancia eletroquimica serao utilizadas para a caracterizacao do sistema e para a determinacao da ligacao da proteina ao anticorpo. Esperamos com estes estudos o desenvolvimento de dispositivos \"label free\" com alta sensibilidade e especificidade. (AU)\n            ", "title": "Liberacao controlada de peptideos em biomembranas de latex e desenvolvimento de biossensores capacitivos constituidos de monocamadas peptidicas nanometricamente estruturadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/89401/papel-do-estresse-na-modulacao-do-fenotipo-tronco-tumoral/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/02498-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Vanessa Morais Freitas"], "label": "Pesquisador responsável:"}, {"values": ["Vanessa Morais Freitas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Celulas-tronco neoplasicas", "Neoplasias mamarias", "Cultura de celulas", "Fenotipos", "Anoxia", "Expressao genica", "Expressao de proteinas"], "label": "Assunto(s):"}], "resume": "\n              O cancer de mama representa o 2o cancer mais letal em todo o mundo, sendo a malignidade mais frequente e mortal na populacao do sexo feminino. O cancer de mama e reconhecido por ser altamente heterogeneo e estudos recentes indicam que o pior prognostico de determinados subtipos de cancer de mama pode estar relacionado a maior proporcao de celulas com fenotipo tronco nestes casos. As celulas-tronco tumorais (CTTs) sao capazes de autorrenovacao e diferenciacao celular, alem de apresentarem elevada quimiorresistencia, estando frequentemente associadas ao processo de recidiva tumoral. As condicoes presentes no microambiente tumoral incluem acidose, hipoxia, limitacao de nutrientes e falta de substrato. Em contrapartida, o modelo in vitro convencionalmente utilizado no estudo do cancer nao reproduz fielmente o microambiente tumoral, pois apresenta pH neutro, normoxico, com meios nutritivos e substratos bidimensionais plasticos tratados para facilitar a adesao celular. No intuito de melhor compreendermos o papel do microambiente no comportamento das celulas tumorais, realizaremos ensaios em que as celulas tumorais serao expostas a condicoes de estresse proximas as observadas in vivo, resultando em morte das celulas nao adaptadas. Avaliaremos o fenotipo tronco das celulas resistentes atraves da expressao genica, expressao proteica, liberacao de vesiculas, habilidade de formar colonias no agar, migrar e invadir barreiras in vitro alem da capacidade tumorigenica e metastatica dessas linhagens in vivo. A geracao dessas linhagens resistentes e possivelmente enriquecidas com celulas tronco tumorais ira auxiliar no maior entendimento da doenca e servir de modelo para o desenvolvimento de medicamentos capazes de combater os tumores mais agressivos. (AU)\n            ", "title": "Papel do estresse na modulacao do fenotipo tronco tumoral"}, {"url": "http://bv.fapesp.br/pt/auxilios/89405/renaturacao-de-antigenos-sintetizados-como-corpos-de-inclusao-em-escherichia-coli-para-preparacao-de/", "citations": [], "properties": [{"values": ["15/02574-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ligia Ely Morganti Ferreira Dias"], "label": "Pesquisador responsável:"}, {"values": ["Ligia Ely Morganti Ferreira Dias"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Corpos de inclusao", "Proteinas recombinantes", "Vacinas", "Alta pressao", "Antigenos", "Resposta imune"], "label": "Assunto(s):"}], "resume": "\n              O direcionamento de respostas imunes para antigenos que se demonstraram capazes de promover respostas imunoprotetoras pode ser uma alternativa promissora para o desenvolvimento de vacinas eficazes e seguras. Geralmente a presenca de dominios antigenicos contendo epitopos com a conformacao nativa e importante para a geracao de anticorpos neutralizantes. Por este motivo, ha a necessidade de producao de proteinas recombinantes heterologas que mantenham as propriedades conformacionais das proteinas alvo preservadas, e, consequentemente do desenvolvimento de processos eficientes de renaturacao nos casos em que as proteinas sao produzidas como corpos de inclusao (CI). A expressao de proteinas recombinantes em E. coli em geral e bastante elevada, mas frequentemente resulta no acumulo deste tipo de agregados no citoplasma bacteriano. A dificuldade de padronizacao de processos de renaturacao reprodutiveis e com altos rendimentos a partir destes agregados e um serio problema a ser resolvido para a obtencao de proteinas soluveis e imunologicamente ativas. A aplicacao de tecnologia de alta pressao (TPA) promove a solubilizacao de agregados proteicos, mantendo as estruturas secundaria e terciaria semelhantes as das proteinas nativas, estruturas estas que em geral estao presentes nos CI. Isto facilita a subsequente renaturacao, diferentemente do que ocorre quando se utiliza o processo tradicional de solubilizacao dos CI na presenca de altas concentracoes de agentes desnaturantes. O nosso grupo de pesquisa tem experiencia na utilizacao de TPA para a renaturacao de proteinas recombinantes a partir de CI. No presente projeto nos propomos utilizar esse conhecimento para obtermos as proteinas recombinantes do virus da dengue, da Leptospira interrogans e do Schistosoma mansoni com epitopos conformacionais preservados para uso como antigenos para a geracao de anticorpos com afinidade pelos epitopos conformacionais presentes nas respectivas proteinas nativas. (AU)\n            ", "title": "Renaturacao de antigenos sintetizados como corpos de inclusao em Escherichia coli para preparacao de vacinas"}, {"url": "http://bv.fapesp.br/pt/auxilios/89388/quimica-computacional-uma-ferramenta-para-estudos-envolvendo-espectrometria-de-massas-reatividade/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/23604-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Vessecchi Lourenco"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Vessecchi Lourenco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica computacional", "Espectrometria de massas", "Modelagem computacional", "Termoquimica", "Compostos organicos"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, a reatividade em fase gasosa tem sido tema de inumeros artigos cientificos e tem galgado destaque devido a dois grandes eventos. O primeiro, atraves do desenvolvimento das tecnicas atuais de espectrometria de massas (EM), que permitem a ionizacao de moleculas termolabeis, analises sequenciais e reacoes ion-molecula. O segundo, pelo desenvolvimento de modelos computacionais, aprimoramento daqueles ja existentes e avanco no processamento de dados, permitindo a obtencao de grandezas termoquimicas com maior exatidao. A uniao entre esses dois eventos tornou-se peca indispensavel para o crescimento de diversas areas da quimica moderna, o que contribui ainda mais para a compreensao de fenomenos, por hora, desconhecidos. A quimica computacional em combinacao com a espectrometria de massas permite compreender inumeros eventos quimicos, os quais podem ocorrer durante a ionizacao e dissociacao de um determinado analito. A aplicacao da quimica computacional fornece uma compreensao quantitativa das variacoes estruturais e energeticas dos possiveis ions formados durante a ionizacao da amostra, usando descritores apropriados, como por exemplo, a basicidade, afinidade protonica, mapas de potencial eletrostatico e orbitais de fronteira, sendo tambem possibilitada a compreensao das possiveis vias de dissociacao dos ions formados atraves da ativacao por colisao, aplicando-se a termoquimica computacional na interpretacao de intermediarios e estados de transicao. O atual projeto visa aplicar metologias teoricas-experimentais, que serao desenvolvida atraves da aplicacao de tecnicas atuais de espectrometria de massas, como por exemplo, ionizacao por electrospray (IES) em combinacao com a quimica computacional para a compreensao da reatividade de moleculas organicas em fase gasosa e seus mecanismos de fragmentacao, interpretando assim, seus espectros EM/EM pela combinacao com dados energeticos, geometricos e topologicos, o que contribuira para a ampliacao dos resultados descritos na literatura e sua aplicacao por nao especialistas e usuarios das diferentes tecnicas de ionizacao. Em ampliacao ao projeto, valores pKa serao obtidos, empregando a quimica computacional, para que possa ser tracado um paralelo entre a reatividade em solucao e em fase gasosa. (AU)\n            ", "title": "Quimica computacional: uma ferramenta para estudos envolvendo espectrometria de massas, reatividade e mecanismos de reacao/fragmentacao de compostos organicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89380/a-construcao-dos-patrimonios-da-humanidade-em-unidades-de-conservacao-no-estado-de-sao-paulo-memo/", "citations": [], "properties": [{"values": ["13/22316-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Aline Vieira de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Aline Vieira de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Nucleo de Estudos e Pesquisas Ambientais (NEPAM).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Areas de conservacao", "Parques estaduais", "Memoria social", "Patrimonio imaterial", "Meio ambiente"], "label": "Assunto(s):"}], "resume": "\n              A presente pesquisa apresenta dois objetivos centrais: 1) Produzir um mapeamento das mudancas nas memorias ambientais, a partir do vies do patrimonio material e imaterial, dos Parques Estadual Carlos Botelho e Estadual Intervales; e, 2) analisar os discursos institucionais voltados para a definicao e a gestao dos patrimonios materiais e imateriais nessas areas de preservacao ambiental do Estado de Sao Paulo. Temos observado na bibliografia academica nacional e nos bancos de dados dos orgaos responsaveis pela gestao tanto das Unidades de Conservacao como dos Patrimonios Materiais e Imateriais (sejam nas esferas Internacional, Federal, Estadual ou Municipal) uma lacuna ao que se refere aos cruzamentos de dados entre os patrimonios e essas areas de preservacao da natureza. Esses silenciamentos nao sao exclusivos de nosso tempo presente, mas, parecem formar uma longa duracao que tem perdurado em nosso cenario cultural e, em especial, tem tidos efeitos reais nos cotidianos das diversas comunidades que vivem nessas areas de preservacao. Nesta investigacao, a partir das bases teoricas da Historia Ambiental e da Historia e Arqueologia Publica, almejamos compreender a construcao destes discursos, tanto no ambito das politicas patrimoniais como as das politicas de gestao das Unidades de Conservacao do Estado de Sao Paulo, assim como as suas consequencias para a formacao de nossas \"memorias ambientais\". Nossos estudos de caso foram escolhidos por se configurarem como Patrimonio da Humanidade e por juntos formarem um expressivo complexo de Mata Atlantica. Apesar da exuberante beleza natural, as areas concentram comunidades que enfrentam graves problemas sociais e seus patrimonios materiais ou imateriais parecem passar por um expressivo processo de silenciamento; que sera mapeado e demonstrado atraves de recursos cartograficos. Almejamos, portanto, compreender essa diade patrimonio - unidade de conservacao, destacando os saberes locais. (AU)\n            ", "title": "A construcao dos patrimonios (da humanidade) em unidades de conservacao no estado de Sao Paulo: memorias ambientais, comunidades e discursos autorizados do patrimonio"}, {"url": "http://bv.fapesp.br/pt/auxilios/89385/respostas-da-leguminosa-macrotiloma-a-combinacoes-de-doses-de-fosforo-e-calcio/", "citations": [], "properties": [{"values": ["14/22866-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Karina Batista"], "label": "Pesquisador responsável:"}, {"values": ["Karina Batista"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bromatologia", "Leguminosas forrageiras", "Macronutrientes", "Metabolismo vegetal", "Fosforo", "Calcio"], "label": "Assunto(s):"}], "resume": "\n              A contribuicao das leguminosas forrageiras para a producao animal constitui um caminho na direcao da sustentabilidade dos sistemas agropecuarios. Entretanto pouco se sabe sobre a nutricao mineral dessas plantas no que diz respeito a combinacoes de P e Ca, nutrientes que atuam no desenvolvimento radicular, na nodulacao e no metabolismo de plantas. Dessa forma objetivar-se-a avaliar a interferencia das combinacoes de doses de P e Ca no estabelecimento e crescimento da leguminosa Macrotyloma axillare NO 279. O experimento sera instalado em casa de vegetacao com solo proveniente de area de pastagem de Brachiaria brizantha cv. Marandu. O delineamento experimental sera em blocos ao acaso com quatro repeticoes. Os tratamentos corresponderao a cinco doses de fosforo (zero, 15, 30, 45 e 60 mg dm-3) e cinco doses de calcio (zero, 20, 40, 60 e 80 mg dm-3) combinadas em estudo de superficie de resposta baseado em desenho experimental composto central modificado de um fatorial 52 incompleto. Dessa forma utilizar-se-ao 13 combinacoes das doses de P e Ca em mg dm-3: 0-0; 0-40; 0-80; 15-20; 15-60; 30-0; 30-40; 30-80; 45-20; 45-60; 60-0; 60-40 e 60-80. Serao avaliadas as caracteristicas nutricionais e produtivas da leguminosa-macrotiloma. Os resultados serao submetidos a analise de variancia para as combinacoes de doses de P e de Ca, e ocorrendo a significancia no teste F para as interacoes P x Ca, efetuar-se-a o estudo de regressao polinomial. Quando essa interacao nao for significativa efetuar-se-a o estudo de regressao de primeiro e segundo graus para o efeito das doses de P e Ca isoladamente. (AU)\n            ", "title": "Respostas da leguminosa-macrotiloma a combinacoes de doses de fosforo e calcio"}, {"url": "http://bv.fapesp.br/pt/auxilios/89492/emaranhamento-de-estruturas-de-bi-espinores-no-su2-x-su2-e-correlacoes-quanticas-adicionais-exib/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/05903-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Geral"], "label": "Área do conhecimento:"}, {"values": ["Alex Eduardo de Bernardini"], "label": "Pesquisador responsável:"}, {"values": ["Alex Eduardo de Bernardini"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacao de Dirac", "Mecanica quantica", "Grafenos", "Ions aprisionados"], "label": "Assunto(s):"}], "resume": "\n              Recentemente constatamos que o emaranhamento entre os graus de liberdade internos de paridade intrinseca e helicidade em estruturas de bi-espinores no SU(2) x SU(2) que descrevem estados polarizados de particulas tipo-Dirac podem ser imediatamente interpretados como uma ferramenta teorica util para obter o emaranhamento spin-spin no contexto de cenarios mais amplos utilizados para descrever sistemas 2D nao-relativisticos, como por exemplo, aqueles para descrever o grafeno de mono-camada (ou mesmo de dupla-camada), assim como aqueles para descrever ions aprisionados que exibam a estrutura matematica de bi-espinores de Dirac.Potenciais globais do tipo-Dirac guiados por interacoes (pseudo)escalares, (pseudo)vetoriais e tensoriais podem, portanto, destruir a separabilidade inerente a estrutura SU(2) x SU(2) e criar correlacoes quanticas (como por exemplo, o emaranhamento de formacao) de sistemas controlaveis que apresentem significativo apelo fisico quando mapeados sobre a estrutura de bi-espinor.Alguns dos nossos resultados assertivos recentes estabelece que a estrutura de grupo do SU(2) x SU(2) e emblematica em qualquer Hamiltoniana de Dirac quando esta e escrita em termos de produto direto dos operadores de dois qubits,a partir do que as solucoes de particulas livres da equacao de Dirac sao dadas em termos de estados emaranhados de paridade intrinseca e spin de estados do SU(2) x SU(2).Neste contexto, o objetivo preliminar do nosso projeto e o de quantificar o papel das interacoes (pseudo)escalares, (pseudo)vetoriais e tensoriais na Hamiltoniana total, e quantificar as correlacoes quanticas dos correspondentes autoestados mapeados em estruturas de bi-espinores do SU(2) x SU(2).Considerando-se que as excitacoes de baixa energia de eletrons nao-relativisticos em mono-camadas de grafeno se apresentam como espinores de Weyl sem massa, estrutura muitas vezes relacionada com solucoes da equacao de Dirac 2D subjacentes a uma estrutura SU(2) x SU(2), a separabilidade quantica de eletron-eletron ou eletron-buraco descrita por tais estruturas pode ser quantificada sob as mais diversas circunstancias de interacao.Analogamente, notando-se que ions-aprisionados funcionam como uma plataforma flexivel para mapear varios efeitos da mecanica quantica relativistica de Dirac (como, por exemplo, ao discutirmos a difusao planar e o espalhamento em 2D das correspondentes estruturas de bi-espinores), o nosso objetivo final consiste tambem no enquadramento deste formalismo para quantificar as correlacoes quanticas pertinentes a fisica de ions-aprisionados. (AU)\n            ", "title": "Emaranhamento de estruturas de bi-espinores no SU(2) x SU(2) e correlacoes quanticas adicionais exibidas por sistemas tipo-Dirac como grafeno e ions aprisionados"}, {"url": "http://bv.fapesp.br/pt/auxilios/89485/sintese-e-aplicacao-de-cloreto-de-polivinila-pvc-modificado-em-procedimento-de-extracao-em-fase-so/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/04791-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Rocha de Castro"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Rocha de Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento de novos materiais", "Cloreto de polivinila", "Extracao em fase solida", "Metais", "Ions"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de materiais adsorventes e posterior utilizacao em procedimentos de extracao em fase solida/pre-concentracao de especies metalicas, e uma area da quimica/engenharia quimica que sempre se manteve em destaque devido a necessidade seja de monitorar, realizar a remocao da matriz antes da analise, ou de remover o contaminante da amostra. A determinacao direta de metais presentes em baixas concentracoes em amostras de aguas naturais e geralmente dificultada devido a presenca de especies interferentes. Os metais a serem determinados, Cu(II), Cd(II), Ni(II) e Pb(II) sao de interesse ambiental em razao de seu uso intensivo, distribuicao e por serem nao-degradaveis podem acumular-se em matrizes ambientais manifestando toxicidade. Desta forma, o projeto tem por objetivo utilizar o PVC como suporte solido para o ancoramento da molecula 4-amino-3-hidrazino-5-mercapto-1,2,4-triazole  e aplica-lo na pre-concentracao e remocao de especies metalicas em amostras aquosas. O material sera caracterizado por espectroscopia na regiao do infravermelho (FTIR), ressonancia magnetica nuclear de 13C (RNM), medidas da area superficial especifica pelo metodo BET, analise elementar de nitrogenio, microscopia eletronica de varredura (MEV) e espectroscopia de fotoeletrons excitados por raios X (XPS) para desta forma, procurar confirmar a ocorrencia da reacao de modificacao. O material sera aplicado em estudos de adsorcao para determinacao da sua capacidade maxima, bem como estudos de pH, cineticos e influencia de anions no processo de equilibrio. Depois destes experimentos o material sera aplicado em sistema de fluxo continuo acoplado ao espectrometro de absorcao atomica para determinacao de Cu(II), Cd(II), Ni(II) e Pb(II) em amostras de agua natural. O metodo proposto sera validado atraves da analise de material certificado de agua (SEM 1643e) e sedimento (IAEA-SL-1 e LKSD-3). (AU)\n            ", "title": "Sintese e aplicacao de cloreto de polivinila (PVC) modificado em procedimento de extracao em fase solida de ions Cu(II), Ni(II), Cd(II) e Pb(II), de amostras aquosas"}, {"url": "http://bv.fapesp.br/pt/auxilios/89448/metodos-do-tipo-newton-para-otimizacao-linear-e-nao-linear/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/02528-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Luis Felipe Cesar da Rocha Bueno"], "label": "Pesquisador responsável:"}, {"values": ["Luis Felipe Cesar da Rocha Bueno"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Modelagem computacional", "Otimizacao matematica", "Otimizacao nao linear"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto serao apresentadas alternativas de pesquisa para metodos computacionais de otimizacao. Nosso foco consiste em investigar metodos do tipo Newton e suas relacoes com alguns metodos de otimizacao. Boa parte da pesquisa estara associada a metodos do tipo Restauracao Inexata e do tipo Lagrangiano Aumentado. Para Restauracao Inexata planejamos desenvolver um algoritmo que use tecnicas Newtonianas em seus subproblemas de forma a aproveitar a boa performance de metodos do tipo Programacao Quadratica Sequencial, quando possivel. Alem disso, esperamos  expandir os resultados de convergencia para algoritmos sem derivadas. Para metodos do tipo Lagrangiano Aumentado vamos propor a ideia bastante inovadora de penalizar restricoes simples. Com este conceito esperamos inclusive obter resultados expressivos em programacao linear. Por fim, pretendemos tambem propor um metodo eficiente para programacao nao linear que combine os avancos feitos na parte deRestauracao Inexata com a alternativa de penalizar restricoes simples para tratar as  desigualdades. (AU)\n            ", "title": "Metodos do tipo Newton para otimizacao linear e nao linear"}, {"url": "http://bv.fapesp.br/pt/auxilios/89424/senescencia-reprodutiva-em-caes-aspectos-clinicos-e-biotecnologicos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/05419-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Camila Infantosi Vannucchi"], "label": "Pesquisador responsável:"}, {"values": ["Camila Infantosi Vannucchi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Caes", "Envelhecimento", "Criopreservacao", "Semen", "Prostata"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, o envelhecimento e considerado foco de estudo em diferentes especialidades da Medicina Veterinaria de pequenos animais. Tal demanda decorre da maior longevidade verificada na especie canina a cada ano, semelhante ao observado em humanos. Por outro lado, tais circunstancias sao relativamente desconhecidas e pouco estudadas, dificultando a abordagem medica ao paciente geriatrico. Serao realizados tres experimentos separadamente: Experimento 1: Comparacao do perfil espermatico no semen fresco e criopreservado de caes jovens e senis; Experimento 2: Caracterizacao das alteracoes fisiopatologicas da prostata de caes com HPB submetidos a orquiectomia ou tratamento com finasterida. Experimento 3: Influencia do tratamento com finasterida na prostata e testiculos de caes acometidos ou nao pela HPB. No experimento 1 serao selecionados caes jovens (1 a 4 anos) e caes senis (acima de 6-7 anos), constituindo dois grupos experimentais: Grupo Jovem e Grupo Senil. Cada grupo sera adicionalmente subdividido em Grupo Semen Fresco e Grupo Semen Criopreservado. Os caes do Experimento 2 deverao apresentar o diagnostico de hiperplasia prostatica benigna (HPB), e serao aleatoriamente alocados nos seguintes grupos experimentais: Grupo Castracao (n=5): caes submetidos a orquiectomia bilateral apos o diagnostico de HPB; Grupo Castracao + Finasterida (n=5): caes submetidos a orquiectomia bilateral e terapia medicamentosa com finasterida apos o diagnostico de HPB; Grupo Finasterida (n=5); Grupo Controle HPB (n=5): caes nao submetidos a orquiectomia bilateral ou terapia medicamentosa com finasterida apos o diagnostico de HPB. No experimento 3, os caes serao alocados em quatro grupos experimentais: Grupo Controle (n=5): caes isentos de HPB; Grupo Controle Finasterida (n=5): caes isentos de HPB, submetidos a tratamento com finasterida; Grupo HPB Finasterida (n=5);  Grupo HPB (n=5): caes com HPB, nao submetidos a tratamento com finasterida. O semen dos caes sera colhido e avaliado quanto aos Exames Imediatos (Motilidade, Vigor e Concentracao Espermatica), Testes Espermaticos Funcionais (Integridade Acrossomal e de Membrana Plasmatica, Atividade Mitocondrial e Fragmentacao de DNA),Perfil Antioxidante do Semen (TBARS e Dosagem das Enzimas Antioxidantes), Analise da Oxidacao de Proteinas, Dosagem de AGEs e Carnosina. Os caes do experimento 2 e 3 serao submetidos a avaliacao ultrasonografica doppler da prostata e testiculos, dosagem de testosterona, estrogeno e di-hidrotestosterona, avaliacao histologica dos testiculos, avaliacao imunohistoquimica e por PCR tempo real do VEGF no parenquima prostatico, obtido por biopsia prostatica. (AU)\n            ", "title": "Senescencia reprodutiva em caes: aspectos clinicos e biotecnologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89411/caracterizacao-funcional-de-camundongos-e-celulas-nocaute-para-os-genes-que-codificam-as-proteinas-r/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/21700-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Jorg Kobarg"], "label": "Pesquisador responsável:"}, {"values": ["Jorg Kobarg"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oncoproteinas", "Linfoma", "Proteina de ligacao a hialuronatos", "Celulas-tronco pluripotentes", "Superexpressao genica", "Regulacao da expressao genica", "RNA mensageiro", "Sistemas CRISPR-Cas", "CRISPR-Cas9"], "label": "Assunto(s):"}], "resume": "\n              Ki-1/57 foi descoberta atraves da reatividade cruzada com um anticorpo monoclonal Ki-1, o primeiro anticorpo descrito para detectar celulas de linfoma de Hodgkin. Estudos preliminares dessa proteina revelaram caracteristicas muito comuns a onco-proteinas. Experimentos de duplo-hibrido em leveduras identificaram proteinas parceiras envolvidas no controle da transcricao e metabolismo de RNA. Muitas delas sao proteinas que se ligam diretamente a p53 ou fazem parte da familia p53, fator de transcricao supressor tumoral e um importante mediador de resposta ao estresse celular. Foi identificado tambem que Ki-1/57 interage com proteinas envolvidas em splicing, colocaliza com granulos de estresse e e sumoilada. Dados de experimentos de microarray, publicados recentemente pelo nosso grupo, oferecem uma nova perspectiva da funcao de Ki-1/57, o seu envolvimento em mecanismos de resposta celular a estresse, uma vez que sua superexpressao levou a repressao de genes envolvidos na proliferacao e morte celular. Em conjunto com as informacoes de interacao proteina-proteina disponiveis, esses dados de microarray e localizacao subcelular, sugerem que a acao de Ki-1/57, sob essas condicoes, ocorreria nos diferentes niveis do controle da expressao genica, desde transcricao a traducao. Com o intuito de avaliar com maior profundidade as possiveis funcoes de Ki-1/57 pretendemos realizar superexpressao de Ki-1/57 e p53, seguidos de estudos de ciclo celulares e estresse. Ki-1/57 tambem tem sido relacionada com cancer, tendo sido observada sua expressao em celulas tumorais. Pretendemos investigar melhor o papel de Ki-1/57 e CGI-55 na regulacao da expressao genica atraves da identificacao do perfil dos RNAs mensageiros (mRNAs) alvos de Ki-1/57 e CGI-55 e mapear os seus sitios de ligacao no RNA atraves de cross-linking immunoprecipitation seguido de sequenciamento de nova geracao (CLIP-seq). Alem disso, estamos em fases avancadas de geracao de um camundongo nocaute para o gene Ki-1/57. Conseguimos gerar animais mosaicos nocautes para Ki-1/57 utilizando o novo sistema CRISPR/Cas9. Tambem ja temos celulas-tronco embrionarias (ES) heterozigotas nocaute para Ki-1/57 que foram geradas pelo metodo classico de recombinacao homologa em celulas-tronco embrionarias. Estamos investigando o papel de Ki-1/57 em celulas-tronco pluripotentes e na diferenciacao neuronal e em cardiomiocitos. Em primeiras injecoes das celulas ES nocaute de Ki-1/57 em blastocistos obtivemos animais quimeras. Grande parte do projeto trataria da caracterizacao histologica, morfologica, fisiologica e funcional de animais nocaute Ki-1/57 hetero e homozigotos comparado com animais selvagens. (AU)\n            ", "title": "Caracterizacao funcional de camundongos e celulas nocaute para os genes que codificam as proteinas regulatorias Ki-1/57 e CGI-55"}, {"url": "http://bv.fapesp.br/pt/auxilios/89413/comparacao-e-analise-de-tecnicas-para-abordar-nao-linearidade-em-correlacoes-de-series-temporais-eco/", "citations": [], "properties": [{"values": ["14/24754-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Antonio Fernando Crepaldi"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Fernando Crepaldi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Econometria", "Analise de series temporais", "Matrizes aleatorias"], "label": "Assunto(s):"}], "resume": "\n              Em diversos modelos do comportamento economico-financeiro existe o interesse em determinar as relacoes entre variaveis, seja para construcao de teorias explicativas, realizacao de previsoes, otimizacao, etc. Porem, muitas das situacoes colocadas apresentam comportamentos nao lineares, em que tecnicas tradicionais nao sao indicadas, pois captam apenas correlacoes lineares. Alem do aspecto de nao linearidade, o comportamento mais frequente observado em series temporais economico-financeiras e a nao estacionariedade. Novamente, existem diversas tecnicas em Econometria que sao capazes apenas de abordar com sucesso series estacionarias.  O presente projeto tem como objetivo analisar as correlacoes das series temporais do mercado de acoes durante o periodo da crise do subprime, que sera considerada temporalmente entre os anos de 2008 e 2010, e suas vizinhancas. Inicialmente espera-se ser possivel identificar mudancas na estrutura de correlacao entre os ativos devido a transicao entre os periodos. Para analisar essas series, com suas caracteristicas de nao estacionariedade e nao linearidade, serao utilizadas tecnicas alternativas, como Teoria de Matrizes Aleatorias e Detrended Cross-Correlation Analysis. A Teoria de Matrizes Aleatorias serve como um filtro para as correlacoes, de modo a promover uma separacao entre ruido e as correlacoes realmente significativas, por meio da analise espectral dos autovalores das matrizes. Ja o metodo da Detrended Cross-Correlation Analysis e uma extensao do conceito de Detrended Fluctuation Analysis para aplicacao em mais que uma serie temporal, que estabelece o tipo de correlacao de longo prazo entre as series em estudo, a partir de uma lei de potencia entre a covariancia e o numero de particoes da serie temporal que foram utilizadas para realizar a retirada de tendencia. (AU)\n            ", "title": "Comparacao e analise de tecnicas para abordar nao linearidade em correlacoes de series temporais economico-financeiras nao estacionarias"}, {"url": "http://bv.fapesp.br/pt/auxilios/89410/modelagem-dinamica-de-alagado-construido-para-o-tratamento-de-aguas-residuarias-domesticas-em-comuni/", "citations": [], "properties": [{"values": ["14/05997-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Agua e Solo"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Maximo Sanchez Roman"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Maximo Sanchez Roman"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Saneamento rural", "Tratamento de aguas residuarias", "Esgotos sanitarios", "Modelos hidraulicos", "Sistemas alagados construidos"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Sistema alagado construido (SAC) e um metodo eficiente para o tratamento de aguas residuarias domesticas em comunidades isoladas. Por se tratar de um sistema dinamico, as caracteristicas do efluente tratado variam intensamente. Modelos dinamicos permitiriam a avaliacao do comportamento dos SAC ao longo do tempo. Objetivo: Avaliar a eficiencia de um SAC para o tratamento de aguas residuarias domesticas de comunidades isoladas e desenvolver um modelo utilizando a metodologia da Dinamica de Sistemas para avaliar e simular o comportamento dos componentes do alagado construido e suas inter-relacoes especificas ao longo do tempo. Material e metodos: Sera feito um SAC com tres leitos cultivados com diferentes densidades de macrofitas (0, 10 e 20 plantas m-2). O comportamento deste sistema sera avaliado em tres etapas com diferentes taxas de aplicacao de materia organica (50% efluente + 50% agua; 75% efluente + 25% agua; 100% efluente), sendo que cada um dos leitos recebera uma vazao diaria de 100 L, resultando um tempo de detencao de tres dias. De cada leito serao avaliados os seguintes parametros: demanda bioquimica de oxigenio, demanda quimica de oxigenio, solidos suspensos, turbidez, oxigenio dissolvido, potencial redox, pH, nitrogenio, fosforo, potassio, condutividade eletrica, coliformes totais, coliformes fecais, temperatura e vazao. Com os dados coletados sera verificado o ajuste a modelos hidraulicos convencionais e, se necessario, sera proposto alteracoes nos mesmos. Alem disso, sera desenvolvido um modelo dinamico no software SIMILE que permita simular o comportamento ao longo do tempo do SAC. (AU)\n            ", "title": "Modelagem dinamica de alagado construido para o tratamento de aguas residuarias domesticas em comunidades isoladas"}, {"url": "http://bv.fapesp.br/pt/auxilios/89389/efeitos-de-analogos-do-hormonio-peptidico-glucagon-simile-tipo-1-sobre-a-fertilidade-e-dinamica-osse/", "citations": [], "properties": [{"values": ["14/24634-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Paulo Flavio Silveira"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Flavio Silveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Toxicologia", "Sindrome metabolica", "Peptideo 1 semelhante ao glucagon", "Venenos de origem animal", "Diabetes mellitus tipo 1", "Obesidade", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              Problematica do estudo: A exenatida e a unica molecula derivada de veneno animal (monstro de Gila, Heloderma suspectum) que esta entre os mais recentes recursos farmacologicos para o diabetes melito (DM) tipo 2. Esta droga apresenta acao agonista do receptor (R) do hormonio peptidico glucagon-simile tipo 1 (GLP-1) e e resistente a hidrolise pela dipeptidil-peptidase IV. Ha evidencias de que o GLP-1 e a exenatida, alem de atuarem no controle glicemico, sejam eficazes na reducao da ingestao de alimento e da massa corporal e na melhora da performance de aprendizado e memoria. Ha evidencias tambem de que estejam envolvidos no metabolismo osseo e fertilidade, onde nao estao caracterizadas suas acoes diferenciais no DM e na obesidade. Justificativa/Relevancia: Aprofundar os conhecimentos fisiopatologicos sobre modelos de obesidade e DM e sobre a farmacologia e fisiologia comparativa de venenos animais, abordando os efeitos da exenatida e do antagonista de GLP-1R, exendina-[9-39], sobre a fertilidade e comprometimento osseo. O presente estudo tambem podera contribuir para a descoberta de novos alvos e meios para a prevencao e tratamento da infertilidade e comprometimento osseo como comorbidades da obesidade e DM. Objetivos Gerais: Avaliar as alteracoes no metabolismo osseo e na fertilidade e, principalmente, caracterizar os efeitos da exenatida e da exendina-[9-39] sobre estas alteracoes na obesidade hipotalamica, obesidade dietetica e no DM em ratos. Metodos: Oferta de dieta hipercalorica para inducao de obesidade dietetica e administracao neonatal de glutamato monossodico e de estreptozotocina, respectivamente para inducao de obesidade hipotalamica e DM, sob tratamento ou nao com exenatida e exendina-[9-39], e controles sadios sob dieta normal e sem qualquer tratamento. Os animais serao avaliados comparativamente quanto ao comprimento naso-anal, comprimento do femur, massa corporal, adiposidade, insulina, testosterona, hormonio foliculo estimulante (FSH), hormonio luteinizante (LH), osteocalcina, carboxitelopeptideo de ligacao cruzada do colageno tipo I (CTX-I), propeptideo aminoterminal do procolageno total tipo 1 (P1NP), proteina total no plasma, histomorfometria ossea e motilidade e morfologia espermatica. (AU)\n            ", "title": "Efeitos de analogos do hormonio peptidico glucagon-simile tipo 1 sobre a fertilidade e dinamica ossea em ratos obesos e diabeticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89365/modelagem-analise-e-controle-de-sistemas-de-energia-eletrica-operando-com-geracao-distribuida/", "citations": [], "properties": [{"values": ["15/02569-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Andrade Ramos"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Andrade Ramos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geracao distribuida", "Estabilidade de tensao", "Energia eletrica"], "label": "Assunto(s):"}], "resume": "\n              O Brasil passa atualmente por um momento delicado e de transicao, o que tornara imperativa uma diversificacao de sua matriz energetica no curto prazo (com reflexos obvios para o setor eletrico). Evidentemente, grandes empreendimentos de geracao tem um tempo de maturacao elevado, e nao solucionam o problema de curto prazo apontado. Uma das principais alternativas para contribuir com a diversificacao mencionada e o aumento da  conexao de geradores distribuidos ao sistema, visto que tais geradores demandam um menor tempo desde o projeto ate a entrada em operacao e trabalham, em sua maioria, com energia de fontes limpas e renovaveis. Dentro deste contexto, o presente projeto de pesquisa tem seu foco na analise da operacao de geradores distribuidos e de seu impacto sobre a operacao do sistema de grande porte ao qual os mesmos se conectam. Este projeto esta estruturado em tres principais topicos de pesquisa, os quais possuem uma interseccao que os torna complementares (no sentido de que a obtencao de bons resultados em um deles pode beneficiar o desenvolvimento dos demais). Sao os seguintes os topicos a serem pesquisados nesta proposta: a) Proposicao de estrategias de controle para aumentar a eficiencia dos geradores distribuidos; b) Desenvolvimento de modelos e ferramentas para a analise da operacao de elementos do sistema; e c) Desenvolvimento de metodos de analise do impacto da geracao distribuida na dinamica do sistema de grande porte. Pode-se observar que o projeto esta estruturado de forma a cobrir aspectos de modelagem, analise e controle desde o nivel mais especifico da operacao de um gerador de interesse ate o nivel mais geral de analise do impacto da operacao de varios geradores distribuidos sobre a estabilidade do sistema de grande porte ao qual os mesmos se conectam (o que evidencia a interseccao e a complementariedade anteriormente mencionadas neste resumo). Por fim, e possivel afirmar que a conclusao bem sucedida deste projeto pode contribuir de forma significativa para vencer desafios tecnicos que ainda se colocam como obstaculos para a insercao de um numero cada vez maior de geradores distribuidos no sistema eletrico brasileiro, com reflexos positivos para um objetivo mais geral e premente que e a diversificacao da matriz energetica nacional. (AU)\n            ", "title": "Modelagem, analise e controle de sistemas de energia eletrica operando com geracao distribuida"}, {"url": "http://bv.fapesp.br/pt/auxilios/89363/efeito-inibitorio-da-degradacao-da-matriz-organica-e-do-desgaste-de-geis-de-cranberry-e-proantociani/", "citations": [], "properties": [{"values": ["14/26754-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Heitor Marques Honorio"], "label": "Pesquisador responsável:"}, {"values": ["Heitor Marques Honorio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentina", "Desgaste dos dentes", "Erosao dentaria", "Flavonoides", "Cranberry", "Procianidinas"], "label": "Assunto(s):"}], "resume": "\n              Existem indicios de que o Cranberry e a proantocianidina (seu principio ativo) tenham potencial para inibir as metaloproteinases da matriz (MMPs) que degradam o colageno dentinario, porem estes agentes nao foram adequadamente avaliados. Assim, o objetivo deste estudo sera avaliar o papel do extrato de Cranberry e do seu principal agente ativo isolado (proantocianidina) aplicados na forma de gel topico na inibicao da degradacao da matriz organica da dentina desmineralizada e consequentemente na minimizacao do desgaste da dentina submetida a erosao. Serao realizados 2 subprojetos. Para o primeiro subprojeto, serao utilizados especimes de dentina (4 mm de espessura) desmineralizados em 5 ml de acido citrico a 0,87 M, pH 2,3, durante 36 h, a 4oC. Em seguida, os especimes serao divididos e submetidos ao protocolo dos 5 grupos experimentais deste estudo: G1- especimes tratados com gel de Proantocianidina 10% (grupo teste 1), G2- especimes tratados com gel de Cranberry 10% (grupo teste 2), G3- especimes tratados com gel de clorexidina 0,012% (controle positivo 1), G4- especimes tratados com gel de NaF 1,23% (controle positivo 2) e G5- especimes tratados com gel placebo (controle negativo 1). Cada grupo sera submetido a degradacao do colageno desmineralizado pela acao da colagenase do Clostridium histolyticum (100 U/ml), adicionada com 5 ml de saliva artificial contendo inibidor de protease EDTA- free durante 5 dias, a 37oC. As amostras serao concentradas 1000 X e hidrolisadas com HCl a 6 mol/ml a 98oC durante 24 horas. Serao liofilizadas novamente e ressuspensas em agua (600 ul) para entao ser realizada a dosagem de hidroxiprolina (Metodologia 1). A avaliacao da perda da matriz dentinaria sera feita por perfilometria (Metodologia 2). Para o segundo subprojeto, sera avaliado o desgaste de especimes tratados por diferentes concentracoes e tempos de aplicacao do gel de proantocianidina na prevencao da erosao in vitro; cujos grupos serao: G1 e G6 - Acao da bebida acida (Coca-cola®) sobre a dentina bovina tratada previamente com gel de aplicacao topica a base de Proantocianidina com concentracao de 0,05% durante 1 minuto e 5 minutos respectivamente, G2 e G7 - Acao da bebida acida sobre a dentina tratada com gel de Proantocianidina 1% durante 1 e 5 minutos respectivamente, G3 e G8 - Acao da bebida acida sobre a dentina tratada com gel de Proantocianidina 5% durante 1 e 5 minutos respectivamente, G4 e G9 - Acao da bebida acida sobre a dentina tratada com gel de Clorexidina a 10% durante 1 e 5 minutos respectivamente, G5 e G10 - Acao da bebida acida sobre a dentina tratada com gel placebo durante 1 e 5 minutos respectivamente. Os dados serao submetidos a Analise de Variancia seguida do teste de Tukey (subprojeto 1) e Analise de Variancia a 2 criterios e Tukey (subprojeto 2), adotando-se um nivel de significancia de 5%. (AU)\n            ", "title": "Efeito inibitorio da degradacao da matriz organica e do desgaste de geis de Cranberry e proantocianidina sobre a dentina submetida a erosao dentaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/89369/melhorando-a-eficiencia-do-metodo-de-pontos-interiores-preditor-corretor/", "citations": [], "properties": [{"values": ["15/02184-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Pesquisa Operacional"], "label": "Área do conhecimento:"}, {"values": ["Carla Taviane Lucke da Silva Ghidini"], "label": "Pesquisador responsável:"}, {"values": ["Carla Taviane Lucke da Silva Ghidini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Programacao linear", "Sistemas lineares", "Metodos de pontos interiores"], "label": "Assunto(s):"}], "resume": "\n              Os metodos de pontos interiores tem sido extensivamente estudado e utilizado para resolver problemas de programacao linear de grande porte nas ultimas decadas. Entre todas as suas variacoes, o metodo Preditor-Corretor apresenta um grande destaque, devido a sua eficiencia e convergencia rapida. Neste metodo, dois sistemas de equacoes lineares sao resolvidos em cada iteracao, para determinar a direcao de busca, denominada direcao preditora-corretora. Resolver estes sistemas lineares corresponde ao passo que requer mais tempo de processamento, devendo assim ser resolvido de forma eficiente. Os objetivos principais deste projeto consistem em melhorar o desempenho do metodo Preditor-Corretor, reduzindo o tempo computacional e/ou o numero total de iteracoes e tambem resolver problemas de programacao linear, que ainda nao foram resolvidos por outras abordagens. Sendo assim, e fundamental otimizar o tempo de resolucao dos sistemas lineares e aumentar a robustez do metodo. Para isso, varias tecnicas serao estudadas, desenvolvidas e aperfeicoadas, tais como, eliminacao de linhas redundantes, iteracoes continuadas, algoritmo de ajustamento otimo, metodos iterativos alternativos para resolucao de sistemas lineares, abordagem hibrida de pre-condicionamento dos sistemas lineares. Todas as implementacoes serao incorporadas ao software PCx, o qual e uma implementacao do metodo de pontos interiores Preditor-Corretor com multiplas correcoes. O codigo do PCx e aberto e foi desenvolvido no Optimization Technology Center at Argonne National Laboratory and Northwestern University. A maioria das suas rotinas sao implementadas na linguagem C. Diversos experimentos computacionais serao realizados utilizando variados problemas de programacao linear de livre acesso na internet pertencentes a diferentes colecoes. (AU)\n            ", "title": "Melhorando a eficiencia do metodo de pontos interiores preditor-corretor"}, {"url": "http://bv.fapesp.br/pt/auxilios/89358/desenvolvimento-de-sistema-de-sensoriamento-tatil-baseado-em-fibras-opticas-para-aplicacoes-em-mecat/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/25080-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica"], "label": "Área do conhecimento:"}, {"values": ["Eric Fujiwara"], "label": "Pesquisador responsável:"}, {"values": ["Eric Fujiwara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mecatronica", "Fibra optica", "Sensores opticos", "Interacao homem-maquina", "Percepcao do tato"], "label": "Assunto(s):"}], "resume": "\n              Sensores de tato sao essenciais na implementacao de sistemas mecatronicos avancados, seja em robotica, realidade virtual ou aplicacoes medicas, proporcionando a medicao pontual ou distribuida por meio do contato fisico entre o sensor e o objeto. Contudo, embora diversas tecnologias de sensoriamento tatil (baseadas em principios resistivos, capacitivos, opticos e magneticos) tenham sido propostas, tais dispositivos apresentam limitacoes em termos de desempenho, custo e robustez. Deste modo, sensores de fibra optica figuram como uma alternativa promissora, apresentando alta sensibilidade, tamanho compacto e possibilidade de sensoriamento distribuido. Neste contexto, o Projeto de Pesquisa propoe o desenvolvimento de sensores tateis de fibra optica baseados em 3 principios de medicao: intensidade, espectro e analise de specklegrams. Os transdutores serao integrados a sistemas opto-eletronicos para interrogacao de sinais, e os sensores (pontuais ou distribuidos) serao caracterizados em termos de resposta estatica e dinamica. Uma vez determinadas as curvas de calibracao, as informacoes provenientes dos sensores serao processadas por algoritmos inteligentes, e entao apresentadas ao usuario atraves de um software com interface grafica. Adicionalmente, e prevista a utilizacao das tecnologias desenvolvidas em conjunto com sensores baseados em luva, almejando aplicacoes em navegacao haptica e reabilitacao de pacientes. O projeto proporcionara uma tecnologia de sensoriamento de alta sensibilidade, robustez e baixo custo de implementacao, trazendo ganhos para as areas de fotonica, robotica e automacao no pais, alem de resultados academicos relevantes em termos de originalidade e interdisciplinaridade. (AU)\n            ", "title": "Desenvolvimento de sistema de sensoriamento tatil baseado em fibras opticas para aplicacoes em mecatronica"}]