[{"url": "http://bv.fapesp.br/pt/auxilios/85270/projeto-de-saude-de-pindamonhangaba-prosapin-ii/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/00302-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Jose Mendes Aldrighi"], "label": "Pesquisador responsável:"}, {"values": ["Jose Mendes Aldrighi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude publica", "Saude da mulher", "Climaterio", "Menopausa", "Morbidade", "Pindamonhangaba (SP)"], "label": "Assunto(s):"}], "resume": "\n              O climaterio, periodo dos 35 aos 65 anos, caracteriza-se por alteracoes hormonais que acarretam agravos a saude. Em 2008, nos realizamos o projeto \"PROSAPIN-I\" com mulheres no climaterio em Pindamonhangaba-SP, que mostrou altas prevalencias de: sindrome metabolica (43%), hipertensao arterial sistemica (41%), obesidade e sobrepeso (32% e 37%), ansiedade (50%), depressao (34%), disturbios do sono (45%), disfuncao sexual (60%), incontinencia urinaria-IU (17%), sindrome dos ovarios policisticos (18%), tabagismo (36%) e uso de bebida alcoolica (22%). Propomos agora a realizacao do \"PROSAPIN-II\" com os objetivos de: 1) Estimar a prevalencia e a incidencia das condicoes clinicas e habitos de vida de mulheres no climaterio; 2) Estudar a tendencia destas condicoes no periodo 2008-2013; 3) Validar o Questionario de Berlin, que e usado para levantar a suspeita de Sindrome da Apneia Obstrutiva do Sono para mulheres no climaterio; 4) Identificar os fatores associados e os fatores de risco para as condicoes clinicas das mulheres no climaterio; 5) Estimar o impacto da Reeducacao Urofuncional e da Terapia do Sono na atencao basica. Sera conduzido um estudo transversal seguido por intervencao. O primeiro incluira mulheres de 35-65 anos inscritas na Estrategia Saude da Familia de Pindamonhangaba-SP, selecionadas probabilisticamente. Esta amostra sera composta pelas mulheres estudadas em 2008 mais outras sorteadas em 2013, completando 1.200. Serao levantadas informacoes socio-demograficas, ginecologicas, morbidades, habitos de vida e uso medicamentos. As mulheres que apresentarem IU e problemas de sono serao convidadas a participar das intervencoes de Reeducacao Urofuncional e de Terapia do Sono durante 3 meses com reavaliacao posterior. As analises estatisticas serao descritivas, bivariadas e multivariadas. (AU)\n            ", "title": "Projeto de saude de Pindamonhangaba: PROSAPIN-II"}, {"url": "http://bv.fapesp.br/pt/auxilios/85126/alteracao-da-composicao-de-resinas-odontologicas-avaliacao-da-adicao-de-quitosana-e-oxido-bis-alqui/", "citations": [], "properties": [{"values": ["13/15771-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["William Cunha Brandt"], "label": "Pesquisador responsável:"}, {"values": ["William Cunha Brandt"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Santo Amaro (UNISA). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais dentarios", "Quitosana", "Metilmetacrilato", "Genotoxicidade", "Citotoxicidade", "Propriedades fisicas", "Testes de dureza"], "label": "Assunto(s):"}], "resume": "\n              Monomeros de metacrilatos (MM) usados em diversas areas da odontologia podem causar danos as celulas do organismo, tais como os fibroblastos gengivais humanos (FGH). Estes MM podem penetrar na cavidade oral devido a sua incompleta reacao de polimerizacao e/ou degradacao dos polimeros usados na Odontologia. Devido a isso, os MM podem induzir a problemas no organismo como alteracoes de DNA, cancer e morte celular. Portanto, a protecao a esses efeitos causados pelos MM e muito importante. Alguns estudos mostraram que a molecula de quitosana (QTS) pode promover uma acao de protecao contra os efeitos citotoxicos e genotoxicos induzidos pelos MM. Alem disso, alguns estudos demonstraram que o fotoiniciador alternativo Oxido Bis-alquil fosfinico (BAPO), em comparacao ao fotoiniciador comumente usado em compositos odontologicos a Canforoquinona (CQ), pode aumentar a reatividade de polimeros a base de MM; portanto diminuindo seus efeitos citotoxicos. Dessa forma, o objetivo do estudo sera avaliar as propriedades como: grau de conversao (GC), resistencia a flexao (RF), modulo flexural (MF) e dureza Knoop (DK) e os efeitos biologicos citotoxico e genotoxico de resinas contendo QTS e BAPO em sua composicao. Resinas contendo BisGMA e TEGDMA serao preparadas. A essa mistura sera incorporada um sistema fotoiniciador, o qual sera um grupo contendo o sistema fotoiniciador padrao CQ (Grupo C) e um grupo contendo o sistema fotoiniciador alternativo BAPO (Grupo B). A esta mistura, diferentes concentracoes de QTS serao adicionadas. As combinacoes usadas serao: CC- Controle CQ (com CQ e sem QTS), QC05 (com CQ e 0,5wt% de QTS), QC1 (com CQ e 1wt% de QTS), QC2 (com CQ e 2wt% de QTS), CB- Controle BAPO (com BAPO e sem QTS), QB05 (com BAPO e 0,5wt% de QTS), QB1 (com BAPO e 1wt% de QTS), QB2 (com BAPO e 2wt% de QTS). A fotoativacao sera realizada durante 20 s com uma fonte de luz LED (BluePhase-Ivoclar). O GC sera mensurado em FTIR (Spectrum100). RF e MF serao testados em maquina de ensaio universal (DL500-EMIC) e DK em microdurometro (Shimadzu). Amostras de cada grupo com e sem polimerizacao serao usadas para o teste de citotoxidade por SulforodaminaB (SRB) e genotoxicidade por ensaios de micronucleos. As medias de cada analise serao submetidas a analise de variancia e teste post hoc apropriado. (AU)\n            ", "title": "Alteracao da composicao de resinas odontologicas: avaliacao da adicao de quitosana e oxido bis-alquil fosfinico nas propriedades e biocompatibilidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/85125/analise-de-sentimento-de-mensagens-de-texto-via-comite-de-maquinas-de-classificacao/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/01237-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Tiago Agostinho de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Tiago Agostinho de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aprendizado computacional", "Processamento de linguagem natural", "Reconhecimento de padroes", "Mineracao de dados"], "label": "Assunto(s):"}], "resume": "\n              A difusao das redes sociais e a inclusao digital possibilitaram as pessoas manifestarem suas opinioes atraves da Web. Tal fenomeno impactou o modo como as empresas realizam o atendimento ao cliente e a forma como os consumidores expressam suas opinioes. As redes sociais sao um dos meios digitais mais utilizados. Pesquisas indicam que o tempo gasto nesses ambientes e, geralmente, compartilhado com tarefas relevantes, como trabalho e estudo. Por causa do tempo curto e menos prioritario, as mensagens costumam ser resumidas e repletas de palavras grafadas incorretamente, alem de muitos simbolos, girias e abreviacoes usualmente empregados para compactar a mensagem original e transmitir a informacao rapidamente, dentro dos limites impostos pelo canal.Detectar automaticamente a polaridade de mensagens e um desafio cientifico que tem atraido a atencao tanto do mercado quanto da academia, uma vez que sua aplicacao pode ser das mais diversas, como estimar a popularidade de um candidato em seu eleitorado e inferir se um produto vem agradando seus consumidores, dentre muitas outras. Alem desses, analisar o sentimento expressos em mensagens tambem pode auxiliar as empresas a entenderem a opiniao de uma grande massa de clientes a respeito de produtos comercializados, alem de possibilitar que consumidores intencionados em comprar determinado produto conhecam previamente a opiniao consensual de outros clientes.A necessidade de analisar inumeras fontes diferentes com grandes volumes de opinioes estabelece um nicho para potenciais pesquisas cientificas. Nesse cenario, este projeto de pesquisa propoe o desenvolvimento de um sistema de comite de maquinas de classificacao auxiliadas por tecnicas de expansao de atributos para detectar automaticamente a polaridade de mensagens de texto. (AU)\n            ", "title": "Analise de sentimento de mensagens de texto via comite de maquinas de classificacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/85049/estudo-funcional-de-imunidade-celular-em-brasileiros-com-diabetes-tipo-1-a-em-diferentes-fases-da-do/", "citations": [], "properties": [{"values": ["13/12109-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Walkyria Mara Goncalves Volpini"], "label": "Pesquisador responsável:"}, {"values": ["Walkyria Mara Goncalves Volpini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Diabetes mellitus tipo 1", "Autoanticorpos", "Imunogenetica", "Antigenos HLA-G", "Linfocitos T reguladores", "Antigenos de histocompatibilidade classe II"], "label": "Assunto(s):"}], "resume": "\n              O diabetes tipo 1, autoimune (DM1A), e uma das doencas cronicas mais comuns da infancia e da adolescencia, tendo grave prognostico se inadequadamente tratado. Ha heterogeneidade em sua expressao clinica, dependendo da extensao da destruicao das celulas ß pancreaticas por linfocitos T autorreativos. A presenca de auto-anticorpos e do genotipo de predisposicao (alelos HLA de classe II) permitem o diagnostico etiologico da doenca. Um processo autoimune tipo surto-remissao foi proposto, englobando a interferencia de infeccoes virais na perda de celulas ß, de forma progressiva, mas nao linear. A fase de remissao espontanea, \"lua de mel\", detectada clinicamente em torno de 50% das criancas com DM1A, e momento oportuno para estudo de eventos imunologicos. Focando a imunossupressao fisiologica, extensivamente estudada em modelos experimentais, diferentes populacoes de celulas dendriticas influenciariam o inicio da autoimunidade, pela expansao de linfocitos T reguladores via estimulo por IL-10, TGFß, indoleamine 2,3-dioxigenase (IDO). In vitro, IDO induz a expressao de HLA-G, molecula HLA de classe I nao classica, em celulas dendriticas humanas, e ambas moleculas cooperariam para a imunossupressao. Ha, entretanto, poucas ferramentas para identificar as celulas que mediam a doenca em humanos. O objetivo do estudo e identificar, em sangue periferico dos pacientes com DM1A, a expressao de HLA-G, IDO, assim como de outros marcadores de celulas T ativadas, B e dendriticas. Uma avaliacao individual em diferentes fases da doenca sera incluida, quando possivel: momento do diagnostico, fase de remissao e evolucao posterior. Os dados serao associados com o genotipo HLA de classe II e marcadores humorais. (AU)\n            ", "title": "Estudo funcional de imunidade celular em brasileiros com diabetes tipo 1 a em diferentes fases da doenca e sua integracao com marcadores geneticos e humorais"}, {"url": "http://bv.fapesp.br/pt/auxilios/85056/viabilidade-da-utilizacao-de-agua-de-reuso-no-cultivo-hidroponico-de-alface-lactuca-sativa-l/", "citations": [], "properties": [{"values": ["13/14893-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Agua e Solo"], "label": "Área do conhecimento:"}, {"values": ["Claudinei Fonseca Souza"], "label": "Pesquisador responsável:"}, {"values": ["Claudinei Fonseca Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Agrarias (CCA). Universidade Federal de Sao Carlos (UFSCAR). Araras, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sustentabilidade", "Tratamento de aguas residuarias", "Reuso da agua", "Hidroponia", "Fertilidade do solo", "Impactos ambientais"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta visa estudar a viabilidade do reuso de agua tratada proveniente de estacao piloto de tratamento de esgoto compacta por leito de raizes como fonte alternativa de agua e nutrientes no cultivo hidroponico de alface (Lactuca sativa, L). O experimento sera realizado Centro de Ciencias Agrarias- UFSCar, no municipio de Araras, SP, em casa de vegetacao. Os cultivos serao de Outubro a Dezembro de 2013 e de Abril a Junho de 2014. O sistema hidroponico adotado sera a Tecnica do Fluxo Laminar de Nutrientes  (NFT), serao tres tratamentos, o primeiro com agua de abastecimento e solucao nutritiva comercial, o segundo com agua de esgoto tratada e complementada com solucao nutritiva comercial de acordo com resultados de analise quimica previa, e o terceiro somente agua de esgoto tratada, a fim de avaliar a disponibilidade dos nutrientes que nao foram totalmente extraidos no processo de tratamento e tambem verificar se a hidroponia pode atuar como um polimento adicional ao tratamento ja feito no esgoto. Cada tratamento sera composto por quatro bancadas (repeticoes), um reservatorio de 500 L para armazenar a solucao nutritiva, um conjunto moto bomba e um temporizador. Cada bancada tera quatro perfis hidroponicos de polipropileno com 3 metros de comprimento cada, com 12 plantas por perfil, totalizando 192 por tratamento. Serao avaliados parametros de produtividade, qualidade microbiologica e sanitaria das plantas de alface, quantidade de fertilizante comercial usado para complementar a solucao nutritiva da agua de reuso, consumo de nutrientes. Espera-se com os resultados demonstrar a viabilidade do aproveitamento de agua de reuso como fonte alternativa de agua e nutrientes no cultivo hidroponico de alface. (AU)\n            ", "title": "Viabilidade da utilizacao de agua de reuso no cultivo hidroponico de alface (Lactuca sativa L.)"}, {"url": "http://bv.fapesp.br/pt/auxilios/85053/dicionario-portugues-ingles-de-verbos-para-estudantes-brasileiros-enfase-nas-necessidades-dos-aluno/", "citations": [], "properties": [{"values": ["14/02068-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica", "Linguistica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Regiani Aparecida Santos Zacarias"], "label": "Pesquisador responsável:"}, {"values": ["Regiani Aparecida Santos Zacarias"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL-ASSIS). Universidade Estadual Paulista (UNESP). Campus de Assis. Assis, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lexicografia", "Dicionarios bilingues", "Aprendizagem de lingua estrangeira"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho situa-se no campo da Linguistica Aplicada, mais especificamente no campo da Lexicologia e da Lexicografia Bilingue Pedagogica portugues-ingles. Nosso objetivo e elaborar o Dicionario de Verbos Portugues-Ingles para estudantes Brasileiros online, com informacoes que atendam as necessidades do consulente aprendiz. Quanto a metodologia e uma pesquisa de aplicacao, de natureza qualitativa, exploratoria e descritiva, uma vez que analisa verbetes e apresenta a descricao de verbetes em novo parametro. A motivacao para esta pesquisa surgiu com a conclusao da tese de doutoramento da pesquisadora responsavel e de um estudo realizado em visita a Universidade da Florida em Gainesville, USA durante o periodo em que a pesquisadora foi professora visitante Fulbright no Santa Fe College, na mesma cidade. Espera-se que esta proposta de inicio ao extenso trabalho de elaboracao do Dicionario de Verbos Portugues-Ingles para estudantes Brasileiros e que sirva de motivacao para a continuidade dos trabalhos. Espera-se concluir o referido dicionario em 2017. (AU)\n            ", "title": "Dicionario portugues-ingles de verbos para estudantes brasileiros: enfase nas necessidades dos alunos e na contrastividade das linguas"}, {"url": "http://bv.fapesp.br/pt/auxilios/85052/como-diferencas-nas-condicoes-ambientais-em-microescala-afetam-o-recrutamento-e-a-predacao-sobre-a-c/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11286-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Muniz Dias"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Muniz Dias"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecologia evolutiva", "Adaptacao ambiental", "Variacao genetica", "Polimorfismo genetico", "Fenotipos", "Schizoporella"], "label": "Assunto(s):"}], "resume": "\n              A heterogeneidade do ambiente fisico e a variabilidade genetica interagem para determinar a manifestacao do polimorfismo apresentado pelas especies. Enquanto os fatores que geram as diferencas de fenotipos entre populacoes sao bem conhecidos, poucos trabalhos empiricos testaram a contribuicao da variacao do meio fisico em escalas pequenas para o surgimento e manutencao do polimorfismo dentro das populacoes. Em situacoes em que nao ha limitacao do fluxo genico e que diferentes microhabitats resultam em grandes diferencas na aptidao dos organismos, a adaptacao local determinada pela canalizacao de um unico fenotipo e uma estrategia arriscada, pois ha uma grande chance de ocorrer um desencontro (mismatch) entre o fenotipo otimo para um dado ambiente e o manifestado pelos organismos. Organismos incrustantes coloniais sao excelentes modelos para testar os mecanismos subjacentes a variacao fenotipica das populacoes, uma vez que apresentam ciclo de vida curto, sao facilmente manipulaveis e atualmente, com o crescente impacto antropico na regiao costeira, estao frequentemente expostos a ambientes muito heterogeneos, em escalas muito menores do que sua capacidade de dispersao larval. No litoral de Sao Paulo, o Yacht Clube de Ilhabela e uma marina de recreacao formada por plataformas flutuantes circundadas por um quebramar que diminui a agitacao e circulacao da agua nas plataformas. Desta forma, individuos crescendo nas porcoes externa e interna do quebramar, apesar de muito proximos, estao expostos a diferentes condicoes abioticas, as quais podem favorecer diferentes fenotipos. Nesse contexto, este projeto tem como objetivo obter informacoes sobre as diferencas das condicoes fisicas nas duas areas, avaliar como essas diferencas determinam a fauna de peixes predadores, o recrutamento dos organismos incrustantes, a predacao sobre os recrutas, a organizacao das comunidades sesseis, alem da expressao de fenotipos alternativos pelo briozoario Schizoporella errata. Os resultados obtidos ajudarao a compreender como diferencas ambientais que ocorrem em pequenas escalas podem contribuir para a estruturacao das comunidades e para a aptidao de S. errata. (AU)\n            ", "title": "Como diferencas nas condicoes ambientais em microescala afetam o recrutamento e a predacao sobre a comunidade incrustante e a aptidao e do briozoario Schizoporella errata?"}, {"url": "http://bv.fapesp.br/pt/auxilios/85046/estudo-ocular-do-municipio-de-parintins-am-prevalencia-e-causas-de-deficiencia-de-visao-para-perto/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16397-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Solange Rios Salomao"], "label": "Pesquisador responsável:"}, {"values": ["Solange Rios Salomao"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia", "Estudos epidemiologicos", "Transtornos da visao", "Cegueira", "Pterigio", "Catarata", "Presbiopia", "Prevalencia"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_33_74_75.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              A estimativa global da Organizacao Mundial da Saude (OMS, 2011) e de que haja no mundo 39 milhoes de cegos e 246 milhoes de deficientes visuais em risco de se tornarem cegos. Dois tercos destes individuos viveriam em paises em desenvolvimento sendo que mais da metade dos casos de cegueira seriam evitaveis ou curaveis com a tecnologia atualmente disponivel. As pessoas de 50 anos ou mais representam 65% dos cegos e 82% dos deficientes visuais. No Brasil, estima-se grosseiramente que existam cerca de 1,2 milhoes de pessoas cegas (acuidade visual no olho de melhor visao <20/200), das quais mais de 40% teriam como causa a catarata. A OMS tambem tem reconhecido que a deficiencia na visao para perto e uma importante condicao ocular que afeta a qualidade de vida, mas que ainda tem que ser incluida nas estimativas da OMS sobre onus de doencas, em parte devido a escassez de dados populacionais cientificamente validos. O objetivo deste estudo epidemiologico observacional transversal de base populacional e avaliar a prevalencia e causas de deficiencia visual para perto e longe/cegueira no municipio de Parintins, estado do Amazonas (AM). O estudo sera realizado numa amostra populacional de adultos de 45 anos ou mais de idade residentes em distritos urbanos e rurais aleatoriamente selecionados da cidade de Parintins, AM. Alem disso, em regioes equatoriais, com alta exposicao aos raios ultravioleta, o pterigio pode ser uma causa prevalente de cegueira/deficiencia visual, havendo atualmente apenas relatos isolados de prevalencia desta doenca ocular em territorio equatorial brasileiro. Como um indicador geral para o desempenho do sistema de assistencia ocular, a prestacao e resultados visuais dos servicos cirurgicos de catarata serao avaliados. Devido a extensao territorial e discrepancias socioeconomicas, estudos em areas desprivilegiadas e/ou rurais com pobre acesso a servicos de saude ocular sao necessarios para estimativas mais representativas da deficiencia visual e cegueira em nosso pais. Os resultados deste estudo proporcionarao as autoridades de saude informacoes para aprimorar os servicos de saude ocular aquela populacao. (AU)\n            ", "title": "Estudo ocular do municipio de Parintins, AM: prevalencia e causas de deficiencia de visao para perto e longe e cegueira"}, {"url": "http://bv.fapesp.br/pt/auxilios/85044/desenvolvimento-de-plataforma-tecnologica-para-a-obtencao-de-sistemas-nanoestruturados-com-potencial/", "citations": [], "properties": [{"values": ["14/00638-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Nadia Araci Bou Chacra"], "label": "Pesquisador responsável:"}, {"values": ["Nadia Araci Bou Chacra"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas negligenciadas", "Desenvolvimento de farmacos", "Resultado do tratamento", "Nanocristais"], "label": "Assunto(s):"}], "resume": "\n              As doencas negligenciadas (DNs) sao enfermidades, geralmente transmissiveis, que apresentam maior ocorrencia nos paises em desenvolvimento ou emergentes. Essas doencas afetam as populacoes vulneraveis desses paises onde a falta de saneamento e a falta de acesso ao sistema de saude facilitam a sua transmissao, assim como, a proliferacao dos vetores. Entre essas doencas, as leishmanioses ocupam o segundo lugar na mortalidade causada por doencas tropicais negligenciadas. No caso da malaria, estima-se 110 milhoes de novos casos a cada ano e obitos entre um e dois milhoes. Em 2011, 8,7 milhoes de pessoas adoeceram de tuberculose e 1,4 milhoes morreram como decorrencia dessa doenca. Dessa forma, a busca por tratamentos com maior eficacia terapeutica, maior seguranca e com menor tempo de duracao para os pacientes acometidos por doencas negligenciadas e urgente. Nesse sentido, os sistemas nanoestruturados tem demonstrado elevado potencial de aplicacao no desenvolvimento de medicamentos inovadores. Entre os metodos de obtencao desses sistemas destaca-se aquele por homogeneizacao a alta pressao. Esse metodo, entre outras vantagens, permite a obtencao de carreadores lipidicos nanoestruturados e de nanocristais, em escala industrial. Esses sistemas tem como vantagem elevar a eficacia terapeutica e a seguranca dos medicamentos. O objetivo do presente trabalho consiste no desenvolvimento de plataforma tecnologica para a obtencao de sistemas nanoestruturados com potencial aplicacao no tratamento de doencas negligenciadas.  Serao empregados como modelo para o desenvolvimento da plataforma os farmacos artemeter e rifampicina, assim como, os candidatos a farmaco acido orotico e buparvaquona. (AU)\n            ", "title": "Desenvolvimento de plataforma tecnologica para a obtencao de sistemas nanoestruturados com potencial aplicacao no tratamento de doencas negligenciadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/85048/uma-linha-de-produtos-de-software-para-intensificar-o-desenvolvimento-de-museus-virtuais-com-interac/", "citations": [], "properties": [{"values": ["13/25572-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Luciana Aparecida Martinez Zaina"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Aparecida Martinez Zaina"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Engenharia de software", "Linhas de produtos de software", "Interface usuario-computador", "Museus virtuais", "Ensino e aprendizagem"], "label": "Assunto(s):"}], "resume": "\n              Os museus sao considerados um grande repositorio de historia, arte e memoria que podem ser utilizados como um importante instrumento de ensino-aprendizagem, por possibilitar a comparacao do presente com o passado e interacao com acervos. No entanto, o Brasil dispoe de poucos museus virtuais e estatisticas mostram que menos de 10% da populacao ja visitaram um museu. O objetivo deste projeto e desenvolver uma linha de produto de software para intensificar a producao de museus virtuais com interacao multimodal, que tenha como dominio topicos referentes ao componente curricular de Historia, utilizados no ensino fundamental,  medio e superior. A proposta e permitir que o professor possa utilizar o acervo de um museu em sala de aula em consonancia com o conteudo programatico das series. O projeto trara contribuicoes para acelerar o desenvolvimento de ambientes de museus virtuais no dominio de Historia atraves do reuso de componentes (linha de produto), possibilitando assim o suporte ao processo de ensino-aprendizagem em diferentes niveis escolares, e impactando na disseminacao do conhecimento, independente de aspectos geograficos. A validacao da linha de produto sera realizada com o desenvolvimento de museus para publicos de tres niveis escolares diferentes: ensino fundamental,  ensino medio e ensino superior. Para isto, foi obtido o apoio de uma escola de ensino fundamental, outra de ensino medio e a terceira de nivel superior. Todas participarao do processo de levantamento de necessidades do publico alvo e da fase de validacao do museu desenvolvido a partir da linha de produto. (AU)\n            ", "title": "Uma linha de produtos de software para intensificar o desenvolvimento de museus virtuais com interacao multimodal"}, {"url": "http://bv.fapesp.br/pt/auxilios/85045/projeto-integrado-do-controle-do-sistema-de-movimento-de-um-simulador-de-voo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20888-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Aeroespacial"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Becerra Vargas"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Becerra Vargas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia. Universidade Estadual Paulista (UNESP). Campus de Sorocaba. Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Simuladores de voo", "Realidade virtual", "Algoritmos", "Percepcao de movimento", "Controle robusto", "Robos"], "label": "Assunto(s):"}], "resume": "\n              Um simulador de voo pode ser considerado como uma ferramenta de realidade virtual que fornece ao piloto um comportamento real de uma aeronave. Isto e conseguido atraves da interacao sincronizadas de varios sub-sistemas, dentre eles, o sistema de movimento, responsavel pela geracao de estimulos inerciais (aceleracao do veiculo a ser simulado). Nao obstante, pela restricao fisica do mecanismo de movimento, e impossivel reproduzir de forma exata os movimentos da aeronave no simulador de voo, portanto, algoritmos de movimentos sao necessarios para transformar o movimento da aeronave em movimentos do simulador. Nesse contexto, este projeto de pesquisa propoe desenvolver uma estrategia de controle para o sistema de movimento de um simulador de voo baseado em um robo paralelo de seis graus de liberdade, no sentido de considerar o algoritmo de movimento e o controle do mecanismo de movimento como um unico problema, com o objetivo de reproduzir, o mais fielmente possivel, a trajetoria do veiculo a ser simulado. Inicialmente, serao abordados os modelos matematicos relevantes do robo paralelo e da percepcao de movimento do ser humano que serviram para o projeto e avaliacao do controlador. Posteriormente, sera realizada a escolha das estruturas e estrategias de controle mais apropriadas considerando a inclusao dos modelos de percepcao, o espaco de trabalho do robo, a dinamica do robo e os requisitos de desempenho de um sistema de movimento de um simulador de voo. Em seguida, sera realizada a sintese dos controladores e, por ultimo, serao definidos os procedimentos para avaliar o controlador e, desta forma, escolher a estrutura e tecnica de controle mais apropriada para o sistema de movimento de um simulador de voo. (AU)\n            ", "title": "Projeto integrado do controle do sistema de movimento de um simulador de voo"}, {"url": "http://bv.fapesp.br/pt/auxilios/85042/direito-e-organizacoes-religiosas-perspectivas-sociojuridicas/", "citations": [], "properties": [{"values": ["13/22109-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Direito"], "label": "Área do conhecimento:"}, {"values": ["Marcio Henrique Pereira Ponzilacqua"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Henrique Pereira Ponzilacqua"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Direito de Ribeirao Preto (FDRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia juridica", "Liberdade de religiao", "Instituicoes religiosas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo da pesquisa e a elaboracao de texto fundamental orientador para os estudos da relacao entre Direito e Religiao no Brasil sob a perspectiva sociojuridica. Como bases investigativas teoricas se tomarao os elementos fundantes do metodo da complexidade de Edgard Morin, associados a Sociologia do Campo Juridico de Pierre Bourdieu e a Sociologia das Ausencias e Emergencias de Boaventura Sousa Santos. No campo dos procedimentos metodologicos, a investigacao se concentrara: 1) na explicitacao da materia atinente ao direito religioso segundo o ordenamento nacional; 2) na abordagem do direito especifico das principais expressoes religiosas existentes no Brasil e 3) nos avancos jurisprudenciais do direito comparado. Como resultado principal, a expectativa e producao de obra de referencia com contribuicao de pesquisadores especialistas em materia religiosa do Brasil e, quica, de outros paises. (AU)\n            ", "title": "Direito e organizacoes religiosas: perspectivas sociojuridicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/83738/efeito-dos-leucocitos-do-colostro-materno-na-resposta-imune-de-bezerros-recem-nascidos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06152-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Viviani Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Viviani Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica veterinaria", "Imunizacao passiva", "Imunidade natural", "Colostro", "Leucocitos", "Recem-nascido", "Bezerros"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente projeto e avaliar o efeito da transferencia passiva dos leucocitos do colostro bovino na imunidade inata e especifica de bezerros recem-nascidos, do nascimento aos seus 28 dias de vida. Serao utilizados 20 bezerros distribuidos em dois grupos experimentais. Os bezerros do grupo COL+ receberao colostro fresco com celulas proveniente de suas respectivas maes; os animais do grupo COL - receberao colostro previamente congelado a -80°C oriundo de vacas doadoras de colostro. Os bezerros serao avaliados nos seguintes momentos: antes da mamada de colostro, 2 dias (d), 7d, 14d, 21d e 28d pos-nascimento. Sera realizado o exame clinico dos recem-nascidos e serao colhidas amostras sanguineas em tubos com anticoagulante EDTA (4mL) e heparina (40mL). A resposta imune inata sera avaliada por provas de fagocitose e liberacao de radicais livres pelos monocitos (MN) e polimorfonucleares (PMN) sanguineos mediante estimulo bacteriano. A imunidade especifica sera verificada por meio do cultivo de linfocitos sanguineos e producao das citocinas interferon-gama (resposta celular - Th1) e interleucina-10 (resposta humoral - Th2), estimulados com o Herpesvirus Bovino tipo 1inativado (BoHV-1). Alem disso, serao realizadas provas de imunofenotipagem para a determinacao das proporcoes dos tipos leucocitarios e sua ativacao. Os resultados obtidos segundo as variaveis estudadas serao submetidos ao teste de normalidade de Kolmogorov-Smirnov. Se apresentarem distribuicao parametrica serao submetidos a analise de variancia e as diferencas avaliadas pelo teste de Duncan (SAMPAIO, 1998). Os resultados que nao apresentarem essa distribuicao serao submetidos ao teste de Mann-Withney (SIEGEL, 1975). (AU)\n            ", "title": "Efeito dos leucocitos do colostro materno na resposta imune de bezerros recem-nascidos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83878/o-potencial-do-uso-de-linhagens-diagnosticas-do-teste-salmonella-microsoma-aplicacao-em-um-projet/", "citations": [], "properties": [{"values": ["13/16956-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Mutagenese"], "label": "Área do conhecimento:"}, {"values": ["Gisela de Aragao Umbuzeiro"], "label": "Pesquisador responsável:"}, {"values": ["Gisela de Aragao Umbuzeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia (FT). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Poluicao da agua", "Salmonella", "Compostos quimicos", "Compostos organicos", "Bioensaio", "Testes de mutagenicidade"], "label": "Assunto(s):"}], "resume": "\n              Compostos quimicos mutagenicos estao geralmente presentes no ambiente como misturas complexas. Esses compostos sao capazes de causar mutacoes tanto em celulas germinativas ou somaticas o que pode levar a varios efeitos adversos. A analise dos compostos mutagenicos ja conhecidos nao e suficiente para identificar todos os compostos mutagenicos presentes em amostras ambientais.  As analises direcionadas pelo efeito biologico (ADEB) tem como elemento chave os bioensaios, como o ensaio Salmonella/microssoma (teste de Ames), porque eles direcionam a identificacao quimica dos poluentes prioritarios. O projeto proposto sera parte de um projeto ja aprovado pela  Comissao Europeia-UE 2013 com o nome \"Solutions for present and future emerging pollutants in land and water resources management\". A especificidade das diferentes linhagens de Salmonella typhimurium sera explorada para sugerir o tipo ou classe de compostos quimicos mutagenicos  presentes em extratos de amostras ambientais, e analises quimicas serao executadas para a confirmacao dos resultados. Se bem sucedida, esta abordagem sera incorporada como uma nova ferramenta de diagnostico no ADEB. Pretendemos identificar novos compostos mutagenicos, utilizando as ferramentas quimicas e biologicas propostas no projeto, selecionando poluentes prioritarios em uma abordagem integrada de risco. O envolvimento de participantes brasileiros no projeto e uma grande oportunidade e certamente sera uma experiencia que ampliara muito o conhecimento, nao so em questoes cientificas, mas tambem em como trabalhar com uma equipe internacional focada em solucoes de problemas ambientais complexos. (AU)\n            ", "title": "O potencial do uso de linhagens diagnosticas do teste Salmonella / microsoma: aplicacao em um projeto orientado para solucao de problemas"}, {"url": "http://bv.fapesp.br/pt/auxilios/85918/genes-hla-de-classe-ii-drb1-e-dqb1-como-fatores-de-risco-para-a-toxoplasmose-ocular/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25650-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Carlos de Mattos"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Carlos de Mattos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oftalmologia", "Toxoplasma gondii", "Toxoplasmose ocular", "Fatores de risco", "Antigenos de histocompatibilidade classe II", "Antigenos HLA-D"], "label": "Assunto(s):"}], "resume": "\n              A toxoplamose, uma doenca resultante da infeccao por Toxoplasma gondii, manifesta-se clinicamente nas formas ocular, cerebral e congenita. Este pararsito apicomplexa e capaz de infectar celulas nucleadas de todos os tecidos e pode permancer em estado latente ou provocar danos celulares irreversiveis. Os genes HLA de classe I e II controlam as respostas imunes adaptativas humoral e celular e influenciam a suscetibilidade e a resistencia as doencas infecciosas e parasitarias. A toxoplasmose ocular, alem de ser dependente da infeccao por T. gondii, parece ser dependente de fatores geneticos do hospedeiro bem como da variabilidade das cepas infectantes. O objetivo geral deste projeto e testar a hipotese de que os genes HLA de classe II (HLA-DRB1 e HLA-DQB1) estao associados a toxoplasmose ocular. Seus objetivos especificos compreendem: 1. Selecionar dois grupos de pacientes assim constituidos: Grupo 1 (G1) - presenca de lesao exsudativa e/ou cicatriz corioretiniana; Grupo 2 (G2) - ausencia de lesao exsudativa e/ou cicatriz corioretiana; 2.Verificar a presenca de anticorpos anti-T. gondii de classe IgM e IgG no soro destes pacientes, como indicadores de infeccao aguda ou cronica; 3.Identificar os alelos HLA de classe II (HLA-DRB1 e HLA-DQB1) em ambos os grupos; 4.Verificar se um ou mais alelos destes genes estao associados a toxoplasmose ocular. Serao analisadas pelo menos 150 amostras de DNA genomico de pacientes independente de etnia, consecutivos, atendidos no Ambulatorio de Oftalmologia do Hospital de Base da Fundacao Faculdade Regional de Medicina de Sao Jose do Rio Preto, que apresentaram diagnostico clinico de toxoplasmose ocular. Tambem serao analisadas pelo menos 150 amostras de DNA genomico de pacientes sem diagnostico de toxoplasmose ocular. O DNA genomico extraido dos leucocitos sera utilizado para a identificacao dos alelos HLA de classe II com o uso do metodo PCR-SSO (Luminex). A identificacao de anticorpos anti-T. gondii sera feita com o uso dos metodos ELISA e ELFA. Uma ficha de dados epidemologicos sera preenchida para cada paciente. Ambos os grupos (G1 x G2) serao comparados com o uso dos metodos qui-quadrado e/ou teste exato de Fisher, com nivel de significancia igual a 5%. Tambem sera utilizado o calculo de ODDS RATIO. As frequencias dos alelos HLA de classe II serao avaliadas para se aferir se os mesmos se encontram de acordo com a distribuicao de Hardy-Weinberg, conforme recomendam os protocolos para estudo de associacao de fatores geneticos com doencas. Os resultados a serem alcancados com o presente projeto serao beneficos diante da confirmacao ou nao da hipotese a ser testada. Em ambas as situacoes, os resultados permitirao conhecer se os genes HLA de classe II constituem fatores imunogeneticos que influenciam o desenvolvimento da toxoplasmose ocular. Portanto, sera possivel compreender a importancia das variacoes imunogeneticas dos individuos e das populacoes para a orientacao de programas de esclarecimento, educacao, prevencao e mesmo tratamento da toxoplasmose ocular. (AU)\n            ", "title": "Genes HLA de classe II (DRB1 e DQB1) como fatores de risco para a toxoplasmose ocular"}, {"url": "http://bv.fapesp.br/pt/auxilios/85768/abordagem-para-analise-caracterizacao-e-evolucao-da-competitividade-de-clusters-empresariais/", "citations": [], "properties": [{"values": ["13/20735-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Luiz Carlos Di Serio"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Carlos Di Serio"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Administracao de Empresas (EAESP). Fundacao Getulio Vargas (FGV). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Competitividade", "Cluster industrial"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos vinte anos, o estudo do fenomeno cluster tem atraido atencao crescente tanto do meio academico quanto dos responsaveis pelo desenvolvimento de politicas publicas. No Brasil, pesquisas sobre este fenomeno e sua aplicacao como ferramenta para o desenvolvimento regional, ganharam espaco a partir do inicio da decada de 1990 atraves de importantes projetos de pesquisa conduzidos por destacados autores nacionais. Tal foi o reconhecimento deste tema, que o mesmo tem sido incorporado no ambito dos Planos Plurianuais desde 2004 como abordagem preferencial para o desenvolvimento de pequenas e medias empresas. Dadas as atuais caracteristicas da economia mundial, pesquisadores ao redor do globo tem se preocupado em estudar o funcionamento dos clusters e como estes trazem beneficios para firmas, regioes e paises. No entanto, pouco se tem produzido sobre a evolucao deles. Desde modo, o objetivo primario deste projeto e o de auxiliar no preenchimento desta lacuna atraves da proposicao de uma abordagem para analise, identificacao e caracterizacao dos estagios de evolucao da competitividade dos clusters, bem como dos fatores-chaves que influenciam cada um deles. A metodologia proposta engloba quatro etapas, a saber: (a) As diversas correntes de pensamento sobre a concentracao da industria ,(b) Identificacao e caracterizacao da concentracao da industria atraves da utilizacao integrada de ferramentas de analise exploratoria e e analise exploratoria de dados espaciais,(c)analise longitudinal, segmentacao de industrias e escolha dos clusters, (d) estudos de caso longitudinais, escolhidos a partir da etapa anterior (AU)\n            ", "title": "Abordagem para analise, caracterizacao e evolucao da competitividade de clusters empresariais"}, {"url": "http://bv.fapesp.br/pt/auxilios/85608/efeitos-comparativos-da-efedrina-fenilefrina-e-metaraminol-sobre-o-debito-cardiaco-materno-a-circu/", "citations": [], "properties": [{"values": ["13/16448-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Fernando Bliacheriene"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Bliacheriene"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia", "Anestesia obstetrica", "Raquianestesia", "Cesarea", "Vasoconstritores", "Fenilefrina", "Metaraminol", "Efedrina"], "label": "Assunto(s):"}], "resume": "\n              A raquianestesia consolidou-se como tecnica anestesica de escolha para parto cesariana por razoes como evitar o risco de falha na intubacao traqueal, melhorar a analgesia pos-operatoria e promover a interacao precoce mae-neonato. Deve ser entao, em primeiro lugar, segura para o binomio materno-fetal e confortavel em relacao aos efeitos colaterais, incluindo hipotensao. A escolha do melhor vasopressor nesse contexto esta chegando a uma resolucao, com os efeitos favoraveis recomendando o uso da fenilefrina. Porem estudos em gestantes de alto risco sao necessarios, como na insuficiencia uteroplacentaria, pre-eclampsia e restricao de crescimento intra-uterino. O objetivo deste estudo e comparar os efeitos dos vasopressores efedrina, fenilefrina e metaraminol no debito cardiaco materno e circulacao uteroplacentaria e cerebral fetal em pacientes com pre-eclampsia submetidas a cesariana sob raquianestesia. Para isso, serao recrutadas 60 gestantes, designadas aleatoriamente para receber efedrina, fenilefrina ou metaraminol, perfazendo um total de tres grupos (n=20 cada). As variaveis analisadas serao: indice de pulsatilidade da arteria uterina , indice de pulsatilidade da arteria umbilical, indice de pulsatilidade da arteria cerebral media fetal, debito cardiaco materno, frequencia cardiaca materna, pressao arterial media materna e resistencia vascular sistemica materna. Estas variaveis serao registradas em tres momentos: previamente a raquianestesia, com a paciente em decubito dorsal horizontal (DDH) e desvio uterino para esquerda, em DDH sob raquianestesia e apos bolus de vasopressor. As medias serao calculadas nestes intervalos e posteriormente comparadas quanto a alteracao ocasionada pelo bloqueio do neuroeixo e retorno aos niveis basais apos intervencao medicamentosa. (AU)\n            ", "title": "Efeitos comparativos da efedrina, fenilefrina e metaraminol sobre o debito cardiaco materno, a circulacao utero-placentaria e cerebral fetal, em pacientes com pre-eclampsia sob raquianestesia para cesariana"}, {"url": "http://bv.fapesp.br/pt/auxilios/85853/impacto-da-hospitalizacao-na-funcionalidade-de-pacientes-adultos-e-idosos-em-um-hospital-publico-de/", "citations": [], "properties": [{"values": ["13/21029-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Clarice Tanaka"], "label": "Pesquisador responsável:"}, {"values": ["Clarice Tanaka"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hospitalidade", "Forca muscular", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A imobilizacao prolongada no leito pode desencadear alteracoes em diferentes sistemas do corpo e na capacidade funcional. Durante a internacao hospitalar, o repouso acontece com frequencia e alteracoes na funcionalidade instaladas neste periodo podem perdurar mesmo apos a alta hospitalar. Este ambiente pode induzir o paciente a inatividade fisica o que pode afetar o sistema musculoesqueletico, principalmente a forca muscular. Alem disso, pode ocorrer uma privacao sensorial que pode desencadear alteracoes no equilibrio entre outros prejuizos ao paciente, como diminuicao da sua qualidade de vida relacionada a saude. Objetivos: Quantificar as mudancas na capacidade funcional durante o periodo de hospitalizacao e avaliar os preditores destas alteracoes no periodo pos-alta. Metodos: Trata-se de um estudo coorte prospectivo que sera realizado nas enfermarias do Instituto Central do Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo. Serao incluidos pacientes de ambos os sexos, com idade e50 anos que tenham assinado o termo de consentimento do Comite de Etica em Pesquisa do Hospital das Clinicas. Serao excluidos pacientes com deficits cognitivos, com diagnostico medico de dellirium, aqueles que nao conseguirem realizar os testes propostos e/ou apresentarem A 72 horas de admissao na enfermaria. Dados clinicos e sociodemograficos serao avaliados a partir da analise de registros medicos. Pacientes provenientes de uma unidade de terapia intensiva (UTI) serao avaliados atraves de informacoes estruturadas sobre a internacao previa nesta unidade. As avaliacoes funcionais serao aplicadas ate 72 horas apos a admissao na enfermaria e repetidas no dia da alta hospitalar. Telefonemas apos 1 e 3 meses de alta hospitalar serao realizados para detectar a ocorrencia de eventos indesejados apos a alta e o estado funcional atual do paciente. Analise estatistica: O calculo amostral foi calculado com base no numero de variaveis por individuo. (AU)\n            ", "title": "Impacto da hospitalizacao na funcionalidade de pacientes adultos e idosos em um hospital publico de nivel terciario: e possivel predizer estas alteracoes?"}, {"url": "http://bv.fapesp.br/pt/auxilios/85858/recuperacao-das-vitimas-de-lesao-axonial-difusa-e-fatores-associados/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/21804-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Regina Marcia Cardoso de Sousa"], "label": "Pesquisador responsável:"}, {"values": ["Regina Marcia Cardoso de Sousa"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enfermagem neurologica", "Traumatismos encefalicos", "Lesao axonal difusa", "Estado de consciencia"], "label": "Assunto(s):"}], "resume": "\n              A lesao axonial difusa (LAD) e uma lesao microscopica dos axonios dos hemisferios cerebrais, corpo caloso e tronco encefalico que se destaca entre os ferimentos traumaticos pela gravidade de suas consequencias. Entretanto, poucas sao as pesquisas que descrevem a recuperacao das vitimas dessa lesao e ampliar o conhecimento nessa area e relevante para introducao de novas tecnicas na assistencia prestada, planejar tratamentos e monitorar a evolucao das vitimas apos esse tipo de lesao. Perante tais observacoes sao objetivos deste estudo: descrever a recuperacao das vitimas com diagnostico principal de LAD ate seis meses apos trauma cranioencefalico (TCE) e identificar fatores clinicos e socios demograficos associados. Farao parte do estudo vitimas de LAD, idade e18 anos, admitidas no Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo (HCFMUSP) ate seis horas apos o evento traumatico. Sera realizado um estudo de coorte prospectivo com quatro abordagens as vitimas e familiares: na internacao hospitalar, na alta ou transferencia do paciente para outro hospital, tres e seis meses apos trauma. Para avaliar a recuperacao das vitimas de LAD serao aplicados escalas de funcionalidade - Escala de Resultados de Glasgow   Ampliada (ERGA) e Disability Rating Scale (DRS), instrumentos que avaliam a independencia nas atividades de vida diaria (AVD) - Escala de Katz e de Lawton e tambem um questionario publicado na literatura cientifica e elaborado para identificar as alteracoes comportamentais apos TCE. A diferenca da pontuacao desses instrumentos nas abordagens programadas permitira caracterizar a recuperacao observada e uma analise multivariada sera utilizada para identificar fatores clinicos e demograficos a ela associados. (AU)\n            ", "title": "Recuperacao das vitimas de lesao axonial difusa e fatores associados"}, {"url": "http://bv.fapesp.br/pt/auxilios/85849/estabilidade-apos-multissegmentacao-maxilar-e-influencia-da-amplitude-dos-deslocamentos-cirurgicos-t/", "citations": [], "properties": [{"values": ["13/05831-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Ortodontia"], "label": "Área do conhecimento:"}, {"values": ["Joao Roberto Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Joao Roberto Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia bucomaxilofacial", "Maxila", "Osteotomia", "Tomografia"], "label": "Assunto(s):"}], "resume": "\n              Entre os beneficios da multissegmentacao maxilar esta a possibilidade de correcao transversal numa unica cirurgia ao contrario do que acontece quando se utiliza disjuncao maxilar cirurgicamente assistida para tratamento de pacientes adultos com deformidades associadas (transversal, vertical e sagital). O presente estudo sera realizado para colaborar com o conhecimento atual sobre a estabilidade da multisegmentacao maxilar que se apresenta na literatura de maneira controversa. Alteracoes tridimensionais pos-cirurgicas da maxila de pacientes submetidos a osteotomia LeFort I serao estudadas com tomografias computadorizadas de feixe conico (TCFC)  de 90 individuos incluidos em 3 Grupos comparativos (30 individuos em cada) de acordo com o aumento transversal esqueletico obtido na regiao dos primeiros molares (AT) imediatamente apos a cirurgia. Grupo 1 (AT e 2 mm) Grupo 2 (AT < 2 mm.) e Grupo 3 (Controle/LeFort I em um unico segmento). Tres volumes tomograficos de cada individuo (T1-pre-cirurgico; T2-pos-cirurgico imediato e T3-minimo de um ano pos-cirurgia) serao construidos e superpostos usando um metodo automatico de registro por equivalencia de voxels. Analise quantitativa da estabilidade sera realizada por regioes correspondentes nos diferentes tempos mencionados, atraves do programa Spharm-PDM que se baseia no principio do harmonico esferico e inclui pacote estatistico especifico baseado em analise de regressao multipla e modelos lineares generalizados para avaliar possiveis associacoes com variaveis dependentes a serem testadas. (AU)\n            ", "title": "Estabilidade apos multissegmentacao maxilar e influencia da amplitude dos deslocamentos cirurgicos tridimensionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/85477/estimulacao-transcraniana-por-corrente-continua-associada-ao-treino-funcional-de-membro-superior-par/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13767-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Claudia Santos Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Santos Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Memorial. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisioterapia", "Paralisia cerebral", "Estimulacao magnetica transcraniana", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Objetivo: Realizar uma analise comparativa dos efeitos do treino funcional de membro superior paretico, com e sem a associacao da estimulacao transcraniana por corrente continua do cortex motor primario sobre funcionalidade de criancas com paralisia cerebral do tipo hemiparesia espastica, niveis I a III do Sistema de Classificacao da Habilidade Manual (Manual Ability Classifiction System - MACS). Materiais e Metodos: A amostra populacional que fara parte deste projeto sera composta de 34 criancas com PC hemiparesia espastica, classificadas entre os niveis I a III pelo Sistema de Classificacao da Habilidade Manual ( MACS)  com idades entre quatro e 12 anos de idade. As criancas serao alocadas aleatoriamente em dois grupos (Grupo 1: treino da  funcionalidade do membro superior paretico com estimulacao transcraniana placebo; Grupo 2: treino da funcionalidade do membro paretico com estimulacao transcraniana ativa). As avaliacoes serao constituidas de analise tridimensional do movimento e eletromiografica do membro superior paretico (sistema SMART-D 140® - BTS Engineering e EMG FREEEMG® - BTS Engineering), da funcao motora grossa, da qualidade do movimento do membro superior (QUEST); da mobilidade funcional e do desempenho funcional (PEDI), do nivel de espasticidade do cotovelo, mensurada por dispositivo portatil e pela escala de Ashworth e Tardie. Os treinos serao realizados durante duas semanas consecutivas, com cinco sessoes de treino por semana (30 minutos). A estimulacao transcraniana sera realizada no cortex motor primario durante as sessoes de treino, com uma intensidade de 1 mA. Os resultados serao analisados estatisticamente assumindo um nivel de significancia de pd0,05. (AU)\n            ", "title": "Estimulacao transcraniana por corrente continua associada ao treino funcional de membro superior para criancas com paralisia cerebral hemipareticas espasticas: ensaio clinico controlado aleatorizado e duplo cego"}, {"url": "http://bv.fapesp.br/pt/auxilios/85133/a-pratica-do-autocuidado-em-diabetes-o-papel-da-equipe-estrategia-de-saude-da-familia-com-enfase-no/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10313-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcia Nery"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Nery"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Diabetes mellitus", "Educacao em saude", "Autocuidado", "Saude da familia", "Agentes de saude", "Entrevista motivacional"], "label": "Assunto(s):"}], "resume": "\n              O diabetes e uma doenca cronica que demanda de seu portador um grande numero de procedimentos de autocuidado muito dificeis de serem realizados. A falta de adesao as medidas propostas pode resultar em complicacoes cronicas e piora de qualidade de vida. A interferencia dos profissionais de saude nas questoes de adesao e as relacoes entre o paciente e os profissionais apresentam o paciente no papel de quem deve obedecer as orientacoes e o medico como o detentor do saber necessario. A estrategia de entrevista motivacional e uma tecnica de comunicacao que tem por objetivo ajudar as pessoas a usar seus valores para obter dominio sobre seu diabetes permitindo uma consciencia critica na qual o individuo com essa doenca encontre sentido para o modo de viver saudavel. Este estudo tem como objetivos analisar a aceitacao e viabilidade pela Estrategia de Saude da Familia, em especial os agentes comunitarios de um programa de autocuidado para o diabetes que utiliza a tecnica de entrevista motivacional e secundariamente verificar o impacto da intervencao em parametros clinicos (peso, glicemia, pressao arterial e controle de lipidios) e no autocuidado em diabetes. O estudo sera realizado de acordo com as seguintes fases: treinamento para autocuidado em diabetes e entrevista motivacional para os profissionais de saude. A intervencao utilizara as visitas domiciliares mensais dos agentes comunitarios aos pacientes com a nova abordagem motivacional na qual os pacientes farao planos de acao com metas proprias. Parametros clinicos e laboratoriais alem de um questionario de autocuidado serao avaliados no inicio e depois de 6 meses da intervencao. (AU)\n            ", "title": "A pratica do autocuidado em diabetes: o papel da equipe Estrategia de Saude da Familia com enfase no agente comunitario na regiao Oeste de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/85127/revascularizacao-de-dentes-permanentes-imaturos-de-ratos-com-periodontite-apical-analises-radiograf/", "citations": [], "properties": [{"values": ["13/15401-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Denise Pontes Raldi"], "label": "Pesquisador responsável:"}, {"values": ["Denise Pontes Raldi"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa e Pos-Graduacao. Universidade de Taubate (UNITAU). Taubate, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Periodontite periapical", "Necrose da polpa dentaria", "Revascularizacao pulpar", "Radiografia dentaria", "Tecnicas histologicas", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              A revascularizacao/revitalizacao constitui uma proposta terapeutica atual e promissora para o tratamento de dentes permanentes imaturos com tecido pulpar necrosado, por permitir o reparo ou regeneracao dos tecidos dentais, resultando em espessamento das paredes dentinarias fragilizadas e alongamento da raiz subdesenvolvida. Entretanto, ate o presente momento, nao se sabe com exatidao os mecanismos de inducao e a natureza dos tecidos formados no espaco radicular de dentes revascularizados. Este estudo tem como objetivo avaliar, por meio das analises radiografica, histologica e imunohistoquimica, o processo de revascularizacao pulpar em molares permanentes imaturos de ratos, com periodontite apical induzida. Serao utilizados 30 ratos machos da raca Wistar com 4 semanas de idade e rizogenese incompleta: 10 primeiros molares inferiores do lado direito (MID) e 30 primeiros molares inferiores do lado esquerdo (MIE), os quais serao divididos em  4  grupos (n=10): G1(controle) - os especimes (MID) nao sofrerao intervencao, serao utilizados para avaliacao da rizogenese com polpa viva, G2- os especimes (MIE) ficarao expostos ao meio bucal por 3 semanas para inducao da periodontite apical e interrupcao da rizogenese e nao receberao nenhum tipo de tratamento, G3- os especimes (MIE) serao expostos ao meio bucal da mesma forma que no G2, os canais radiculares serao descontaminados com hipoclorito de sodio a 2,5%, e preenchidos com pasta de hidroxido de calcio e G4 - os especimes (MIE) receberao o mesmo tratamento do grupo 3 e, apos duas semanas, sera realizado o procedimento de revascularizacao. Apos o periodo de 6 semanas, todos os animais serao eutanasiados, as pecas serao radiografadas para analise radiografica e, apos, processadas em laboratorio para a analise dos eventos histologicos, por meio da coloraca H.E. e analise imunohistoquimica, por meio da identificacao dos marcadores BMP-4 e STRO-1. (AU)\n            ", "title": "Revascularizacao de dentes permanentes imaturos de ratos com periodontite apical: analises radiografica, histologica e imunohistoquimica"}, {"url": "http://bv.fapesp.br/pt/auxilios/85132/modelos-de-programacao-e-algoritmos-para-a-execucao-eficiente-de-aplicacoes-paralelas-em-aglomerados/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/26644-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Raphael Yokoingawa de Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Raphael Yokoingawa de Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Redes neurais (computacao)", "Computacao heterogenea", "Unidade central de processamento", "Biologia computacional", "Algoritmos", "Regulacao genica"], "label": "Assunto(s):"}], "resume": "\n              Com o advento de diferentes classes de aceleradores, como as GPUs (Graphical Processing Units) e os Intel MICs (Many Integrated Cores), aglomerados heterogeneos, formados por diferentes tipos de aceleradores e processadores, se tornaram realidade. Estes aglomerados podem ser dedicados ou simplesmente um conjunto de estacoes de trabalho, distribuidas em diferentes laboratorios e que ficam ociosas durante a maior parte do tempo. As diferencas arquiteturais entre processadores e os diversos tipos de aceleradores tornam dificil o desenvolvimento de aplicacoes que utilizem estes aglomerados de modo eficiente. A proposta deste projeto consiste em avaliar modelos de programacao que facilitem o desenvolvimento e a previsao do desempenho de aplicacoes para aglomerados heterogeneos. Tambem sera desenvolvido um mecanismo de distribuicao dinamica de carga para estes aglomerados, que serao implementados em uma biblioteca ja existente. O objetivo e facilitar tanto a implementacao quanto a execucao de aplicacoes para estes aglomerados. Na area de aplicacoes, serao desenvolvidos algoritmos de bioinformatica para a inferencia de redes de regulacao genica (Gene Regulatory Networks - GRNs), onde e preciso avaliar um vasto numero de combinacoes de genes candidatos a preditores. Na area de neurociencia computacional, sera implementado o suporte a aceleradores em simuladores neuronais, como o MOOSE, de modo a permitir a simulacao de redes neuronais compostas por milhares de neuronios. Para tal, serao desenvolvidos algoritmos para a solucao eficiente de conjuntos de sistemas lineares, que sao a base para a simulacao de neuronios.  Para ambas as areas, o foco dos esforcos sera o suporte a execucao eficiente em aglomerados heterogeneos. (AU)\n            ", "title": "Modelos de programacao e algoritmos para a execucao eficiente de aplicacoes paralelas em aglomerados heterogeneos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85329/deteccao-precoce-de-alteracoes-cognitivas-preditivas-da-doenca-de-alzheimer-por-meio-da-analise-da-m/", "citations": [], "properties": [{"values": ["13/23135-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Orestes Vicente Forlenza"], "label": "Pesquisador responsável:"}, {"values": ["Orestes Vicente Forlenza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psiquiatria Doutor Antonio Carlos Pacheco e Silva (IPq).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neuropsicologia cognitiva", "Diagnostico precoce", "Doenca de Alzheimer", "Comprometimento cognitivo leve", "Medicoes dos movimentos oculares"], "label": "Assunto(s):"}], "resume": "\n              Contexto: Novas tecnologias baseadas no uso de biomarcadores fornecem evidencias in vivo dos processos patogenicos cerebais que caracterizam a doenca de Alzheimer (DA). Destacam-se os marcadores liquoricos e de imagem cerebral, que podem indicar a presenca dessas alteracoes em individuos oligossintomaticos, caracterizando a DA pre-demencial. No entanto, o uso clinico destas tecnologias e limitado pelo alto custo e/ou dependencia de procedimentos invasivos, justificando a pesquisa de marcadores baseados em metodos nao-invasivos a custos razoaveis. A analise do movimento ocular por meio de dispositivos de eye-tracking (ET) pode evidenciar padroes comportamentais e cognitivos em individuos com transtornos neuropsiquicos. Hipotetizamos que existe um padrao especifivo de movimentacao ocular, subjacente ao comprometimento primario da memoria, que pode ser captado pelo ET durante a testagem neuropsicologica. Objetivos: (1) descrever o perfil de movimentacao ocular associado aos deficits cognitivos em pacientes com comprometimento cognitivo leve amnestico (CCL) e DA; (2) determinar as alteracoes da motricidade ocular relacionadas aos deficits de memoria episodica e aprendizagem; (3) determinar a contribuicao desses parametros na identificacao dos casos de CCL com maior risco de demencia. Metodos: Idosos saudaveis e com diferentes graus de comprometimento cognitivo (DA e CCL) serao avaliados segundo protocolo clinico, neuropsicologico e funcional, seguido da puncao lombar para determinacao de biomarcadores no LCR e aquisicao de imagens por ressonancia magnetica. Em seguida, os participantes serao submetidos a analise da movimentacao ocular pelo ET. Os dados serao avaliados em corte transversal a luz de outras variaveis clinicas, neuropsicologicas e biologicas. (AU)\n            ", "title": "Deteccao precoce de alteracoes cognitivas preditivas da Doenca de Alzheimer por meio da analise da movimentacao ocular"}, {"url": "http://bv.fapesp.br/pt/auxilios/85325/educational-inequalities-work-transitions-and-social-inclusions-in-brazil/", "citations": [], "properties": [{"values": ["13/50891-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["University of Texas - Austin"], "label": "Convênio/Acordo:"}, {"values": ["Nadya Araujo Guimaraes"], "label": "Pesquisador responsável:"}, {"values": ["Nadya Araujo Guimaraes"], "label": "Beneficiário:"}, {"values": ["\n                        Leticia Junqueira Marteleto\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Texas at Austin (UT).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                          Centro Brasileiro de Analise e Planejamento (CEBRAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/07616-7 - CEM - Centro de Estudos da Metropole"], "label": "Vinculado ao auxílio:"}, {"values": ["Sociologia economica", "Desigualdades sociais", "Inclusao social", "Cooperacao internacional"], "label": "Assunto(s):"}], "resume": "\n              Os quatro objetivos deste projeto sao: 1) expandir o debate sobre desigualdade de oportunidades e Inclusao social no Brasil, 2) localizar desigualdades baseadas em caracteristicas adscritas (cor, sexo) em duas transicoes centrais nos ciclos de vida de pessoas jovens, acesso a educacao superior e trabalho, 3) produzir perspectivas inovadoras sobre a natureza interseccional das desigualdades sociais e perspectivas de inclusao social na sociedade brasileira, de forma a deixar essa discussao mais conectada com os debates globais, 4) iniciar uma colaboracao de pesquisa entre a Universidade do Texas em Austin e o CEM-Centro de Estudos da Metropole, o CEBRAP e a Universidade de Sao Paulo centrados no tema da desigualdade de oportunidade e inclusao social. Para alcancar essas metas, nos juntamos duas pesquisadoras extremamente qualificadas para tratar dos temas. As Pesquisadoras Principais do projeto sao Leticia Marteleto (Departamento de Sociologia e Centro de Pesquisas da Populacao, UT-Austin) e Nadya Araujo Guimaraes (Departamento de Sociologia-USP, CEBRAP, CEM). Nosso objetivo e atingir esses objetivos atraves de pesquisa colaborativa e dialogos que tragam a perspectiva da inclusao social baseada na interseccionalidade para as perguntas de pesquisa que nos propomos. (AU)\n            ", "title": "Educational inequalities, work transitions and social inclusions in Brazil"}, {"url": "http://bv.fapesp.br/pt/auxilios/85138/projeto-isacamp-sono-duracao-qualidade-e-disturbios-relacionados-ao-sono-em-estudo-de-base-populac/", "citations": [], "properties": [{"values": ["13/19338-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Tania Aparecida Marchiori de Oliveira Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Tania Aparecida Marchiori de Oliveira Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Medicina do sono", "Disturbios do sono", "Apneia do sono", "Qualidade de vida", "Avaliacao do impacto na saude", "Inqueritos epidemiologicos", "Campinas (SP)"], "label": "Assunto(s):"}], "resume": "\n              A importancia da duracao e da qualidade do sono para a promocao da saude e bem estar, assim como os prejuizos acarretados pelos disturbios do sono, encontram-se bem evidenciados. Estudos em base populacional sao escassos e necessarios para identificar os principais problemas relativos ao sono, que sao prevalentes na populacao brasileira. Este projeto (ISACamp - Sono) constitui um desdobramento do Inquerito de Saude do Municipio de Campinas (ISACamp), que sera realizado em 2013 e 2014. O ISACamp-Sono tem como objetivo analisar, de forma mais aprofundada, os aspectos relacionados a duracao, a qualidade e aos disturbios do sono, principalmente a apneia do sono, a sonolencia e o cochilo diurnos, em amostra representativa da populacao. Um modulo especifico sobre o sono sera acoplado ao questionario do inquerito ISACamp, e sera aplicado em uma amostra probabilistica, de 3000 individuos de 10 anos de idade ou mais. Dessa amostra sera tomada, de forma aleatoria, uma subamostra de 400 sujeitos com 20 anos ou mais: 300 com queixas relacionadas ao sono e 100 nao queixosos. Todos os individuos selecionados para a subamostra realizarao exames de polissonografia e actmetria, responderao questionarios de avaliacao do sono e preencherao um diario do sono. Os exames e questionarios serao realizados e aplicados por tecnicos e entrevistadores treinados e supervisionados. Alem dos avancos cientificos, os resultados obtidos poderao sinalizar para os gestores, pesquisadores e profissionais de saude, os principais problemas de sono prevalentes na populacao e identificar os subgrupos demograficos e sociais mais vulneraveis aos problemas. (AU)\n            ", "title": "Projeto ISACamp-Sono: duracao, qualidade e disturbios relacionados ao sono em estudo de base populacional em Campinas, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/85420/avaliacao-da-doenca-arterial-coronariana-por-angiotomografia-computadorizada-em-pacientes-adultos-jo/", "citations": [], "properties": [{"values": ["13/08976-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Rodrigues Parga Filho"], "label": "Pesquisador responsável:"}, {"values": ["Jose Rodrigues Parga Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ressonancia magnetica", "Tomografia computadorizada", "Cardiomiopatias", "Doenca das coronarias", "Fibrose endomiocardica", "HIV", "AIDS"], "label": "Assunto(s):"}], "resume": "\n              A partir do advento da terapia antirretroviral (TARV) em 1996, a mortalidade relacionada a sindrome da imunodeficiencia adquirida (SIDA) vem apresentando reducao expressiva. A maior sobrevida dos pacientes tornou a infeccao pelo HIV uma doenca cronica, na qual as doencas cardiovasculares sao causa importante de morbidade e de mortalidade. Varios estudos tem demonstrado a associacao do HIV com alteracoes cardiacas. As complicacoes mais frequentemente relatadas sao vasculares, miocardicas, endocardicas, pericardicas e tumorais. Entre essas, destacam-se a doenca arterial coronariana (DAC) e as miocardiopatias tanto pela prevalencia quanto pela morbidade e mortalidade relacionadas. Os mecanismos fisiopatogenicos da DAC nesse grupo de pacientes nao estao completamente elucidados, mas acredita-se que a maior prevalencia de fatores de risco cardiovasculares tradicionais e a acao cardiotoxica viral e mecanismos imunologicos estejam implicados e aceleram o processo de aterosclerose. Embora seja indiscutivel o efeito terapeutico positivo da TARV, a DAC tambem e causada por alteracoes metabolicas secundarias ao tratamento prolongado como lipodistrofia, dislipidemia e hiperglicemia. Os estratificadores de risco cardiovascular convencionais, entretanto, nao levam em consideracao fatores de riscos comumente observados em pacientes HIV positivos. Nos ultimos anos, grandes avancos na area de imagem cardiovascular, especialmente o desenvolvimento das tomografias de multiplos detectores e de novas sequencias de pulso de ressonancia magnetica cardiaca (RMC), aliados a maior qualidade de pos processamento das imagens, trouxeram a possibilidade de diagnostico de alteracoes cardiacas antes das manifestacoes clinicas. A angiotomografia computadorizada das coronarias (ATCC) e um metodo que permite nao so avaliar o grau da reducao luminal e o numero de segmentos coronarianos acometidos, como tambem os componentes formadores da placa aterosclerotica e o remodelamento positivo associado do vaso. Estudos previos ja demonstraram que essas alteracoes tem relacao com maior incidencia de sindromes coronarianas agudas em diversos contextos clinicos. Ja a ressonancia magnetica cardiaca e o padrao ouro para avaliacao da funcao ventricular e para caracterizacao e quantificacao da fibrose miocardica, tambem reconhecidos fatores prognosticos. Muitos estudos ja demonstraram a maior prevalencia de disfuncao ventricular nessa populacao, mas os mecanismos fisiopatologicos envolvidos nao estao completamente elucidados. Existem indicativos de que fibrose miocardica intersticial possa estar implicada nesse processo. O objetivo do presente estudo e avaliar a prevalencia de acometimento coronariano em pacientes HIV-positivos assintomaticos, e as caracteristicas morfologicas das placas ateroscleroticas relacionadas. Alem disso, como parte de um subestudo realizado simultaneamente, sera avaliada a funcao ventricular e a presenca de fibrose miocardica atraves de ressonancia magnetica cardiaca. (AU)\n            ", "title": "Avaliacao da doenca arterial coronariana por angiotomografia computadorizada em pacientes adultos jovens HIV positivos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85022/investigation-of-multiferroic-materials-and-topological-insulators/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50149-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Adilson Jesus Aparecido de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Adilson Jesus Aparecido de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                        Andrea Gauzzi\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Pierre et Marie Curie (Paris 6).\n                          \n                              (Franca)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/24025-0 - Propriedades magnetica, eletrica e magnetostrictiva de compositos multiferroicos e oxidos semicondutores magneticos diluidos"], "label": "Vinculado ao auxílio:"}, {"values": ["Cooperacao internacional", "Materiais avancados", "Propriedades eletronicas", "Propriedades magneticas", "Termodinamica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desta proposta e fortalecer uma colaboracao continua entre o Departamento de Fisica da UFSCar em Sao Carlos, Sao Paulo, Brasil e IMPMC e INSP, unidades de pesquisa do CNRS da Universidade Pierre et Marie Curie - Sorbonne Universites em Paris, Franca . Nos ultimos dois anos, estes dois parceiros tem colaborado em temas fundamentais da fisica da materia condensada, materias multiferroicos e isolantes topologicos. Nos ultimos anos, o desenvolvimento de materiais avancados com novas propriedades eletronicas tem promovido uma intensa atividade de pesquisa abrangendo as areas de fisica da materia condensada, quimica e ciencia dos materiais. Entre os materiais mais promissores, multiferroicos e isolantes topologicos tem atraido um grande interesse, pois eles sao promissores na verdade, para a observacao de novos fenomenos fisicos e de aplicacoes inovadoras no setor de eletronicos. Devemos tambem ressaltar a boa correspondencia entre os objetivos da pesquisa da proposta e competencias complementares dos dois parceiros brasileiros e franceses, que deverao permitir uma colaboracao frutifera e eficaz. Especificamente, os parceiros tem uma longa experiencia na area de sintese e caracterizacao de materiais por meio de filme avancado fina e tecnicas de alta pressao, termodinamica, propriedades magneticas e de medidas de transporte. (AU)\n            ", "title": "Investigation of Multiferroic Materials and Topological Insulators"}, {"url": "http://bv.fapesp.br/pt/auxilios/85020/avaliacao-celular-eletrofisiologica-e-molecular-do-remodelamento-atrial-em-ratos-com-insuficiencia/", "citations": [], "properties": [{"values": ["13/23553-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Guilherme Drummond Fenelon Costa"], "label": "Pesquisador responsável:"}, {"values": ["Guilherme Drummond Fenelon Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Insuficiencia cardiaca congestiva", "Fibrilacao atrial", "Ablacao por cateter", "Remodelacao ventricular", "Eletrofisiologia cardiaca", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              A fibrilacao atrial (FA) e a arritmia sustentada mais comum na pratica clinica e o acometimento simultaneo de FA e insuficiencia cardiaca congestiva (ICC) esteve associado com piora no remodelamento estrutural atrial, potencializando a persistencia da FA. Nosso grupo desenvolveu um metodo de inducao de ICC em ratos pela tecnica de ablacao por radiofrequencia. Este modelo resultou em evolucao histopatologica, dilatacao e disfuncao ventriculares similares as reproduzidas pela tecnica de oclusao coronariana, gerando um modelo homogeneo em tamanho de lesoes, com baixa mortalidade imediata e alta reprodutibilidade. Hipotetizamos que nosso modelo induza sobrecarga de volume e remodelamento atrial de maneira homogenea e reprodutivel, validando-o como novo modelo para estudo do remodelamento atrial e que o farmaco antifibrotico pirfenidona atenue o remodelamento e a inducibilidade de FA. Objetivos: avaliar com ineditismo o remodelamento estrutural atrial em ratos com ICC induzida por ablacao de RF.  Metodos: 85 ratos Wistar (machos, 280-300g) serao divididos nos grupos SHAM (1, 4 e 12 semanas), Controle (1, 4 e 12 semanas) e Tratado (1, 4 e 12 semanas). Apos ablacao por RF, serao submetidos ao ECHO (1, 4 e 12 semanas; n=85/85), estudo eletrofisiologico cardiaco invasivo (com bursts para induzir arritmias atriais (1, 4 e 12 semanas; n=75/85) e entao sacrificados. Fragmentos dos atrios serao avaliados atraves de histologia (coloracao Picrosirius para quantificacao de colageno n=75/85), cultura celular nos grupos Tratado e Controle - 12 semanas (verificara se o tratamento com Pirfenidona reduz a agregacao, a diferenciacao para miofibroblastos e producao de TGF-Beta1, n=10/85), proteomica (Western Blotting TGF-21, Colagenos tipo I e III e de Conexina (Cxe Cx43-pSer368, n=75/85)   e miRNA 21 (expressao envolvida na fibrose atrial, n=75/85). Caso consigamos validar o modelo de remodelamento atrial, o mesmo podera ser utilizado em diversas linhas de pesquisa visando a atenuar a fibrose atrial, com inegavel impacto clinico. (AU)\n            ", "title": "Avaliacao celular, eletrofisiologica e molecular do remodelamento atrial em ratos com insuficiencia cardiaca induzida pela ablacao por radiofrequencia: impacto nos mecanismos da fibrilacao atrial"}, {"url": "http://bv.fapesp.br/pt/auxilios/85017/laboratorio-de-biologia-celular-e-molecular-multiusuarios-sediado-no-instituto-de-biologia-da-unicam/", "citations": [], "properties": [{"values": ["13/50615-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["FINEP - CT - Infra"], "label": "Convênio/Acordo:"}, {"values": ["Helena Coutinho Franco de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Helena Coutinho Franco de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aquisicao de materiais", "Equipamentos de laboratorio", "Aterosclerose", "Bioenergetica", "Hipertensao", "Metabolismo", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              Esta e uma proposta para aquisicao de varios equipamentos para criacao do Laboratorio Multiusuarios sediado no IB-Unicamp, os quais permitirao captura de imagens associados a quantificacao de fenomenos biologicos in situ, em larga escala, em tempo real, de modo automatizado e com alta capacidade de processamento de dados. Trata-se de edital conjunto com a FINEP, para qual esta sendo solicitado um ImageXpress Micro Widefield High Content Screening System, e Fapesp, para a qual solicita-se a aquisicao de acessorios do ImageXpress, 1 Sistema de deteccao Multi-modal e acessorios, 1 Lavadora de microplacas, uma estacao trabalho automatizada (robo), 1 Extrator automatizado de DNA, RNA e proteinas, 1 Digitalizador de imagens e 1 granulometro. Os objetivos gerais sao estimular praticamente todas as linhas de pesquisa dos docentes do IB e de outras Unidades da area biologica da Unicamp, bem como um enorme contingente de alunos de PG, que em algum momento de suas pesquisas necessitem de uma avaliacao dinamica microscopica de celulas, tecidos ou microorganismos. O OBJETIVO ESPECIFICO da proposta e ampliar a infra-estrutura de pesquisa com carater multiusuarios que vem sendo financiada por diferentes agencias de fomento a pesquisa ao longo dos anos, por iniciativa de pesquisadores das unidades IB e FCM da Unicamp, os quais interagem em torno dos temas Diabetes e Obesidade. De 2005 2008 obtivemos verbas da Finep e da Reitoria da Unicamp para construcao de um predio de 3 andares de cerca de 1200 m2 que encontra-se em fase final de construcao, denominado Laboratorio de Diabetes e Obesidade. Seguindo a forte  tradicao de interacao, estes pesquisadores constituiram um INCT-Diabetes e Obesidade (MCT/CNPq/Fapesp 2009-2013) e um CEPID (Fapesp 2013-2017). Os objetivos cientificos destes grupos sao produzir conhecimento basico em fisiopatologia da obesidade e co-morbidades (resistencia a insulina, diabetes, hipertensao, aterosclerose, cancer, e complicacoes renais), identificar potenciais alvos terapeuticos e farmacos com potencial de se traduzir em beneficios para sociedade na forma de tratamentos, prevencao e programas educacionais. Em resumo, com esta proposta pretende-se (1) complementar a infra- j estrutura do Laboratorio de Diabetes e Obesidade do IB-Unicamp, (2) ampliar os horizontes de investigacao em biologia celular e molecular usando metodologias de ponta, (3) disponibilizar esta infra-estrutura para outros usuarios da Unicamp, de Universidades publicas, de instituicoes ou empresas publicas e privadas, conforme normas de funcionamento estabelecidas, (4) prover suporte conceituai e tecnico e (5) facilitar a pesquisa multidisciplinar. (AU)\n            ", "title": "Laboratorio de Biologia Celular e Molecular Multiusuarios sediado no Instituto de Biologia da UNICAMP"}, {"url": "http://bv.fapesp.br/pt/auxilios/85014/leveduras-como-bioindicadores-da-presenca-de-contaminantes-no-solo/", "citations": [], "properties": [{"values": ["13/12834-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Luiz Humberto Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Humberto Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Poluicao do solo", "Toxicidade do solo", "Saccharomyces cerevisiae", "Leveduras", "Indicadores biologicos"], "label": "Assunto(s):"}], "resume": "\n              Devido a grande expansao das cidades e seu desordenado crescimento e industrializacao, a contaminacao dos solos vem aumentando vertiginosamente, resultado de despejos nao controlados em solos e rios, oferecendo um grande risco a saude. Por este motivo a constatacao rapida de areas contaminadas se torna necessario, para que se possam tomar medidas de biorremediacao. Varios micro-organismos e organismos vem sendo utilizados na tentativa de se elaborar um novo teste toxicologico, que seja rapido, de facil execucao, baixo custo e que seus resultados possam ser extrapolados para eucarioticos superiores. As leveduras em geral e principalmente a Saccharomyces cerevisiae possuem um alto grau de homologia com eucariotos superiores, permitindo o estudo de aspectos de toxidade relevantes a biologia humana, alem de ser de facil cultivo e manutencao e muito sensivel a variacoes ambientais. Outra vantagem seria a substituicao de testes toxicologicos que ainda utilizam roedores, minhocas ou plantas, que sao muito trabalhosos e longos. O teste de toxicidade em leveduras se baseia no seu crescimento na presenca do agente toxico, com medida da D.O. a 600 nm, que mede celulas vivas e mortas ou viabilidade celular em camara de Neubauer. Porem nenhuma das duas tecnicas e capaz de medir o estado metabolico da celula. A tecnica do TTC (2,3,5 trifenil cloreto de tetrazolio), utilizada para determinacao de sementes viaveis e identificacao de mutantes petit em leveduras, baseia-se na conversao do TTC em Formazam, medindo o estado metabolico das leveduras. O objetivo deste trabalho e a utilizacao de leveduras de diferentes generos como bioindicadores da presenca de compostos toxicos no solo (cadmio e gasolina), associado a tecnica do TTC. (AU)\n            ", "title": "Leveduras como bioindicadores da presenca de contaminantes no solo"}, {"url": "http://bv.fapesp.br/pt/auxilios/85041/perfil-biomolecular-do-derrame-pleural-maligno-experimentalmente-induzido-frequencia-de-mutacoes-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11148-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Lisete Ribeiro Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Lisete Ribeiro Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pneumologia", "Neoplasias pulmonares", "Carcinoma pulmonar de Lewis", "Derrame pleural maligno", "Fatores de crescimento do endotelio vascular"], "label": "Assunto(s):"}], "resume": "\n              O derrame pleural neoplasico, resultante de metastases pleurais de canceres como o de pulmao, e um problema clinico comum e com importantes repercussoes. Trata-se de uma manifestacao de neoplasias avancadas ou disseminadas, sem possibilidade de cura, com baixa expectativa de vida, alta morbidade e tratamento limitado ao controle do derrame, pratica que nao beneficia todos os pacientes e nao modifica a evolucao da doenca. Estudos recentes em animais vem demonstrando a possibilidade de se obter um microambiente menos favoravel para o desenvolvimento de derrame pleural. Partindo-se do principio que o cancer de pulmao de celulas nao-pequenas tem varias vias de propagacao, varios mediadores atuantes e que as abordagens mais promissoras para o seu tratamento sao drogas com multiplos alvos ou terapias-alvo combinadas, pretende-se estudar o perfil biomolecular do derrame pleural em modelo animal de neoplasia e o impacto de terapias-alvo. (AU)\n            ", "title": "Perfil biomolecular do derrame pleural maligno experimentalmente induzido: frequencia de mutacoes e impacto de terapias-alvo"}, {"url": "http://bv.fapesp.br/pt/auxilios/85034/enxerto-de-matriz-xenogena-de-colageno-associada-ou-nao-as-proteinas-derivadas-da-matriz-do-esmalte/", "citations": [], "properties": [{"values": ["13/19473-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Enilson Antonio Sallum"], "label": "Pesquisador responsável:"}, {"values": ["Enilson Antonio Sallum"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia periodontal", "Retracao gengival", "Gengivoplastia", "Colageno", "Proteinas do esmalte dentario"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente trabalho e avaliar histometricamente em modelo animal e clinicamente por meio de estudo clinico controlado randomizado, o padrao de reparacao de recessoes gengivais Classe I e II de Miller tratadas por meio de retalho posicionado coronariamente utilizando enxerto subepitelial de matriz de colageno de origem suina e/ou proteinas da matriz do esmalte. Para o estudo em modelo animal, serao incluidos 8 minipigs-BR1, machos e pesando aproximadamente 70Kg. Apos quarentena, os animais serao submetidos a um procedimento cirurgico para criacao de defeitos osseos do tipo deiscencia, na vestibular dos pre-molares superiores (PII e PIII) bilateralmente. Depois de um mes, apos a elevacao de retalhos mucoperiosteais, os defeitos serao aleatoriamente escolhidos para receber os seguintes tratamentos: 1- RPC: posicionamento coronario dos retalhos; 2 - RPC associado a matriz colagena de origem porcina (MC); 3 - RPC associado as proteinas derivadas da matriz do esmalte (EMD); 4 - RPC associado a matriz colagena e proteinas derivadas da matriz do esmalte. Decorridas 12 semanas, os animais serao sacrificados e os blocos serao removidos para posterior avaliacao histometrica dos seguintes parametros: extensao total do defeito; extensao nao preenchida do defeito; novo cemento; novo osso; regeneracao periodontal; anquilose, epitelio total, adaptacao conjuntiva, area de novo osso e de novo epitelio/tecido conjuntivo. Para o estudo clinico controlado, serao incluidos 48 pacientes com recessao gengival Classe I e II de Miller nos caninos ou pre-molares superiores. Os pacientes serao divididos em quatro grupos, semelhantes ao estudo em animais: 1- RPC; 2- RPC+ MC; 3- RPC+EMD e 4 - RPC+MC+EMD. Os resultados serao analisados clinicamente atraves dos parametros: altura da recessao gengival relativa, largura da recessao gengival, profundidade de sondagem, nivel de insercao clinica relativa, altura e espessura do tecido queratinizado, altura da papila, hipersensibilidade dentinaria e aparencia estetica. A analise estatistica comparando os tratamentos sera realizada com o auxilio do ANOVA ou Teste de Friedman. Nos parametros que apresentarem diferenca significativa, sera aplicado um teste post-hoc com alfa de 5%. (AU)\n            ", "title": "Enxerto de matriz xenogena de colageno associada ou nao as proteinas derivadas da matriz do esmalte no tratamento de recessoes gengivais classe I e II de Miller"}, {"url": "http://bv.fapesp.br/pt/auxilios/84647/avaliacao-dos-efeitos-da-poluicao-atmosferica-em-criancas-e-idosos-residentes-do-vale-do-rio-cabucu/", "citations": [], "properties": [{"values": ["13/21817-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Regiani Carvalho de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Regiani Carvalho de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude ambiental", "Poluicao atmosferica", "Monitoramento biologico", "Plantas", "Tradescantia pallida", "Educacao ambiental", "Qualidade do ar"], "label": "Assunto(s):"}], "resume": "\n              O Vale do Rio Cabucu e uma das regioes do Municipio de Sao Paulo mais impactadas em termos de contaminacao ambiental. Ciente dessa situacao a associacao de moradores dos bairros da regiao procurou a FMUSP para orientacao sobre as acoes possiveis na investigacao dos efeitos e na minimizacao desta contaminacao, o que resultou na proposicao deste projeto. Nossa hipotese e que o desenvolvimento do projeto pode ser utilizado como instrumento para consolidar a conscientizacao da populacao sobre a problematica ambiental vivida e permitira transferir conhecimento cientifico e ferramentas que possibilitem a populacao autonomia para o monitoramento da qualidade ambiental da regiao e para o processo de educacao ambiental continuada. Para isto propomos o uso de metodologias de avaliacao da qualidade ambiental de facil execucao e de baixo custo, mas que apresentam alto potencial para uso em educacao ambiental, como a amostragem passiva de poluentes e o biomonitoramento com plantas. O efeito da poluicao sobre a saude da populacao sera avaliado por meio do levantamento epidemiologico dos dados de sintomas respiratorios e pela medida da fracao exalada do NO em dois grupos de voluntarios, individuos com idade entre 12-15 anos e em individuos acima de 55 anos. Como acoes educativas estao propostas duas linhas de oficinas, a primeira preve o envolvimento de professores e alunos que serao treinados em tecnicas de biomonitoramento com plantas e em nocoes basicas de metodologia cientifica; a segunda sera direcionada especialmente aos idosos voluntarios do estudo e tera como foco a relacao existente entre a qualidade do ar e a saude da populacao. (AU)\n            ", "title": "Avaliacao dos efeitos da poluicao atmosferica em criancas e idosos residentes do Vale do Rio Cabucu, Sao Paulo, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/84643/integracao-segura-de-redes-sem-fio-heterogeneas-atraves-de-redes-definidas-por-software/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/15417-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Cintia Borges Margi"], "label": "Pesquisador responsável:"}, {"values": ["Cintia Borges Margi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Seguranca da informacao", "Redes definidas por software", "Wireless"], "label": "Assunto(s):"}], "resume": "\n              As redes sem fio em geral sao tecnologias valiosas para o desenvolvimento de aplicacoes em diversas areas, desde monitoramento ambiental a redes sociais. Caracteristicas como mobilidade e heterogeneidade da rede e de dispositivos apresentam novos desafios a serem superados para a implantacao de protocolos de comunicacao. Esta proposta possui como objetivo projetar e implementar protocolos que fornecam servicos basicos de seguranca para redes sem fio heterogeneas, bem como de Redes de Sensores sem Fio, considerando o paradigma das redes definidas por software.OpenFlow e o bloco basico no desenvolvimento desta proposta e, tanto quanto pudemos avaliar, e a primeira a tratar servicos de seguranca nesse contexto. Nosso objetivo e incluir servicos como controle de admissao segura, autenticacao de dados e confidencialidade tanto para usuarios finais como para dispositivos OpenFlow.Assim, teremos uma solucao flexivel, que facilite a adaptacao de redes sem fio heterogeneas a possiveis mudancas de topologia e a reconfiguracao para a execucao de novas tarefas, garantindo os servicos de seguranca associados. (AU)\n            ", "title": "Integracao segura de redes sem fio heterogeneas atraves de redes definidas por software"}, {"url": "http://bv.fapesp.br/pt/auxilios/84559/efeito-in-vitro-do-plasma-uremico-e-do-uso-de-probioticos-sobre-a-funcao-de-barreira-apoptose-e-inf/", "citations": [], "properties": [{"values": ["13/21380-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Lilian Cuppari"], "label": "Pesquisador responsável:"}, {"values": ["Lilian Cuppari"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Lesao renal aguda", "Trato gastrointestinal", "Mucosa intestinal", "Enterocitos", "Microbioma gastrointestinal", "Uremia", "Probioticos"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O trato gastrintestinal funciona como uma barreira entre o meio externo e o meio interno do organismo. O revestimento epitelial do intestino forma uma barreira seletivamente permeavel, permitindo a passagem de nutrientes, ions e agua, e impedindo a entrada de patogenos. Alem de formarem esta barreira seletivamente permeavel, as celulas epiteliais do intestino expressam inumeros receptores e mediadores pro-inflamatorios, que permitem que estas celulas se comuniquem com o sistema imune. Acredita-se que a exposicao de determinados produtos microbianos no lumen intestinal tenha um papel importante em limitar a inflamacao local e por consequencia contribuir com a homeostase colonica. A microbiota intestinal e formada por diversos microorganismos, com predominancia de bacterias. E dentre os varios generos bacterianos que compoem a microbiota, ha os que sao beneficos ao hospedeiro, principalmente Bifidobacterium e Lactobacillus, assim como, os que podem ser prejudiciais. Estudos in vitro, com celulas epiteliais colonicas humanas, tem demonstrado que a administracao de determinados probioticos sao capazes de inibir a secrecao de citocinas pro-inflamatorias e de reforcar a funcao de barreira destas celulas. Na Doenca Renal Cronica (DRC) tem sido sugerido que alteracoes intestinais podem ter uma relacao importante com o estado inflamatorio e com a toxicidade uremica apresentadas por pacientes com DRC. Estudos sugerem que a uremia pode prejudicar a funcao de barreira do epitelio intestinal, promovendo aumento da permeabilidade intestinal, o que permite a entrada de antigenos ou produtos pro-inflamatorios provenientes do lumen, levando a ativacao de macrofagos, linfocitos T, liberacao de citocinas pro-inflamatorias e recrutamento de celulas inflamatorias circulantes, favorecendo o estado inflamatorio. Alem de alteracoes na permeabilidade intestinal, foram encontradas tambem alteracoes acentuadas na composicao da microbiota intestinal de individuos com DRC em programa de hemodialise quando comparados com individuos saudaveis. Estas alteracoes da microbiota intestinal podem ser, em parte, causa ou consequencia da disfuncao da barreira intestinal e de suas estruturas, e da inflamacao associada. Objetivos: Avaliar o efeito in vitro do plasma uremico sobre a resistencia eletrica transepitelial, inflamacao e morte celular de celulas epiteliais do intestino, e o efeito in vitro de um determinado probiotico sobre as celulas insultadas, ou seja, avaliar se o probiotico e capaz de amenizar danos celulares causados pelo plasma uremico. Materiais e metodos: Serao coletadas amostras de sangue de 30 pacientes com DRC em hemodialise (HD) e de 15 individuos saudaveis para formar um pool de plasma pre-dialise, pos-dialise e controle. As celulas T84 serao utilizadas para as diferentes situacoes de incubacao, quando a resistencia eletrica transepitelial (TER) ultrapassar 1.000 m&/ cm2. O estudo de incubacao sera dividido em duas fases de incubacao: 1a fase: as condicoes de incubacao serao soro bovino fetal, plasma saudavel, plasma uremico pre-dialise e plasma uremico pos-dialise, o tempo de incubacao em cada condicao sera determinado apos realizacao de curva tempo-resposta; 2a fase: as celulas serao incubadas em condicoes semelhantes as realizadas na 1a fase e em seguida serao incubadas com o probiotico Lactobacillus rhamnosus GG ou Bifidobacterium breve Reuter, o tempo e a quantidade de probiotico para incubacao com as celulas T84 serao determinados apos realizacao de curva tempo dose-resposta. Apos o periodo de incubacao a TER sera medida novamente e as celulas serao processadas para serem submetidas as seguintes analises: imunofluorescencia para claudina 1, ocludina 1,  ZO-1 e NFk-B p65, expressao de TLR-4 e TLR-9, TNF e IL-6 intracelular, apoptose e producao de especies reativas de oxigenio por citometria de fluxo e deteccao de TNF e IL-6 no sobrenadante da cultura e de NFk-B (p65) no nucleo por ELISA. (AU)\n            ", "title": "Efeito in vitro do plasma uremico e do uso de probioticos sobre a funcao de barreira, apoptose e inflamacao em enterocitos humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84565/eficacia-de-recursos-fisioterapeuticos-no-tratamento-dos-pontos-gatilhos-miofasciais-em-individuos-c/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19368-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Rinaldo Roberto de Jesus Guirro"], "label": "Pesquisador responsável:"}, {"values": ["Rinaldo Roberto de Jesus Guirro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Modalidades de fisioterapia", "Dor musculoesqueletica", "Cervicalgia", "Sindromes da dor miofascial", "Osso trapezio", "Ultrassom"], "label": "Assunto(s):"}], "resume": "\n              Cervicalgia e uma disfuncao musculoesqueletica prevalente. Estudos apontam que sujeitos com dor cronica apresentam alteracoes metabolicas, vasculares e eletromiograficas no musculo trapezio. Alem disso, um sinal clinico comum neste musculo de sujeitos com cervicalgia e a presenca dos pontos gatilhos miofasciais. Estes estao relacionados a alteracoes sensitivas, motoras e autonomicas, sendo definidos como nodulos palpaveis localizados na banda tensa de um musculo esqueletico. Neste contexto, destaca-se, recentemente, o enfoque sobre algumas modalidades de tratamento, no entanto, outros recursos comumente empregados na pratica clinica ainda carecem de comprovacoes cientificas. Portanto, o objetivo deste projeto e avaliar a eficacia de recursos fisioterapeuticos no tratamento dos pontos gatilhos miofasciais no musculo trapezio de individuos com cervicalgia. Para tal, voluntarios com cervicalgia ha mais de 90 dias, de ambos os generos, com idades entre 18 e 59 anos e com pontos gatilhos miofasciais bilaterais em trapezio superior serao randomizados nos seguintes grupos: grupo 1 (cinesioterapia, n = 20), grupo 2 (cinesioterapia + ultrassom estatico, n = 20), grupo 3 (cinesioterapia + correntes diadinamicas, n = 20) e grupo 4 (controle nao tratado, n = 20). Serao realizadas 10 sessoes consecutivas de tratamento, sendo os voluntarios avaliados antes e apos, por meio dos seguintes instrumentos: eletromiografia de superficie, termografia infravermelha, escala numerica de avaliacao da dor, algometria, Neck Disability Index e impedancia da pele. Para analise dos dados, sera utilizado teste de normalidade para se verificar a distribuicao dos dados e teste estatistico condizente para as devidas comparacoes intra e entre os grupos, sendo, assim, considerados dois fatores nas comparacoes, tempo e grupo. Sera adotado um nivel de significancia de 5%. (AU)\n            ", "title": "Eficacia de recursos fisioterapeuticos no tratamento dos pontos gatilhos miofasciais em individuos com cervicalgia: ensaio clinico randomizado cego"}, {"url": "http://bv.fapesp.br/pt/auxilios/84466/estudo-da-participacao-do-inflamassoma-nlrp3-e-das-citocinas-da-familia-da-il-1-na-resposta-inflamat/", "citations": [], "properties": [{"values": ["13/24286-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Ronei Luciano Mamoni"], "label": "Pesquisador responsável:"}, {"values": ["Ronei Luciano Mamoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Jundiai (FMJ). Prefeitura Municipal de Jundiai. Jundiai, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Micoses", "Candida albicans", "Paracoccidioides brasiliensis", "Resposta inflamatoria", "Inflamassomos", "Interleucina-1"], "label": "Assunto(s):"}], "resume": "\n              Atualmente as infeccoes fungicas se destacam entre as doencas mais importantes em nosso meio. Dentre as micoses sistemicas, a causada Candida albicans se destaca como infeccao oportunista, enquanto que a paracoccidioidomicose (PCM), causada pelo Paracoccidioides brasiliensis, e a mais importante entre os individuos imunocompetentes. Os estudos sobre a resposta imunologica contra essas infeccoes, particularmente a PCM, ainda sao escassos, principalmente no que diz respeito aos eventos iniciais. A resposta inflamatoria e de extrema importancia para a contencao dessas doencas, contudo, a sua exacerbacao leva a danos teciduais, e desequilibrio da resposta imunologica. Essa resposta inflamatoria e iniciada pelo reconhecimento das celulas fungicas por receptores expressos por celulas do sistema imunologico inato. Recentemente, foi descrito uma nova familia de receptores (receptores do tipo NOD ou NLRs), envolvidos no reconhecimento de moleculas expressas por patogenos e sinais de estresse produzidos durante a infeccao ou dano celular. Alguns NLRs participam da formacao de um complexo multiproteico denominado inflamassoma que ativa a caspase-1, que e responsavel pela producao das formas ativas de duas importantes citocinas inflamatorias: a IL-1beta e a IL-18. Dentre os NLRs, o NLRP3 foi associado ao reconhecimento de fungos patogenicos como a C. albicans e o Aspergillus fumigatus em modelos experimentais, atuando em conjunto com o TLR2 e a dectina-1. Contudo, na PCM, nao existem estudos quanto ao papel desses receptores, apesar de algumas evidencias indicarem sua participacao, principalmente na producao de IL-1beta e de IL-18, encontradas em grande quantidade em lesoes e na circulacao periferica de pacientes com a doenca. Alem disso, apesar dos estudos em modelos experimentais indicarem que os NLRs participam da resposta contra C. albicans, os dados com celulas humanas ainda sao bastante inconsistentes. Este projeto tem como objetivo investigar o envolvimento do NLRP3 na ativacao da resposta inflamatoria de macrofagos e DCs humanas em resposta ao P. brasiliensis, e determinar de que maneira esses receptores influenciam no desenvolvimento da resposta adaptativa frente a estimulos com P. brasiliensis e C. albicans. Dessa forma, esse estudo pode contribuir para expandir o conhecimento sobre a funcao dos NLRs e seu papel na resposta inicial a patogenos, nao apenas na PCM, mas tambem em outras infeccoes fungicas sistemicas. (AU)\n            ", "title": "Estudo da participacao do inflamassoma NLRP3 e das citocinas da familia da IL-1 na resposta inflamatoria induzida pelos fungos patogenicos Paracoccidioides brasiliensis e Candida albicans"}, {"url": "http://bv.fapesp.br/pt/auxilios/84380/leishmanioses-e-compostos-bioinorganicos-de-ouroi-e-paladioii-atividade-leishmanicida-mecanism/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08248-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Marcia Aparecida Silva Graminha"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Aparecida Silva Graminha"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leishmaniose", "Doencas negligenciadas", "Compostos inorganicos", "Ouro", "Paladio", "Tripanossomicidas", "Expressao genica", "Proteomica"], "label": "Assunto(s):"}], "resume": "\n              As leishmanioses atingem milhoes de pessoas no mundo, sendo consideradas doencas tropicais negligenciadas (DTNs) que afetam principalmente as populacoes pobres dos paises menos desenvolvidos, nao constituindo um mercado lucrativo para industrias farmaceuticas. Para o tratamento das leishmanioses sao utilizados, como farmacos de primeira escolha, os compostos antimoniais pentavalentes, que sao toxicos; por isso a busca por novos farmacos deve continuar. A combinacao entre estrutura metalica e compostos organicos e uma estrategia interessante para se criar novos principios ativos contra as DTNs. O objetivo desta proposta e avaliar uma serie de compostos bioinorganicos de ouro(I) e paladio(II)visando avaliar a atividade leishmanicida e seus possiveis mecanismos de acao, numa abordagem proteomica/ metalomica. Alem disso, essa proposta visa validar potenciais alvos moleculares dos compostos em estudo, identificados por proteomica/ metalomica, utilizando-se uma abordagem genetica. (AU)\n            ", "title": "Leishmanioses e compostos bioinorganicos de ouro(I) e paladio(II): atividade leishmanicida, mecanismos de acao e potenciais novos alvos terapeuticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84651/informalidade-compensacao-do-trabalhador-e-bem-estar/", "citations": [], "properties": [{"values": ["13/23045-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia"], "label": "Área do conhecimento:"}, {"values": ["Renata Del Tedesco Narita"], "label": "Pesquisador responsável:"}, {"values": ["Renata Del Tedesco Narita"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade (FEA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Economia do trabalho", "Trabalho informal", "Direito do trabalho", "Bem-estar social", "Salarios", "Beneficio previdenciario"], "label": "Assunto(s):"}], "resume": "\n              A informalidade e um tema recorrente em mercados de trabalho de paises em desenvolvimento. No Brasil, cerca de metade da forca de trabalho atua no setor informal. Em geral inclui-se no setor informal os assalariados sem registro em carteira de trabalho e os trabalhadores por conta propria que nao contribuem para a previdencia social. O setor informal ganhou atencao de economistas academicos e dos que atuam em pesquisa aplicada pois tem sido considerado um obstaculo ao crescimento e um redutor de bem-estar em paises em desenvolvimento. Trabalhadores informais sao encontrados em postos de trabalho de baixa qualidade portanto tem menos oportunidades de desenvolver habilidade, crescer como firma e gerar mais empregos. Alem disso, porque nao pagam impostos sobre o trabalho, estes trabalhadores nao recebem os beneficios e protecao garantidos pelas leis trabalhistas. Por outro lado, a informalidade permite que firmas, especialmente as menos produtivas, operem onde o salario minimo legal e os impostos nao se aplicam, portanto e uma fonte importante de emprego. Varias pesquisas visando entender o diferencial de salarios entre setores formal e informal partiram da hipotese de mercados segmentados de trabalho. Nesse contexto, havia uma escassez de vagas no setor formal, os trabalhadores formavam fila a espera de um trabalho nesse setor enquanto que o setor informal era apenas um setor de subsistencia, uma alternativa ao desemprego. Mais recentemente a literatura tem desafiado esse pressuposto baseado em evidencia sobre preferencias por certos atributos do setor informal e dado uma significativa mobilidade entre os setores formal e informal, em ambas as direcoes. Evidencias como essas tem portanto orientado pesquisas atuais sobre emprego e rendimentos em paises em desenvolvimento a entender ou a considerar a coexistencia de setores no mercado de trabalho. Em particular, relaxam a hipotese de segmentacao extrema e permitem a escolha do individuo de que setor atuar, dado uma serie de fatos, incluindo a estrutura de compensacao do trabalhador e do custo deste para a firma. Este projeto visa contribuir para essa literatura recente (i) oferecendo uma abordagem mais flexivel para entender o setor formal e informal, propondo um modelo mais parcimonioso que pode ser estimado usando os dados disponiveis sobre a economia informal, e o uso destes modelos para obter os efeitos de politicas no mercado de trabalho que variam o custo do emprego formal ou da inspecao do trabalho, (ii) alternativamente, propondo um teste empirico das predicoes dessa teoria usando dados sobre emprego, salarios e uma variedade de beneficios no mercado de trabalho que se observa em microdados. Por fim, tambem pretende-se (iii) entender a estrutura de compensacao do trabalho em ambos setores formal e informal, verificando o papel dos regimes de contrato, arranjo e de pagamento salarial em cada setor e como isso influencia a compensacao do trabalhador durante recessoes. (AU)\n            ", "title": "Informalidade, compensacao do trabalhador e bem-estar"}, {"url": "http://bv.fapesp.br/pt/auxilios/84638/politica-dos-recursos-educacionais-abertos-em-questao-autoria-formacao-docente-e-cultura-digital/", "citations": [], "properties": [{"values": ["13/27046-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica", "Teoria e Analise Linguistica"], "label": "Área do conhecimento:"}, {"values": ["Ana Silvia Couto de Abreu"], "label": "Pesquisador responsável:"}, {"values": ["Ana Silvia Couto de Abreu"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cultura digital", "Autoria", "Analise do discurso", "Politicas publicas", "Formacao de professores"], "label": "Assunto(s):"}], "resume": "\n              Questoes de linguagem e de formacao de professores, situadas no campo das reflexoes sobre autoria em tempos de Internet, assim como posicoes de atores sociais na configuracao de politicas publicas, em uma sociedade marcada pelo digital, sao tematicas que constituem linhas de estudo e pesquisa do grupo de pesquisas Discursos na Rede. No presente projeto, em uma perspectiva discursiva, inscrita na filiacao da Analise de Discurso francesa e da Historia Cultural, buscaremos compreender o funcionamento discursivo dos Recursos Educacionais Abertos (REA), tendo como foco seus efeitos potenciais de desestabilizacao dos sentidos de material didatico, formacao e atuacao docente, acesso a bens culturais, processos de autoria, bem como seus efeitos enquanto configuracao de uma politica publica cultural e educacional pautada nos principios da colaboracao e da abertura. Tomaremos como corpus: a) vinte projetos/ repositorios brasileiros com recursos educacionais abertos; b) um conjunto legal (projetos de lei e decreto), em tramitacao nos ambitos federal, estadual e municipal, bem como a Declaracao REA Paris 2012; c) as edicoes da Conferencia Luso-Brasileira sobre Acesso Aberto; d)o site  http://rea.net.br; e)o site http://otp.unesco-ci.org/.Trataremos os textos-documentos como discursos que sao partes de processos mais abrangentes, em que funcionam injuncoes de natureza ideologica. Assim, na analise da formulacao do corpus, cabe gerar uma compreensao do que significa, em termos de politica cultural e educacional, a producao e a circulacao de recursos educacionais abertos, impressos e virtuais. O trabalho teorico-metodologico tera como categorias centrais: autoria, materialidade, arquivo, acontecimento e metafora, nos sentidos trazidos por Pecheux e Chartier. Os resultados serao disponibilizados em diversos formatos no Laboratorio de Estudos Interdisciplinares em Autoria - LEIA. (AU)\n            ", "title": "Politica dos recursos educacionais abertos em questao: autoria, formacao docente e cultura digital"}, {"url": "http://bv.fapesp.br/pt/auxilios/84632/mapeamento-e-dicionario-da-literatura-italiana-traduzida-projeto-integrado/", "citations": [], "properties": [{"values": ["13/20971-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Literatura Comparada"], "label": "Área do conhecimento:"}, {"values": ["Lucia Wataghin"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Wataghin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Literatura italiana", "Dicionarios", "Traducao", "Bases de dados", "Representacao descritiva", "Catalogos on-line"], "label": "Assunto(s):"}], "resume": "\n              Nosso objetivo e tracar a historia da circulacao da literatura italiana traduzida no Brasil no seculo XX e na primeira decada do seculo XXI, apontando para obras, autores, momentos, episodios em seu contexto de partida, mas sobretudo de chegada: ou seja, em suas relacoes com o ambiente em que  surgiram, mas sobretudo com o ambiente que os acolhe. Nosso ponto de partida e a ideia de que o meio privilegiado com que um pais da as boas-vindas a uma obra e a traducao. Refletir sobre as traducoes em seu contexto de chegada signifique tambem refletir sobre este mesmo contexto, isto e, sobre o sistema literario nacional. Entendemos que as literaturas traduzidas, concebidas como sistemas literarios especiais dentro dos polissistemas constituidos pelas literaturas nacionais (conforme a definicao de Even-Zohar), sofrem condicionamentos peculiares, de acordo com os diversos momentos atravessados pelos paises que as recebem. Para a otimizacao do levantamento de dados, sera dada continuidade ao Dicionario Bibliografico da Literatura Italiana Traduzida, que ja se encontra on-line (www.dlit.ufsc.br). Nesta fase o projeto conta com a colaboracao da equipe da area de Biblioteconomia ECA-USP, que ficara responsavel pela revisao dos verbetes ja publicados e pela formulacao de novos criterios de catalogacao dos titulos do dicionario. Nosso objetivo, apos o levantamento dos titulos traduzidos e tendo formado um quadro da presenca e da importancia das varias editoras ativas no mercado da literatura italiana traduzida, sera observar, na area da recepcao brasileira da literatura italiana a partir de 1900, os movimentos das ideias e as transformacoes no ambiente de chegada. (AU)\n            ", "title": "Mapeamento e dicionario da literatura italiana traduzida: projeto integrado"}, {"url": "http://bv.fapesp.br/pt/auxilios/84630/deteccao-molecular-de-fungos-fitopatogenicos-associados-as-sementes-de-soja/", "citations": [], "properties": [{"values": ["13/16726-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Nelson Sidnei Massola Junior"], "label": "Pesquisador responsável:"}, {"values": ["Nelson Sidnei Massola Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fungos fitopatogenicos", "Colletotrichum", "Phomopsis", "Corynespora cassiicola", "Doencas de plantas", "Glycine max"], "label": "Assunto(s):"}], "resume": "\n              Fungos veiculados pelas sementes de soja podem causar serios prejuizos a cultura pelas doencas que causam, bem como danos diretos as sementes pela reducao no poder germinativo, vigor e emergencia. A deteccao e identificacao precisa de fitopatogenos e uma das estrategias mais importantes para iniciar as medidas preventivas ou curativas no controle de doencas de plantas. Para se evitar a introducao e propagacao de patogenos em areas onde ainda nao ocorrem, uma atencao especial deve ser tomada na deteccao de agentes patogenicos em sementes. Os metodos convencionais mais comumente utilizados para detectar e identificar fungos em sementes sao, muitas vezes, demorados, laboriosos e exigem um conhecimento extenso de taxonomia classica. Metodos moleculares tem sido utilizados para detectar, identificar e quantificar uma longa lista de fungos fitopatogenicos. Em geral, estes metodos sao mais rapidos, mais especificos, mais sensiveis e mais precisos, e podem ser realizados e interpretados por pessoas sem conhecimentos taxonomicos especializados. A tecnica da reacao em cadeia da polimerase em tempo real (qPCR) e atualmente considerada a mais eficiente para a deteccao de fitopatogenos. Alem disso, o uso de fluoroforos e sondas diferentes nesta tecnica podem permitir qPCR multiplex, capaz de detectar dois ou mais patogenos na mesma reacao. Considerando a importancia e as implicacoes da diagnose rapida e bem sucedida de agentes patogenicos em sementes de soja, este estudo tem como objetivo de estabelecer uma metodologia para aumentar a eficiencia de deteccao dos fungos fitopatogenicos Sclerotinia sclerotiorum, Colletotrichum truncatum, Phomopsis spp. e Corynespora cassiicola encontrados com maior frequencia em sementes de soja, bem como monitorar sua ocorrencia nas principais regioes produtoras do Brasil por meio de qPCR. (AU)\n            ", "title": "Deteccao molecular de fungos fitopatogenicos associados as sementes de soja"}, {"url": "http://bv.fapesp.br/pt/auxilios/84635/novos-antigenos-vacinais-para-o-controle-de-streptococcus-mutans/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06671-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Rita de Cassia Cafe Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Rita de Cassia Cafe Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bacterias", "Streptococcus mutans", "Bacillus subtilis", "Transportadores de cassetes de ligacao de ATP", "Antigenos", "Carie dentaria", "Fosfatos", "Vacinas"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como principal objetivo dar continuidade ao estudo de transportadores dependentes de energia do tipo ABC (do ingles, ATP-Binding Cassette) na fisiologia e patogenicidade do Streptococcus mutans e a busca de antigenos recombinantes a serem incorporados em formulacoes vacinais voltadas para o controle da carie dental em seres humanos. Pesquisas sobre a avaliacao do papel funcional e imunologico de componentes ligantes de transportadores ABC focarao nas proteinas ligantes dos sistemas de transporte de fosfato (PstS) e do aminoacido glutamato (GlnA) por meio de mutantes especificos nocauteados precisamente nos respectivos genes e em proteinas recombinantes geradas em Bacillus subtilis. Na busca de novos antigenos de S. mutans, alem dos transportadores PstS e GlnA, daremos continuidade ao trabalho de avaliacao de eficacia vacinal de fragmentos derivados da proteina P1, responsavel pelas etapas iniciais da adesao da bacteria a superficie dental e o mais estudado antigeno vacinal ate hoje descrito. Os antigenos recombinantes de S. mutans serao administrados por via de mucosa (oral e sublingual) em associacao com adjuvantes no intuito de induzir respostas de IgA em saliva capazes de controlar o processo de colonizacao da superficie dental. Avaliaremos tambem o emprego de um novo sistema de entrega baseado em esporos recombinantes de B. subtilis como vetores de antigenos do S. mutans por meio de tecnologia inovadora desenvolvida recentemente pelo grupo.  Os dados a serem gerados durante a execucao do protejo devem contribuir de forma significativa para o conhecimento dos sistemas de transporte de nutrientes e o desenvolvimento de novas estrategias profilaticas/terapeuticas contra a carie dental. (AU)\n            ", "title": "Novos antigenos vacinais para o controle de Streptococcus mutans"}, {"url": "http://bv.fapesp.br/pt/auxilios/84634/medida-de-nao-linearidades-refrativas-de-gases-pelo-metodo-de-rotacao-nao-linear-da-polarizacao-elip/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/23999-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Lino Misoguti"], "label": "Pesquisador responsável:"}, {"values": ["Lino Misoguti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Optica nao linear", "Gases nobres", "Polarizacao", "Tecnica de varredura-Z", "Indice de refracao nao linear", "Femtossegundo"], "label": "Assunto(s):"}], "resume": "\n              O estudo da refracao nao linear de terceira ordem de materias tem grande importancia tanto sob o ponto de vista teorico quanto experimental, devido a ajuda no desenvolvimento dos modelos teoricos de nao linearidades, e pelo desafio de desenvolver novas e melhores tecnicas de medidas da magnitude de refracoes nao lineares, respectivamente, por exemplo. Recentemente, desenvolvemos um metodo preciso para medir a rotacao nao linear da polarizacao eliptica (RNLPE), que e um processo relacionado a nao linearidade refrativa de terceira ordem, utilizando um amplificador sensivel a fase (lock-in). Neste contexto, propomos utilizar essa nova tecnica de medida da RNLPE para determinar a magnitude e a dispersao da nao linearidade refrativa de diferentes meios gasosos confinados em capilares. Neste caso, o uso de capilar tem a funcao de confinar os gases e, alem disso, aumentar o comprimento de interacao para compensar a baixa densidade dos mesmos.  Para induzir o efeito nao linear, pretendemos usar pulsos ultracurtos de femtossegundos (fs) sintonizaveis. Ademais, devido a natureza tensorial da nao linearidade optica refrativa, dependendo do tipo de efeito nao linear, simetria do meio ou da polarizacao do feixe de luz utilizada para a sua medida, diferentes coeficientes de susceptibilidade nao linear de terceira ordem podem ser acessados. Portanto, a medida da RNLPE pode util para ajudar a distinguir a origem de diferentes tipos de nao linearidades de um determinado meio. (AU)\n            ", "title": "Medida de nao linearidades refrativas de gases pelo metodo de rotacao nao linear da polarizacao eliptica"}, {"url": "http://bv.fapesp.br/pt/auxilios/84636/efetividade-do-seguimento-farmacoterapeutico-no-atendimento-de-pacientes-com-diabetes-mellitus-tipo/", "citations": [], "properties": [{"values": ["13/10987-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Cristiane de Cassia Bergamaschi"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane de Cassia Bergamaschi"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Academica. Universidade de Sorocaba (UNISO). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Atencao farmaceutica", "Diabetes mellitus tipo 2", "Adesao a medicacao"], "label": "Assunto(s):"}], "resume": "\n              Poucos estudos nacionais tem estabelecido a efetividade do seguimento farmacoterapeutico (SF) em pacientes com Diabetes Mellitus tipo 2 (DM2). O presente estudo avaliara os resultados clinicos do SF pelo Pharmacotherapy Workup em pacientes com DM2 atendidos pela Farmacia Comunitaria Vital Brazil (FCVB), municipio de Sorocaba-SP. Estudo controlado, randomizado e longitudinal por um periodo de 12 meses no qual 50 pacientes com DM2 maiores de 18 anos serao divididos em dois grupos: 1) intervencao farmaceutica (n=25, atendido pelo protocolo de SF) e 2) controle (n=25, atendido pelo procedimento habitual da dispensacao). Serao comparados os desfechos clinicos: crise hipoglicemica, pe-diabetico, retinopatia diabetica, emergencia hipertensiva, insuficiencia renal, hemoglobina glicada (HbA1c), glicemia capilar (GC), pressao arterial (PA), colesterol total (CT), HbA1c/PA, HbA1c/CT, circunferencia abdominal e indice de massa corporal (IMC) em ambos os grupos. Sera feita a caracterizacao do paciente quanto aos parametros sociodemograficos, culturais e identificacao dos problemas relacionados aos medicamentos (PRM). A adesao a terapia medicamentosa (teste de Morisky)  sera comparada. Os parametros clinicos (GC, PA, CA, IMC, crise hipoglicemica e emergencia hipertensiva) serao aferidos: consulta farmaceutica inicial, 2 meses, 4 meses, 8 meses e 12 meses apos a consulta inicial para ambos os grupos. HbA1c, CT, a adesao e demais parametros serao verificados no inicio e 12 meses apos a consulta inicial. O projeto pretende avaliar os beneficios da pratica clinica pelo SF no atendimento do paciente com DM2 e contribuir na capacitacao de profissionais para esta pratica. (AU)\n            ", "title": "Efetividade do seguimento farmacoterapeutico no atendimento de pacientes com Diabetes mellitus tipo 2"}, {"url": "http://bv.fapesp.br/pt/auxilios/84593/efetividade-de-um-programa-de-exercicios-fisicos-na-melhora-da-mobilidade-funcional-em-idosos-pos-fr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25149-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Monica Rodrigues Perracini"], "label": "Pesquisador responsável:"}, {"values": ["Monica Rodrigues Perracini"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao, Pesquisa e Extensao. Universidade Cidade de Sao Paulo (UNICID). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reabilitacao (terapeutica medica)", "Fraturas do quadril", "Fraturas do femur", "Acidentes por quedas", "Saude do idoso", "Exercicio fisico"], "label": "Assunto(s):"}], "resume": "\n              A incidencia de fraturas de quadril decorrentes de quedas aumenta significativamente com o avancar da idade e cerca de menos da metade dos idosos recupera o nivel de mobilidade previa a fratura. Ha evidencias crescentes que intervencoes de reabilitacao estendidas para alem da fase subaguda ou mesmo em fase tardia, envolvendo programas de exercicios tem um impacto positivo em varias dimensoes da funcionalidade. Este estudo tem o objetivo de identificar a efetividade de um programa de exercicios fisicos terapeuticos na melhora da mobilidade funcional em idosos pos-fratura de quadril, quando comparado ao cuidado usual. Delineamento: Ensaio clinico controlado em paralelo, com avaliadores cegos e analise por intencao de tratar. Participantes: Serao incluidas 220 pessoas idosas, com 60 anos ou mais, que sofreram uma fratura de quadril decorrente de queda e que tenham ou nao recebido tratamento de fisioterapia ou de reabilitacao. Estes participantes estarao em uma fase de reabilitacao tardia (entre 6 meses ate 2 anos pos fratura). Intervencao: Os participantes que forem sorteados aleatoriamente para o Grupo Intervencao (GI) serao submetidos a um programa de exercicios fisicos envolvendo um treino progressivo e desafiador do equiliibrio corporal e um treino neuromuscular e funcional de membros inferiores, conduzido ambulatorialmente por 12 semanas, duas vezes por semana, mais exercicios domiciliares realizados ao menos uma vez na semana, durante a fase de intervencao e tres vezes na semana apos completarem o periodo de intervencao. O Grupo Controle (GC) recebera cuidado usual. Desfechos: O desfecho primario sera a mobilidade funcional e os participantes serao avaliados na linha de base, ao final da intervencao ambulatorial (3 meses), em 6 e 12 meses. Os participantes receberao ligacoes telefonicas mensais para investigar quedas e a aderencia aos exercicios domiciliares. Os efeitos adversos serao monitorados. (AU)\n            ", "title": "Efetividade de um programa de exercicios fisicos na melhora da mobilidade funcional em idosos pos-fratura de quadril na fase de reabilitacao tardia: um ensaio clinico aleatorizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/84590/campos-aleatorios-markovianos-nao-locais-um-novo-modelo-e-sua-aplicacao-em-filtragem-de-ruido-em-im/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25595-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Denis Henrique Pinheiro Salvadeo"], "label": "Pesquisador responsável:"}, {"values": ["Denis Henrique Pinheiro Salvadeo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processamento de imagem assistida por computador", "Ultrassom", "Tomografia computadorizada", "Campos aleatorios markovianos", "Matriz de informacao de Fisher", "Algoritmos para imagens"], "label": "Assunto(s):"}], "resume": "\n              Em geral, nas mais diversas modalidades de sistemas de imageamento, existe um grande interesse por parte dos pesquisadores em se reduzir o ruido das imagens (dependente da modalidade utilizada), mantendo especialmente detalhes estruturais e resolucao. Ainda, diversas destas modalidades como Tomossintese Mamaria e CT utilizam a perigosa radiacao ionizante para a aquisicao de imagens. Assim, pesquisadores desta area perseguem o principio ALARA, a fim de se utilizar a menor dose de radiacao possivel. Porem, reduzir a dose nestes sistemas implica em aumentar o ruido na imagem adquirida. Baseado nestas motivacoes, este projeto de pesquisa visa a investigacao de um novo modelo de Campos Aleatorios Markovianos (MRF) considerando, especialmente, a abordagem em estado da arte, que usa informacao redundante contida em diferentes partes (nao locais) de uma imagem. Este novo modelo sera denominado MRF Nao Local (NLMRF). Como principais vantagens deste novo modelo destacam-se: 1) o uso da informacao radiometrica na selecao dos cliques do MRF por considerar a ponderacao das energias do modelo de acordo com a similaridade entre os patches, 2) a geracao de um algoritmo adaptativo ao tipo de ruido por considerar um framework Bayesiano para a obtencao das medidas de similaridades entre patches mais adequadas a cada tipo de ruido e 3) ao nivel de ruido local fornecido por um parametro definido em termos da Informacao de Fisher. Com isso, espera-se, que utilizando o modelo NLMRF para a filtragem de ruido de imagens, especialmente de CT, Tomossintese Mamaria e Ultrassom, se possa atingir um melhor balanco entre reducao de ruido e preservacao de detalhes tais como bordas e outras estruturas, quando comparados aos metodos ja existentes, alem da possibilidade de reducao da dose em sistemas que utilizam radiacao ionizante. (AU)\n            ", "title": "Campos aleatorios markovianos nao locais: um novo modelo e sua aplicacao em filtragem de ruido em imagens"}, {"url": "http://bv.fapesp.br/pt/auxilios/84589/educacao-escolar-indigena-inovacao-participacao-docente-e-avaliacao/", "citations": [], "properties": [{"values": ["13/01617-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Fundamentos da Educacao"], "label": "Área do conhecimento:"}, {"values": ["Elie George Guimaraes Ghanem Junior"], "label": "Pesquisador responsável:"}, {"values": ["Elie George Guimaraes Ghanem Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Educacao indigena", "Sociologia educacional", "Inovacao", "Magisterio", "Avaliacao da educacao", "Escolarizacao"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_35_78_79.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              Este projeto propoe o seguinte problema de pesquisa: em quais aspectos a educacao escolar indigena superou o carater colonialista da escolarizacao? Adota como pressuposto que, nas experiencias pioneiras de educacao escolar indigena da regiao do alto rio Negro, estado do Amazonas, tal superacao ocorreu, embora apresente significativas limitacoes. As hipoteses com as quais a pesquisa trabalhara sao: a) os objetivos das escolas sao conhecidos pelas comunidades e estabelecidos a partir de dialogos com estas, havendo convergencia entre os saberes estudados e as aspiracoes de futuro das comunidades; b) as ofertas de educacao superior disponiveis aos indigenas sao pouco variadas e, em sua maioria, nao contam com a sua participacao na formulacao e avaliacao; c) as formas oficiais de avaliacao escolar impoem obstaculos aos aspectos inovadores (especificos e diferenciados) das escolas indigenas e desconsideram processos avaliativos proprios das comunidades. O exame das hipoteses sera feito pela analise dos processos escolares (incluindo a formacao de professores indigenas) verificando que tipo de relacao existe entre os saberes estudados e as aspiracoes de futuro comunitarias. As ofertas de educacao superior serao descritas quanto ao nivel de participacao de indigenas em sua formulacao e avaliacao. Finalmente, por meio da identificacao de recomendacoes originadas entre varias categorias sociais participantes da pesquisa, serao reunidos subsidios para a proposicao de indicadores de avaliacao educacional adequados a educacao escolar indigena diferenciada. (AU)\n            ", "title": "Educacao escolar indigena: inovacao, participacao docente e avaliacao"}]