[{"url": "http://bv.fapesp.br/pt/auxilios/90278/estudo-da-participacao-da-neurotransmissao-crfergica-do-nucleo-leito-da-estria-terminal-nas-alteraco/", "resume": "\n              Estudos clínico e pré-clínicos têm fornecido evidências que relacionam a exposição a situações de estresse emocional com a patogênese de diversas complicações cardiovasculares. Apesar da relevância do tema, os mecanismos neurobiológicos envolvidos nas complicações cardiovasculares associados ao estresse ainda são pouco compreendidos. O núcleo leito da estria terminal (NLET) é uma estrutura límbica localizada no prosencéfalo rostral, na qual tem sido implicada nas respostas neuroendócrinas, comportamentais e cardiovasculares ao estresse. Foi reportado um envolvimento da neurotransmissão do fator liberador de corticotrofina (CRF) no NLET nos ajustes cardiovasculares observados durante sessões agudas de estresse. Entretanto, apesar das evidências de neuroplasticidades na sinalização CRFérgica do NLET após a exposição a protocolos de estresse crônico, o possível envolvimento deste mecanismo neuroquímico do NLET nas alterações cardiovasculares desencadeadas pelo estresse crônico nunca foi investigada. Tem sido demonstrado que a exposição crônica a eventos estressores desencadeia várias alteração na função cardiovascular, nas quais parecem estar envolvidas na etiologia das complicações cardiovasculares desencadeadas pelo estresse. Deste modo, uma das hipóteses a serem testadas no presente estudo é a de que a neurotransmissão CRFérgica no NLET está envolvida nas alterações cardiovasculares induzidas pela exposição crônica a situações de estresse. Estudos recentes tem demonstrado que a ativação do receptor CRF1 no NLET facilita a neurotransmissão glutamatérgica local. Uma das formas de síntese de óxido nítrico (NO) no sistema nervoso central é mediada pela ativação do receptor glutamatérgico NMDA e a consequente ativação da isoforma neuronial da enzima sintase do NO (nNOS). O NO possui diversas vias de sinalização, sendo que a principal envolve a estimulação da formação de guanosina monofosfato cíclico (GMPc) e a consequente ativação da proteína quinase G. Apesar destas evidências, um possível envolvimento da sinalização glutamatérgica e nitrérgica local na regulação da função cardiovascular pela neurotransmissão CRFérgica do NELT nunca foi investigada. Assim, uma segunda hipótese a ser testada no presente estudo é a de que o controle das respostas cardiovasculares a um estressor agudo pelo receptor CRF1 no NLET seja dependente da neurotransmissão glutamatérgica local, atuando via receptores NMDA e dependente da formação de óxido nítrico e da ativação da enzima guanilato ciclase solúvel e da proteína quinase G. Diante do exposto, o presente estudo tem os seguintes objetivos: 1) avaliar o envolvimento da neurotransmissão CRFérgica do NLET nas alterações da atividade barorreflexa desencadeada pela exposição a um protocolo de estresse crônico variável (ECV); 2) estudar o envolvimento da neurotransmissão CRFérgica do NLET na hiperresponsividade cardiovascular a um estressor agudo desencadeada pela exposição prévia ao ECV; 3) investigar um envolvimento da via de sinalização receptor NMDA/NO/guanilato ciclase/proteína quinase G no controle das respostas cardiovasculares ao estresse por restrição agudo pelo receptor CRF1 do NLET. (AU)\n            ", "properties": [{"values": ["15/05922-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Cesar Crestani"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Cesar Crestani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências Farmacêuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurofarmacologia", "Estresse psicológico", "Doenças cardiovasculares", "Transmissão sináptica", "Hormônio adrenocorticotrópico", "Núcleos septais", "Proteínas G"], "label": "Assunto(s):"}], "title": "Estudo da participação da neurotransmissão CRFérgica do núcleo leito da estria terminal nas alterações cardiovasculares induzidas pelo estresse: interação com a via de sinalização receptor NMDA / óxido nítrico/guanilato ciclase / proteína quinase g?"}, {"url": "http://bv.fapesp.br/pt/auxilios/90224/correspondencia-fluido-gravidade-e-aplicacoes/", "resume": "\n              Estudaremos a hidrodinâmica formulada em espaços-tempos de codimensão um, a partir de uma teoria efetiva que descreve perturbações de cordas negras, no limite de longo comprimento de onda. Investigaremos as propriedades elásticas do sistema correspondente, que se constitui  uma membrana fluida. Efeitos hidrodinâmicos de cordas negras serão estudados no âmbito da correspondência fluido/gravidade, em particular em modelos de branas com tensão variável, como as branas de Eötvös. Estudaremos  as cordas negras e suas generalizações neste contexto, relacionando o escoamento de fluidos e a dinâmica de cordas negras. Analisaremos também as perturbações de cordas negras generalizadas, usando-se o método proposto por Gregory e Laflamme, no contexto da correspondência fluido/gravidade. Cordas negras serão  abordadas,  fornecendo uma generalização relativística da teoria da elasticidade clássica de membranas quando os efeitos de flexão, bem como efeitos adicionais de spin, são levados em conta. Derivaremos a contribuição de dipolo para a distribuição efetiva da tensão  induzida pela flexão de cordas negras realistas, obtendo métricas para os respectivos  espaços-tempos subjacentes. Além disso, usaremos a generalização relativística do módulo de Young para que se possa testar a resposta  elástica de cordas negras.  Em uma abordagem dual, analisaremos o estado final das cordas negras generalizadas perante tais perturbações pelo método de Gregory-Laflamme, e exploraremos ainda possíveis analogias com o fenômeno de Plateau-Rayleigh em dinâmica de fluidos.Finalmente estudaremos desdobramentos adicionais que dizem respeito a aspectos fermiônicos de tal correspondência, no contexto já desenvolvido pelo Pesquisador Responsável por este projeto. (AU)\n            ", "properties": [{"values": ["15/10270-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Física", "Física das Partículas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Roldão da Rocha Junior"], "label": "Pesquisador responsável:"}, {"values": ["Roldão da Rocha Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matemática, Computação e Cognição (CMCC). Universidade Federal do ABC (UFABC). Santo André, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Supergravidade", "Mecânica dos fluidos", "Hidrodinâmica", "P-brana negra"], "label": "Assunto(s):"}], "title": "Correspondência fluido / gravidade e aplicações"}, {"url": "http://bv.fapesp.br/pt/auxilios/90196/um-framework-para-redes-veiculares-em-auxilio-na-gestao-de-grandes-cidades/", "resume": "\n              O projeto de pesquisa proposto visa à construção de uma infraestrutura para viabilização do gerenciamento de grandes cidades por meio de sistemas de transporte inteligentes, buscando oferecer mecanismos que fornecem uma maior locomoção não apenas dos cidadãos mas também de todos veículos oficiais de uma cidade como ambulância, viatura, etc. Além disso, o projeto permite aumentar a capacidade de comunicação por meio do uso das redes veiculares e também a integração dessas redes com outras tecnologias de rede, fornecendo informações relevantes para realizar a alocação e o monitoramento dos recursos  computacionais disponíveis. Dessa forma alcançando um melhor uso dos recursos computacionais necessários para a gestão de uma grande cidade. O projeto corresponde à continuação da pesquisa realizada independentemente após o término do doutorado do pesquisador. Neste período, foi investigada a disseminação de dados na próxima geração de redes veiculares, bem como sistemas de transporte inteligente. A pesquisa do presente projeto é de um escopo bem maior, o qual tem como objetivo a concepção de soluções para vários problemas, como: trânsito, vigilância, etc. Inovações científicas e técnicas neste projeto visam permitir a melhoria dos serviços prestados aos cidadãos, especialmente no caso de grandes eventos, como por exemplo as Olimpíadas que serão realizadas no Brasil em 2016, no auxílio do gerenciamento de grandes clássicos de futebol que mobiliza milhares de pessoas, entre outros eventos. Este trabalho será realizado no Instituto federal de São Paulo no campus Catanduva, com objetivo da criação de um grupo de pesquisa no campus Catanduva. (AU)\n            ", "properties": [{"values": ["15/11536-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Ciência da Computação", "Sistemas de Computação"], "label": "Área do conhecimento:"}, {"values": ["Rodolfo Ipolito Meneguette"], "label": "Pesquisador responsável:"}, {"values": ["Rodolfo Ipolito Meneguette"], "label": "Beneficiário:"}, {"values": ["\n                          Instituto Federal de Educação, Ciência e Tecnologia de São Paulo (IFSP). Campus Catanduva. Catanduva, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Redes de computadores", "Sistemas inteligentes de transportes", "Cidades"], "label": "Assunto(s):"}], "title": "Um framework para redes veiculares em auxílio na gestão de grandes cidades"}, {"url": "http://bv.fapesp.br/pt/auxilios/89871/adaptacao-a-dietas-de-alta-energia-para-bovinos-nelore-submetidos-previamente-a-restricao-nutriciona/", "resume": "\n              O objetivo dos dois estudos que serão propostos neste projeto será avaliar o efeito da restrição alimentar prévia ou exposição anterior a ingredientes concentrados sobre o tempo para adaptação à dietas de alto concentrado, desempenho produtivo, comportamento ingestivo, características de carcaça, saúde do epitélio ruminal, degradabilidade dos nutrientes, fermentação e perfil de bactérias ruminais de bovinos Nelore confinados. Em ambos os experimentos os tratamentos serão: Manutenção (forragem ad libitum + suplemento mineral); Restrição (forragem restrita a 1,4% do peso vivo + suplemento mineral) e Concentrado (forragem ad libitum + 0,5% do peso vivo de ingredientes concentrados e suplemento mineral). Para o primeiro estudo, serão utilizados 96 bovinos machos, não castrados, da raça Nelore, com peso vivo médio inicial de 380 kg. Os animais serão alojados em 24 baias, blocados por peso, caracterizando delineamento em blocos casualizados, em que serão avaliadas variáveis de desempenho produtivo, dias para completa adaptação, comportamento ingestivo, características de carcaça e saúde ruminal. O primeiro estudo terá duração de 112 dias, divididos em: 28 dias de pré-adaptação, em que os tratamentos serão aplicados, e 84 dias de alimentação com alta energia. No segundo estudo, será utilizado dois quadrados latinos 3 x 3, em que serão utilizados 6 bovinos da raça Nelore, não-castrados, com peso vivo aproximado de 350 kg, 20 meses de idade, canulados no rúmen. A duração deste estudo será de 110 dias: 14 dias de pré-adaptação e 16 dias de alimentação com alta energia em cada período, com intervalo de 10 dias (washout) entre os períodos 1 e 2, e 2 e 3. Neste segundo estudo, pH e temperatura ruminal serão monitorados por meio de data loggers, e ainda serão avaliados a degradabilidade in situ; produção de ácidos graxos de cadeia curta, amônia e ácido lático ruminal; comportamento ingestivo, e quantificação relativa das bactérias celulolíticas, amilolíticas e utilizadoras de lactato por meio da técnica de PCR. (AU)\n            ", "properties": [{"values": ["14/26210-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Zootecnia", "Nutrição e Alimentação Animal"], "label": "Área do conhecimento:"}, {"values": ["Danilo Domingues Millen"], "label": "Pesquisador responsável:"}, {"values": ["Danilo Domingues Millen"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências Agrárias e Tecnológicas. Universidade Estadual Paulista (UNESP). Campus de Dracena. Dracena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metabolismo animal", "Gado Nelore", "Dieta animal", "Ração concentrada", "Acidose", "Rúmen"], "label": "Assunto(s):"}], "title": "Adaptação a dietas de alta energia para bovinos Nelore submetidos previamente a restrição nutricional ou consumo de ingredientes concentrados"}, {"url": "http://bv.fapesp.br/pt/auxilios/90334/vitrificacao-de-embrioes-de-astyanax-altiparanae-garutti-britski-2000/", "resume": "\n              O desenvolvimento de técnicas de criopreservação de gametas e embriões de peixes é de grande valia para a formação de bancos genéticos, servindo como base para estudos de repovoamento, produção intensiva de organismos, programas de seleção genética e auxílio a preservação de espécies em risco de extinção. As metodologias atuais de criopreservação de embriões de peixes neotropicais, ainda são pouco efetivas, pois esbarram em problemas ligados a sensibilidade ao frio, aos crioprotetores e a baixa permeabilidade das membranas, podendo levar a perda de integridade funcional e estrutural dos embriões, após a aplicação dos processos de resfriamento, congelamento e descongelamento. Um dos principais componentes da membrana plasmática, os ácidos graxos, tem atuação fundamental tanto no processo de gametogênese, como na formação estrutural dos embriões e são fundamentais no controle da permeabilidade das membranas celulares. Deste modo, o fornecimento de dietas com altos teores de ácidos graxos altamente insaturados (HUFA) aos reprodutores, pode propiciar uma alteração na composição da membrana plasmática dos gametas e das células dos embriões, podendo viabilizar uma alteração na permeabilidade dos espermatozoides e dos tecidos embrionários. Desta forma, contextualizando o problema metodológico dos processos de criopreservação de embriões de teleósteos e a importância dos ácidos graxos como componentes mutáveis e que podem auxiliar no sucesso destes processos, este projeto tem por objetivos a incorporação de ácidos graxos nas membranas dos embriões através de incorporação de óleo com altas concentrações de HUFA na alimentação dos parentais, visando o aumento da permeabilidade desta aos crioprotetores e possível aumento da resistência aos protocolos para criopreservação e, o desenvolvimento de um processo de vitrificação de embriões de Astyanax altiparanae, espécie de peixe importante no cenário de aquicultura Brasileira. (AU)\n            ", "properties": [{"values": ["15/10115-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Ninhaus Silveira"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Ninhaus Silveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Criopreservação", "Embrião de animal", "Peixes", "Lambari", "Ácidos graxos", "Permeabilidade da membrana celular", "Gametogênese"], "label": "Assunto(s):"}], "title": "Vitrificação de embriões de Astyanax altiparanae (Garutti & Britski, 2000)"}, {"url": "http://bv.fapesp.br/pt/auxilios/90250/avaliacao-da-exposicao-precoce-a-dieta-obesogenica-sobre-proteinas-envolvidas-com-a-neurogenese-est/", "resume": "\n              A dieta hiperlipídica (DHL) materna durante períodos de gestação e lactação promove prejuízos neurológicos para prole, tais como: 1) danos aos processos de memória e aprendizado dependentes do hipocampo, 2) alteração em sistemas de neurotransmissores (serotoninérgico, por exemplo) e 3) alteração em vias de sinalização da proliferação/diferenciação neuronal. Estes possíveis efeitos morfofuncionais podem estar associados com alterações nos mecanismos moleculares neurogênicos. Dentro deste contexto, a via de sinalização da Notch exerce papel fundamental, porque modula negativamente a diferenciação neural. A ativação da via da Notch conduz a um up-regulation do gene-alvo Hes5, o qual inibi o gene pro-neural Mash1. Assim sendo, uma resposta exacerbada desta via de sinalização possivelmente pode prejudicar a neurogênese hipocampal. Além da via de sinalização da Notch, a exposição precoce a DHL pode modular o desenvolvimento do sistema neurotransmissor da serotonina (5-hidroxitriptamina, 5-HT), a qual exerce um efeito pro-neurogênico. Desta forma, acreditamos que a exposição precoce dos encéfalos da prole de camundongos a DHL materna, assim como a exposição de culturas de neuroblastos a ácidos graxos saturados pode eventualmente promover alterações nos eventos moleculares que modulam processos neurogênicos. Assim sendo, o presente projeto de pesquisa irá avaliar a via de sinalização da Notch e o desenvolvimento do sistema serotoninérgico: no hipocampo da prole adulta de camundongos provindos de mães expostas a DHL durante a gestação e lactação; e em cultura de neuroblastos (células Neuro-2a) expostas a ácidos graxos saturados. (AU)\n            ", "properties": [{"values": ["14/26146-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Nutrição", "Desnutrição e Desenvolvimento Fisiológico"], "label": "Área do conhecimento:"}, {"values": ["Cristiano Mendes da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Cristiano Mendes da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saúde e Sociedade (ISS). Universidade Federal de São Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dieta hiperlipídica", "Neurogênese", "Hipocampo", "Receptores Notch", "Serotonina"], "label": "Assunto(s):"}], "title": "Avaliação da exposição precoce a dieta obesogênica sobre proteínas envolvidas com a neurogênese: estudo in vivo, em hipocampos de camundongos adultos, e in vitro em cultura de neuroblastos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90298/desenvolvimento-de-estrategias-para-imunomodulacao-antitumoral/", "resume": "\n              Neste projeto planejamos desenvolver uma nova plataforma  para imunomodulação antitumoral, baseada na utilização de VLPs (virus-like particles) derivadas de retrovírus, que apresentam envelopes multifuncionais engenheirados para apresentar ligantes que interagem com receptores específicos em células-alvo com o objetivo de direcionar o tropismo da VLP, além da possibilidade de transdução de sinais por meio da interação de outros ligantes existentes no envelope com receptores da célula-alvo. Já temos resultados preliminares desta plataforma, que foram originados no desenvolvimento do projeto FAPESP regular 2012/13132-0, finalizado em 31/10/2014. Dentre os resultados obtidos, demonstramos a possibilidade de utilizar VLPs para inibir a expressão do fator de transcrição FoxP3, associado à manutenção do fenótipo imunossupressor em Treg. Desenvolvemos VLPs com envelope revestido com o ligante do receptor OX40, que assim como o anticorpo monoclonal OX86, previamente descrito na literatura, inibe a expressão de FoxP3. Esta estratégia para a geração e utilização de VLPs contendo envelopes multifuncionais para dirigir tropismo e imunomodulação encontra-se em processo de patente, sendo que nesta proposta planejamos desenvolver novas combinações de VLPs, nos aprofundar no aperfeiçoamento de metodologias para purificação de VLPs e verificar o benefício terapêutico por meio de experimentos em modelos animais de câncer. (AU)\n            ", "properties": [{"values": ["15/01488-2"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Imunologia"], "label": "Área do conhecimento:"}, {"values": ["Marcio Chaim Bajgelman"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Chaim Bajgelman"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associação Brasileira de Tecnologia de Luz Síncrotron (ABTLuS). Ministério da Ciência, Tecnologia e Inovação (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunoterapia", "Imunomodulação", "Retroelementos", "Fatores de transcrição", "Receptores OX40"], "label": "Assunto(s):"}], "title": "Desenvolvimento de estratégias para imunomodulação antitumoral"}, {"url": "http://bv.fapesp.br/pt/auxilios/90303/identificacao-e-analise-de-casos-incidentes-de-infeccao-pelo-hiv-1/", "resume": "\n              A alta taxa de replicação associada à baixa fidelidade durante o processo de retrotranscrição faz do HIV um organismo de extraordinária velocidade evolutiva, com algumas das características do agente, presentes na fase inicial da infecção, não observadas na fase crônica persistente, onde a maioria dos pacientes é identificada. O estudo dessa fase da infecção é instrumental na vigilância epidemiológica da AIDS, no monitoramento da emergência de resistência aos medicamentos antirretrovirais, no apoio a conduta clínica, e pode contribuir no entendimento da patogênese viral e no desenvolvimento de novos insumos de prevenção ou tratamento. O isolamento e a caracterização do HIV são necessários a melhor compreensão de características relevantes da infecção incidente. O estudo se propõe a caracterização do HIV-1 de até 320 pacientes com infecção aguda ou recente, definidos a partir de informações epidemiológicas, clínicas, virais e sorológicas. A documentação do seguimento clínico de parte desses casos incidentes, e sua comparação com características de pacientes em fase crônica da doença, poderão contribuir no entendimento da evolução molecular do vírus no paciente recém-infectado e a compreensão do papel de aspectos da evolução da diversidade viral na patogênese da infecção pelo HIV-1. A proposta deste estudo é identificar e analisar o vírus de casos incidentes, provenientes de sítios clínicos que tanto recebem indivíduos em busca de diagnóstico da infecção pelo HIV como que atendem casos que apresentam sintomas compatíveis com infecção aguda por esse agente. A presença de resistência genotípica primária será estudada, com priorização de estimativas relacionadas a novas classes de medicamentos. O genoma viral será ainda analisado quanto ao tropismo viral e a clonagem, e seqüenciamento de segunda geração, de casos selecionados, permitirá um detalhamento da diversidade viral, como as substituições nucleotídicas em epítopos relevantes que ocorrem ainda nessa fase inicial da doença. Isolados virias de parte dos voluntários serão também obtidos. O estudo prospectivo de material biológico de voluntários durante o seguimento clínico em unidades clínicas colaboradoras permitirá análises moleculares e imunológicas longitudinais e sua associação à progressão da doença, permitindo tanto avaliar o papel desses parâmetros laboratoriais no prognostico da infecção como validar e ajustar os parâmetros descritos como marcadores de infecção recente em amostras de pacientes da nossa realidade epidêmica, contribuindo ainda para aprimorar metodologias para estimar a incidência da infecção pelo HIV-1 e entender a dinâmica epidêmica local. (AU)\n            ", "properties": [{"values": ["13/19441-7"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Luís Fernando de Macedo Brígido"], "label": "Pesquisador responsável:"}, {"values": ["Luís Fernando de Macedo Brígido"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Adolfo Lutz (IAL).  Coordenadoria de Controle de Doenças (CCD). Secretaria da Saúde (São Paulo - Estado). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunopatologia", "Etiologia", "AIDS", "HIV-1", "Tropismo viral", "Genoma viral", "Incidência"], "label": "Assunto(s):"}], "title": "Identificação e análise de casos incidentes de infecção pelo HIV-1"}, {"url": "http://bv.fapesp.br/pt/auxilios/90218/uveite-induzida-por-endotoxina-analise-da-interacao-anexina-a1-e-extratos-bioativos-naturais-como-a/", "resume": "\n              A uveíte está associada a várias doenças infecciosas e autoimunes, sendo uma das principais causas da cegueira no mundo. Os diferentes fármacos aplicados no tratamento da uveíte apresentam severos efeitos colaterais, o que estimula a busca por novas alternativas terapêuticas. Nos últimos anos, o papel da proteína anti-inflamatória anexina A1 (AnxA1) nos processos inflamatórios oculares tem sido investigado, pelo nosso grupo em estudos in vivo e in vitro, e apontam a AnxA1 como um dos mediadores essenciais na homeostasia do processo inflamatório. Outros estudos indicam também a ação anti-inflamatória dos extratos bioativos naturais (EBNs) e, recentemente, foi demonstrada a interação da AnxA1 com EBN da pimenta, a piplartina. Diante dessas considerações e devido ao fato de não existirem estudos sobre a ação dos EBNs na uveíte, o objetivo desse trabalho será investigar, in vivo, no modelo de uveíte induzida por endotoxina (EIU), o possível efeito anti-inflamatório da administração do EBN isoladamente ou em associação com o peptídeo mimético Ac2-26 da AnxA1. Ratos machos da linhagem Wistar (150 a 200 g) serão divididos em cinco grupos (n=10/grupo). Para o desenvolvimento da EIU, os animais serão anestesiados e inoculados na pata direita com 1mg/kg de lipopolissacarídeo (LPS) em 100 µl PBS. Animais sem manipulação serão usados como controles. Três grupos EIU serão tratados intraperitonealmente, 15 minutos após a indução com LPS, para avaliar os efeitos anti-inflamatórios do Ac2-26 da AnxA1 (1mg/kg em 100 µl de PBS), EBN da pimenta (1mg/kg em 100 µl de PBS) e Ac2-26/EBN (1mg/kg de Ac2-26 + 1mg/kg EBN em 100 µl de PBS). Os animais EIU, tratados ou não, serão sacrificados 24 horas pós-inoculação do LPS por dose excessiva de anestésico para coleta do sangue, humor aquoso (HA) e, após, enucleação. A eficácia do EBN e Ac2-26, associados ou não, será avaliada por meio de análises histopatológicas e quantitativas dos neutrófilos no HA e dos macrófagos nos tecidos oculares após imuno-histoquímica. O método imuno-histoquímico também será usado para verificar a expressão da AnxA1, do receptor para peptídeos formilados (fpr2) e da ciclo-oxigenase-2 nos tecidos oculares. A expressão gênica da Anxa1 e fpr2 será, ainda, analisada por RT-PCR. Os sobrenadantes dos tecidos oculares, após maceração, e o plasma sanguíneo serão usados para dosagem das citocinas, fator de necrose tumoral-±, proteína quimiotática para monócitos-1 e interleucinas (IL)1², IL6 e IL10 por paineis Milliplex MAP. Essa investigação permitirá o entendimento da interação Ac2-26/EBN e reforçará os estudos da AnxA1 nos processos inflamatórios oculares, o que poderá ocasionar novas descobertas terapêuticas para o tratamento da uveíte. (AU)\n            ", "properties": [{"values": ["15/03359-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Girol"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Girol"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdades Integradas Padre Albino (FIPA). Fundação Padre Albino (FPA). Catanduva, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Uveíte", "Mediadores da inflamação", "Lipopolissacarídeos", "Substâncias bioativas", "Anexina A1"], "label": "Assunto(s):"}], "title": "Uveíte induzida por endotoxina: análise da interação Anexina A1 e extratos bioativos naturais como alternativa terapêutica"}, {"url": "http://bv.fapesp.br/pt/auxilios/90166/topicos-em-equacoes-diferenciais-parciais-estocasticas/", "resume": "\n              O presente projeto de pesquisa apresenta de forma global os interesses de pesquisa da equipe proponente. De fato, estamos interessados em estudar soluções (generalizadas) de equações diferenciais parciais estocásticas. Em particular, soluções da equação KPZ (Kardar-Parisi-Zhang) via a teoria das distribuições e álgebras de funções generalizadas. Também estamos interessa-dos em estudar a equação estocástica de transporte/continuidade, e equações hiperbólicas de primeira ordem, i.e. leis de conservação estocásticas. Uma parte importante do projeto é estudar métodos eficientes  para a integração numérica e simulação computacional destas equações. (AU)\n            ", "properties": [{"values": ["15/04723-2"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Matemática", "Análise"], "label": "Área do conhecimento:"}, {"values": ["Christian Horacio Olivera"], "label": "Pesquisador responsável:"}, {"values": ["Christian Horacio Olivera"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matemática, Estatística e Computação Científica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Funções generalizadas", "Equações diferenciais parciais", "Equações diferenciais estocásticas"], "label": "Assunto(s):"}], "title": "Tópicos em equações diferenciais parciais estocásticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/90316/dicer-mirnas-e-o-controle-da-funcao-mitocondrial-no-contexto-do-envelhecimento-e-da-restricao-calor/", "resume": "\n              O envelhecimento é um dos principais fatores de risco para doenças crônicas e vem aumentando em prevalência nas últimas décadas na população mundial. Por isso, tornam-se necessários avanços para um melhor entendimento dos mecanismos envolvidos no processo de envelhecimento e na busca de intervenções capazes de retardar ou evitar suas consequências deletérias para a saúde. A expectativa de vida saudável pode ser aumentada em diferentes espécies, incluindo em primatas, por intervenções metabólicas como a restrição calórica e o exercício físico. Os mecanismos pelos quais essas intervenções retardam o declínio funcional característico do envelhecimento ainda não são claros, mas parecem envolver processos metabólicos que têm a mitocôndria como principal regente. Nossos dados mostram que existe uma redução coordenada na expressão de componentes da via de processamento dos miRNA, especialmente da enzima Dicer, e de vários miRNAs no tecido adiposo de camundongos, em pré-adipócitos de humanos e no nematoide C. elegans com o envelhecimento, sendo esta redução prevenida em camundongos e C. elegans pela restrição calórica. Em C. elegans, a superexpressão de Dicer no intestino do verme, o análogo funcional ao tecido adiposo dos mamíferos, resulta em expectativa de vida aumentada e maior resistência ao estresse oxidativo e metabólico. Em dados recentes do grupo vimos também que o silenciamento de Dicer reduz a respiração de nematoides e diminui significativamente a expressão de genes envolvidos na biogênese e função mitocondrial no tecido adiposo de camundongos. Além disso, vermes que não expressam Dicer têm bloqueados os efeitos de aumento da expectativa de vida promovidos pela restrição calórica ou pelo tratamento com Metformina, efeitos esses que dependem de uma resposta mitocondrial adaptativa. De acordo com esses dados, propomos um estudo mais detalhado desses mecanismos, utilizando diferentes modelos animais geneticamente modificados para avaliar se Dicer e certos miRNAs são capazes de regular a expectativa de vida e/ou determinar alguns dos efeitos benéficos da restrição calórica por atuar controlando funções metabólicas essenciais envolvendo a mitocôndria. (AU)\n            ", "properties": [{"values": ["15/01316-7"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Fisiologia", "Fisiologia de Órgãos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Alves da Silva Mori"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Alves da Silva Mori"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Envelhecimento", "Doença crônica", "Mitocôndrias", "Restrição calórica", "Exercício físico", "MicroRNAs", "Modelos animais"], "label": "Assunto(s):"}], "title": "Dicer, miRNAs e o controle da função mitocondrial no contexto do envelhecimento e da restrição calórica"}, {"url": "http://bv.fapesp.br/pt/auxilios/90333/caracteristicas-clinicas-metabolicas-hemogasometricas-e-marcadores-de-estresse-oxidativo-na-prenhe/", "resume": "\n              A toxemia da prenhez (TP) é uma doença associada ao déficit energético que acomete ovelhas e cabras no terço final da gestação, geralmente com fetos múltiplos ou grandes. Os objetivos deste estudo são: estudar o perfil bioquímico, hemogasométrico, metabólico e o estresse oxidativo de ovelhas durante a gestação e no periparto imediato (até 48 horas pós-parto) e correlacioná-los com a incidência da TP, comparando-se gestação única com gemelar. Serão utilizadas 60 ovelhas criadas em manejo semi-intensivo, hígidas, da raça Dorper, com dois a cinco anos de idade, com peso médio de 60kg. Serão constituídos dois grupos experimentais: Grupo I: 30 ovelhas, com diagnóstico ultrassonográfico de gestação de feto único; Grupo II: 30 ovelhas, com diagnóstico ultrassonográfico de gestação gemelar. Os momentos experimentais serão definidos como: MM - imediatamente após a monta natural ou inseminação artificial (controle); MG30 - 30 dias de gestação; MG90 - 90 dias de gestação; MG120 - 120 dias de gestação; MG130 - 130 dias de gestação; MG140 - 140 dias de gestação; MG145 - 145 dias de gestação MP - dia do parto (150 dias de gestação, aproximadamente); MPP1 - 24 horas após o parto; MPP2 - 48 horas após o parto. Em todos os momentos serão realizados os seguintes procedimentos: exame físico para aferição das funções vitais; pesagem e avaliação do escore corporal; ultrassonografia transabdominal para confirmação da viabilidade fetal; colheita de amostra de sangue total. Serão mensurados no sangue: cortisol, glucagon, insulina, T3, T4, triglicérides, colesterol, ureia, creatinina, proteína total, albumina, globulina, aspartato aminotransferase, gama glutamiltransferase; fosfatase alcalina, glicose, ácidos graxos livres, beta-hidroxibutirato, atividades enzimáticas da Superóxido Dismutase, Glutationa Peroxidase e Catalase; concentrações plasmáticas da Glutationa Total, Substâncias Reativas ao Ácido Tiobarbitúrico e peroxidação lipídica; hemogasometria venosa. Na urina serão realizados exames físico e químico por tiras reagentes e refratômetro. (AU)\n            ", "properties": [{"values": ["15/08714-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Medicina Veterinária", "Clínica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Roberto Calderon Gonçalves"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Calderon Gonçalves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinária e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Clínica de grandes animais", "Ovelhas", "Prenhez", "Pré-eclâmpsia", "Cetose", "Hemogasometria", "Radicais livres", "Ultrassonografia", "Perfil metabólico"], "label": "Assunto(s):"}], "title": "Características clínicas, metabólicas, hemogasométricas e marcadores de estresse oxidativo na prenhez e no pós-parto de ovelhas: comparação entre gestação única e gemelar"}, {"url": "http://bv.fapesp.br/pt/auxilios/90328/indirect-dark-matter-search-with-ams-02-data/", "resume": "\n              Cosmologia e astrofísica fornecem várias evidências convincentes da existência da matéria escura. No entanto, temos muito pouco conhecimento sobre o que a matéria escura é feita, e como ele interage com as partículas do Modelo Padrão. O experimento AMS-02 vai ajudara melhorara nossa compreensão atual no campo. O AMS-02 Collaboration, liderada pelo Prêmio Nobel Prof. SC Ting, construiu um espectrômetro magnético que está instalado a bordo da Estação Espacial Internacional desde 2011. Dada a grande quantidade de dados coletados, juntamente com excelente rejeição de fundo e resolução de energia, medidas de precisão de pósitrons e elétrons foram alcançados, e medições precisas de outras partículas, como antiprótons, estão em andamento. O principal objetivo do presente projeto é fortalecer a sinergia entre cientistas do CNRS que trabalha em Annecy (pelo LAPP e LAPTh), e os membros do grupo de AMS do IFSC. O objetivo do intercâmbio é preparar um artigo sobre a medida de antiprótons nos raios cósmicos, no quadro do experimento AMS-02, e dois artigos sobre a interpretação de pósitrons e antiprótons em termos de aniquilação de matéria escura. (AU)\n            ", "properties": [{"values": ["14/50747-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Física"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Manuela Vecchi"], "label": "Pesquisador responsável:"}, {"values": ["Manuela Vecchi"], "label": "Beneficiário:"}, {"values": ["\n                        Vincent Poireau\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Université Savoie Mont Blanc.\n                          \n                              (França)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Física de São Carlos (IFSC). Universidade de São Paulo (USP). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["14/19149-7 - Busca indireta de matéria escura com o detector AMS-02"], "label": "Vinculado ao auxílio:"}, {"values": ["Projetos SPRINT"], "label": "Assunto(s):"}], "title": "Indirect dark matter search with AMS-02 data"}, {"url": "http://bv.fapesp.br/pt/auxilios/90236/a-tecnologia-da-informacao-e-os-movimentos-sociais/", "resume": "\n              Nos últimos anos, o Brasil tem presenciado movimentos sociais online, protestando ou apoiando alguma causa específica. Alguns exemplos de movimentos ocorridos foram: #VEMPRARUA, onde a principal reivindicação no ano de 2013 era contra o aumento da passagem do transporte público, considerada cara e de péssima qualidade; #SOMOSTODOSMACACOS, contra o preconceito racial, iniciado nos campos de futebol; #JESUISCHARLIE, em solidariedade ao jornal satírico Charlie Hebdo; #VEMPRARUA, retorno do primeiro movimento, ocorrido em março de 2015, quando os protestos públicos retornaram ao cenário político nacional com reinvindicações contra o governo e os gestores de organizações estatais. Nota-se a utilização de redes sociais como veículo de comunicação da insatisfação da população ou apoio a campanhas específicas, além de um meio de articulação de grupos e organização das passeatas, entre outras aplicações. Nesse contexto, o presente estudo tem como objetivo entender a utilização das redes sociais para participação de protestos sob a perspectiva dos usuários. A pesquisa pretende identificar e analisar os fatores que levam as pessoas à utilização das redes sociais para participação em movimentos sociais. A metodologia utilizada será quantitativa e qualitativa. Na parte quantitativa, serão realizados surveys com participantes de movimentos sociais online, baseados nas pesquisas de adoção tecnológica, que serão analisados por meio da técnica de análise multivariada de dados, com modelagem por equações estruturais. Na parte qualitativa, serão realizadas entrevistas em profundidade com líderes dos movimentos, especialistas da área e participantes dos movimentos. Na primeira fase da pesquisa, será analisado o movimento Je Suis Charlie, acontecido recentemente. Na segunda fase, a intenção da pesquisa é abordar outro movimento que surja durante a realização da pesquisa, para comparar os resultados das duas análises e apresentar um modelo mais robusto. (AU)\n            ", "properties": [{"values": ["15/09666-7"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Sociais Aplicadas", "Administração", "Administração de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Hermínio Salati Marcondes de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Hermínio Salati Marcondes de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tecnologia da informação", "Redes sociais", "Movimentos sociais", "Manifestações de rua"], "label": "Assunto(s):"}], "title": "A tecnologia da informação e os movimentos sociais"}, {"url": "http://bv.fapesp.br/pt/auxilios/90241/processos-nao-isotermicos-de-separacao-empregando-tecnologia-supercritica-e-difusao-termica/", "resume": "\n              Pretende-se estudar a influência da difusão térmica (efeito Soret) em processos de separação usando o dióxido de carbono supercrítico (scCO2) como solvente. Duas misturas, uma de óleo de girassol refinado com ácido oleico comercial e uma de limoneno com linalol serão adotadas para representar os sistemas modelo na desacidificação de óleos vegetais e na desterpenação de óleo essencial de laranja, respectivamente. O principal objetivo do trabalho é verificar se os processos de separação em sistemas supercríticos não isotérmicos potencializam o fracionamento quando estes são comparados aos sistemas supercríticos isotérmicos. Para auxiliar na análise dos resultados pretende-se também modelar termodinamicamente os sistemas usando a equação de estado de Peng-Robinson, na qual os parâmetros de interação binária entre os pares de componentes da mistura serão obtidos pelo ajuste do modelo termodinâmico aos dados experimentais (isotérmicos) de solubilidade do ácido oleico, do óleo de girassol, do limoneno e do linalol em dióxido de carbono supercrítico. Dados não isotérmicos, inexistentes na literatura científica, serão obtidos experimentalmente. Para verificar se a difusão térmica em meio supercrítico pode ser uma alternativa viável, uma célula de equilíbrio para operar em condições isotérmicas ou não isotérmicas deverá ser construída para medidas experimentais. A seletividade do dióxido de carbono (CO2) em separar ácidos graxos livres (ácido oleico) de triacilgliceróis (óleo de girassol) e terpenos não oxigenados (limoneno) de terpenos oxigenados (linalol) deverá ser medida e comparada a de sistemas isotérmicos. (AU)\n            ", "properties": [{"values": ["15/09644-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Ciência e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Fernando Antonio Cabral"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Antonio Cabral"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Processos de separação", "Difusão térmica", "Extração com fluido supercrítico", "Dióxido de carbono"], "label": "Assunto(s):"}], "title": "Processos não isotérmicos de separação empregando tecnologia supercrítica e difusão térmica"}, {"url": "http://bv.fapesp.br/pt/auxilios/90229/avaliacao-da-bioacumulacao-de-arsenio-e-dos-riscos-associados-ao-consumo-de-peixes-no-brasil/", "resume": "\n              O mercado de pescados no Brasil têm se expandido muito nos últimos anos, atingindo a marca em consumo médio de 11,4 kg por habitante no ano de 2011 e com previsão de um crescimento ainda maior. A busca crescente por essa fonte de alimento no país leva à uma preocupação associada a qualidade do pescado, principalmente se tratando de metais tóxicos presentes nas águas e sedimentos dos rios.  Os peixes, assim como outros frutos do mar, têm a capacidade de bioacumular estes metais em seu organismo, seja por contato direto ou se alimentando de outros seres já contaminados. O arsênio é um destes contaminantes e está presente naturalmente em águas e sedimentos, e também advindo de atividades antropogênicas como queima de combustíveis fósseis e agrotóxicos. A maior parte do arsênio presente nos peixes está em na forma orgânica (ex. arsenobetaína) menos tóxica ao ser humano, porém existe uma porção em sua forma inorgânica (As(III) e (V)) e à esta deve ser dada maior atenção devido a sua toxicidade e carcinogenicidade. Este projeto tem como principais objetivos a determinação do teor de arsênio total, assim como o estudo da bioacumulação deste contaminante, e avaliação dos riscos à saúde humana pelo cálculo estimativo da quantidade ingerida através do consumo de pescados no Brasil. As determinações serão feitas pela técnica de espectrometria de massas com plasma indutivamente acoplado (ICP-MS) e a digestão de amostras realizada por radiação micro-ondas em frascos fechados. O ICP-MS a ser empregado permite que se trabalhe na configuração padrão de análise e com a tecnologia de cela universal (UCT) possibilitando que o instrumento opere no modo de colisão por discriminação de energia cinética (KED), removendo uma grande parte dos interferentes poliatômicos. A estimativa de ingestão de arsênio permite avaliar os riscos à saúde através de valores de referência estabelecidos por órgãos internacionais como a Joint Food and Agriculture Organization of the United Nations/World Health Organization (FAO/WHO) Expert Committee on Food Additives (JECFA) que em 2011 recomendou um valor de ingestão variando de 2 à 7 ¼g kg-1 por peso corporal dia-1, correspondendo à dose limite para um acréscimo de 0,5% na incidência de câncer de pulmão (BMDL05). Os resultados obtidos nesse projeto serão de suma importância na caracterização dos níveis de segurança no consumo de pescados na região, e serão aplicados aos mesmos parâmetros de validação da metodologia e emprego de materiais de referência certificados. (AU)\n            ", "properties": [{"values": ["15/08873-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Farmácia", "Análise Toxicológica"], "label": "Área do conhecimento:"}, {"values": ["Mario Henrique Gonzalez"], "label": "Pesquisador responsável:"}, {"values": ["Mario Henrique Gonzalez"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociências, Letras e Ciências Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de São José do Rio Preto. São José do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bioacumulação", "Pescado", "Peixes", "Traços inorgânicos", "Arsênio"], "label": "Assunto(s):"}], "title": "Avaliação da bioacumulação de arsênio e dos riscos associados ao consumo de peixes no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/90322/analise-de-fraseologismos-em-dicionarios-de-lingua-portuguesa-com-vistas-a-lexicografia-pedagogica/", "resume": "\n              As línguas naturais apresentam milhares de fraseologismos, dentre eles, as chamadas Expressões Idiomáticas (EIs) e Provérbios. Essas combinatórias lingüísticas metafóricas fornecem elementos que revelam aspectos culturais importantes de sua comunidade lingüística. Dentre as línguas naturais, está obviamente incluída a Língua Portuguesa, cuja variante lingüística enfatizada nesta pesquisa será aquela falada no Brasil (PB). Muitas pesquisas, entretanto, revelam a insuficiência dos dicionários quanto ao registro dessas unidades linguísticas, bem como quanto à inadequação das definições neles apresentadas. Neste sentido, a pesquisa proposta objetiva fazer, em um primeiro momento, uma investigação diacrônica acerca das combinatórias presentes nos verbetes das lexias pé e mão, registradas em dicionários da Língua Portuguesa dos séculos XVIII, XIX, XX e XXI. Em um segundo momento, esta investigação terá outro desdobramento, visando uma análise contrastiva das metáforas subjacentes a algumas dessas combinatórias fraseológicas, entre as línguas portuguesa e italiana, com vistas a contribuir, tanto com a Lexicografia Pedagógica quanto com a Pedagogia do Léxico Fraseológico mono e bilíngüe. (AU)\n            ", "properties": [{"values": ["15/10499-8"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguística, Letras e Artes", "Linguística", "Teoria e Análise Lingüística"], "label": "Área do conhecimento:"}, {"values": ["Marilei Amadeu Sabino"], "label": "Pesquisador responsável:"}, {"values": ["Marilei Amadeu Sabino"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociências, Letras e Ciências Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de São José do Rio Preto. São José do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Língua portuguesa", "Dicionários", "Lexicografia", "Fraseologia"], "label": "Assunto(s):"}], "title": "Análise de fraseologismos em dicionários de língua portuguesa, com vistas à lexicografia pedagógica e à pedagogia do léxico fraseológico"}, {"url": "http://bv.fapesp.br/pt/auxilios/90314/adaptacao-de-aparelhos-auditivos-a-distancia-teleadaptacao-a-partir-de-recursos-de-baixo-custo-e-v/", "resume": "\n              O Brasil conta com um amplo programa de doação de aparelhos auditivos  através de 139 centros credenciados pelo Sistema Único de Saúde. A Telemedicina pode ser útil na melhoria das políticas públicas da saúde auditiva por permitir ao deficiente auditivo a terapia com aparelhos auditivos em unidades de saúde próximas de seus domicílios. Medições objetivas (ganho de inserção) e subjetivas (questionário de avaliação) executados presencialmente e à distância permitem a medição da qualidade das adaptações e a ajudar os gestores nas contínuas melhorias das políticas públicas. (AU)\n            ", "properties": [{"values": ["13/08501-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Ferreira Bento"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Ferreira Bento"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Telemedicina", "Políticas públicas", "Reabilitação de deficientes auditivos", "Aparelhos auditivos", "Controle da qualidade", "Eficácia (saúde pública)", "Sistema Único de Saúde"], "label": "Assunto(s):"}], "title": "Adaptação de aparelhos auditivos à distância (teleadaptação) a partir de recursos de baixo custo e verificação de sua eficácia de modo subjetivo e objetivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/90267/alteracoes-comportamentais-psicofisiologicas-e-neuroquimicas-subjacentes-aos-efeitos-da-interrupcao/", "resume": "\n              A carência de estudos pré-clínicos sobre os efeitos da ketamina, quando ingerida de forma continuada, assim como o possível aparecimento de sintomas de abstinência pela interrupção de seu uso, são questões ainda pouco discutidas na literatura pertinente. Estudos nessa linha de pesquisa fazem-se ainda mais necessários levando em conta o aumento do seu uso na população jovem que, via de regra, a utiliza de forma conjunta com outras substâncias, particularmente com estimulantes do sistema nervoso central. Este projeto tem como meta suprir parte desta carência analisando os efeitos da administração crônica de ketamina em animais de laboratório, utilizando uma série de técnicas e modelos experimentais através dos quais serão investigadas algumas das alterações neuroquímicas, farmacológicas, eletrofisiológicas e comportamentais consequentes a sua utilização crônica, assim como uma possível síndrome de abstinência eliciada pela interrupção de seu uso. Para tanto, os experimentos descritos mais abaixo se destinam a analisar as diversas alterações promovidas pela administração crônica de ketamina, aí incluídos os seus efeitos reforçadores positivos e negativos (sua ação sobre o comportamento motivado), seus efeitos sobre os sistemas glutamatérgico, dopaminérgico e serotonérgico do córtex infra-límbico e área shell do núcleo accumbens, seus efeitos sobre a resposta defensiva (\"ansiedade\") incondicionada, seus efeitos sobre os processos atencionais modulados pelas regiões citadas, assim como sobre o processamento da informação sensorial auditiva eliciada no teto mesencefálico, e sua influência sobre a modulação/expressão das respostas defensivas incondicionadas e condicionadas. (AU)\n            ", "properties": [{"values": ["14/23690-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Humanas", "Psicologia", "Psicologia Fisiológica"], "label": "Área do conhecimento:"}, {"values": ["Manoel Jorge Nobre do Espirito Santo"], "label": "Pesquisador responsável:"}, {"values": ["Manoel Jorge Nobre do Espirito Santo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciências e Letras de Ribeirão Preto (FFCLRP). Universidade de São Paulo (USP). Ribeirão Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Drogas ilícitas", "Ketamina", "Aminas biogênicas", "Anestésicos", "Mesencéfalo"], "label": "Assunto(s):"}], "title": "Alterações comportamentais, psicofisiológicas e neuroquímicas subjacentes aos efeitos da interrupção da administração crônica do anestésico dissociativo ketamina"}, {"url": "http://bv.fapesp.br/pt/auxilios/90937/prevalencia-de-discinesia-ciliar-primaria-em-pacientes-adultos-com-bronquiectasia-de-causa-desconhec/", "resume": "\n              A discinesia ciliar primária é uma doença genética heterogênea, tipicamente autossômica recessiva, que se caracteriza por uma disfunção do cílio móvel, presente nas células ciladas do trato respiratório superior e inferior, e na cauda do espermatozoide (cílio modificado). A consequente alteração do clearance mucociliar pelo defeito ciliar causa um espectro de manifestações clínicas que incluem desconforto respiratório neonatal, infecções respiratórias de repetição, bronquiectasias, infertilidade masculina e defeitos de lateralidade visceral. Estima-se que a prevalência da discinesia ciliar primária ao redor do mundo seja em torno de 1: 15.000 a 1: 20.000 indivíduos, sendo que o baixo número de casos diagnosticados ao redor do mundo pode estar associado ao fato de que poucos centros possuem recursos adequados para a sua investigação. O presente estudo apresenta uma proposta diagnóstica de discinesia ciliar primária em uma população adulta com bronquiectasia de causa desconhecida. Inova ao introduzir o teste do óxido nítrico nasal como o teste de screening da doença. Padroniza o estudo da função ciliar, através do estudo de sua frequência de batimento, e da ultraestrutura ciliar, pela pesquisa dos defeitos ciliares na microscopia eletrônica de transmissão. As características da doença também serão estudadas após o seu diagnóstico, o que propiciará estudos de seguimento. A padronização da investigação diagnóstica da discinesia ciliar primária na Universidade de São Paulo representa uma inovação tecnológica e garante a acessibilidade ao diagnóstico da doença no país. (AU)\n            ", "properties": [{"values": ["14/18049-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina", "Anatomia Patológica e Patologia Clínica"], "label": "Área do conhecimento:"}, {"values": ["Thais Mauad"], "label": "Pesquisador responsável:"}, {"values": ["Thais Mauad"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cílios", "Síndrome de Kartagener", "Patologia", "Diagnóstico clínico"], "label": "Assunto(s):"}], "title": "Prevalência de discinesia ciliar primária em pacientes adultos com bronquiectasia de causa desconhecida"}, {"url": "http://bv.fapesp.br/pt/auxilios/90932/control-of-instabilities-by-alfven-waves-and-resonant-magnetic-perturbations-in-magnetized-plasmas/", "resume": "\n              As instabilidades MHD causadas por partículas rápidas, que são produzidas por, reações de fusão, são um aspecto importante para plasmas confinados em tokamaks. Os efeitos dessas instabilidades no confinamento e em outras instabilidades MHD ainda não são bem entendidos. Nós iremos investigar o limiar de excitação e a dinâmica desses modos para avaliar os modelos utilizados na previsão desses efeitos em futuros dispositivos de fusão. Perturbações magnéticas ressonantes e ondas de Alfvén são ferramentas importantes para atenuar instabilidades fn plasmas e para melhorar o confinamento de energia e partículas. Considerando o código EMEDGE3D, o modelo MHD tridimensional completo será utilizado no estudo da atenuação das instabilidades juntamente com modelos unidimensionais simplificados para fornecer uma melhor compreensão dos mecanismos físicos para o confinamento de plasmas. Nós também investigaremos interações onda-partícula usando uma válvula de ondas progressivas (TWT, do inglês, travelling wave tube) da Universidade de Aix-Marseille. No TWT, um feixe de elétrons se move sob a ação de um campo magnético axial e ondas eletrostáticas. Um sistema similar ao TWT vem sendo estudado de forma teórica pelo Grupo de Plasmas da USP. Como parte desta contribuição, nós iremos analisar a dinâmica de feixes de baixa e alta densidade, e verificar experimentalmente a validade de resultados teóricos e códigos numéricos. (AU)\n            ", "properties": [{"values": ["14/50794-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Física", "Física dos Fluídos, Física de Plasmas e Descargas Elétricas"], "label": "Área do conhecimento:"}, {"values": ["CNRS"], "label": "Convênio/Acordo:"}, {"values": ["Iberê Luiz Caldas"], "label": "Pesquisador responsável:"}, {"values": ["Iberê Luiz Caldas"], "label": "Beneficiário:"}, {"values": ["\n                        Sadrudrin Benkkada\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Aix-Marseille Université (AMU).\n                          \n                              (França)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Física (IF). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/19296-1 - Dinâmica não linear"], "label": "Vinculado ao auxílio:"}, {"values": ["Física de plasmas", "Projetos SPRINT"], "label": "Assunto(s):"}], "title": "Control of instabilities by Alfvén waves and resonant magnetic perturbations in magnetized plasmas"}, {"url": "http://bv.fapesp.br/pt/auxilios/90888/rede-de-cenarios-em-biodiversidade-e-servicos-ecossistemicos/", "resume": "\n              Este projeto se insere na rede internacional \"Biodiversity and Ecosystem Service Scenarios Network\" (ScenNet), que envolve contribuições de nove diferentes países. O ScenNet tem como principal objetivo reforçar os laços nacionais e internacionais entre pesquisadores que trabalham com todos os aspectos relacionados com a análise de cenários de biodiversidade & serviços ecossistêmicos, incluindo: i) cenários de desenvolvimento socioeconômico que consideram a biodiversidade e seus serviços ecossistêmicos; e ii) modelagem de impactos globais sobre a biodiversidade e os serviços ecossistêmicos, e a retroalimentação destes impactos nas tomadas de decisão. No nível global, o projeto ScenNet vai dar suporte para a recém iniciada Plataforma de Biodiversidade e Serviços Ecossistêmicos (IPBES, na sigla em Inglês) e reforçar o recém lançado programa interdisciplinar de mudanças globais, intitulado \"Future Earth\". A principal contribuição da equipe brasileira para esta rede, que é o foco do presente projeto a ser financiado pela Fapesp, será de desenvolver uma revisão sistemática da literatura sobre modelos e instrumentos de avaliação quantitativa e qualitativa de cenários de biodiversidade e serviços ecossistêmicos de acordo com diferentes forças moduladoras (ou pressões), sejam elas de origem ambientais ou, humanas. Esta revisão irá: (i) prover um estado da arte sobre o assunto, cobrindo as diferentes metodologias, abordagens, conceitos, técnicas e instrumentos usados para construir cenários e monitorar a biodiversidade e os serviços ecossistêmicos, considerando diferentes tipos de cenários e abordagens, pressões moduladoras, níveis de biodiversidade, serviços ecossistêmicos, escalas espaciais e temporais, e distribuição geográfica dos estudos; e (ii) ajudar na identificação de lacunas e oportunidades de pesquisa, que podem ser a base para futuros projetos a serem desenvolvidos subsequentemente pela rede. O foco mais específico desta revisão sistemática deverá ser definido junto com os pesquisadores do IPBES, após o primeiro encontro previsto para Outubro de 2014, do qual o coordenador deste projeto Fapesp deverá participar. (AU)\n            ", "properties": [{"values": ["14/50712-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Belmont Forum"], "label": "Convênio/Acordo:"}, {"values": ["Jean Paul Walter Metzger"], "label": "Pesquisador responsável:"}, {"values": ["Jean Paul Walter Metzger"], "label": "Beneficiário:"}, {"values": ["\n                        Sandra Lavorel\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Université Joseph Fourier.\n                          \n                              (França)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                        Wilfried Thuiller\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Université Joseph Fourier.\n                          \n                              (França)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biociências (IB). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biodiversidade", "Cooperação internacional", "Análise de cenários", "Mudança climática", "Tomada de decisão"], "label": "Assunto(s):"}], "title": "Rede de cenários em biodiversidade e serviços ecossistêmicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90923/avaliacao-da-capacidade-de-exercicio-e-dos-mecanismos-determinantes-de-limitacao-ao-esforco-em-pacie/", "resume": "\n              A Histiocitose de Células de Langerhans Pulmonar (HCLP) se caracteriza pela infiltração de células de Langerhans e formação de granulomas frouxos com infiltrado linfocítico, com formação de lesões nodulares e císticas na tomografia de tórax e geralmente se associa ao tabagismo. Funcionalmente, pode haver distúrbio obstrutivo e/ou restritivo, com redução da capacidade de difusão do monóxido de carbono. Dispneia e menor tolerância ao esforço são frequentes na HCLP, mas a capacidade de exercício nessa doença é pouco conhecida e não foi comparada a controles. Ainda, os mecanismos envolvidos na limitação ao esforço são pouco compreendidos e abrangem múltiplos fatores como alteração de troca gasosa, hipertensão pulmonar (HP), hiperinsuflação dinâmica, descondicionamento físico e insuficiência cardíaca esquerda.   O envolvimento vascular pulmonar na HCLP, de prevalência desconhecida, contribui para os sintomas. Na classificação de HP, a HCLP pertence ao grupo 5, de etiologia multifatorial. A definição da presença e da contribuição dos mecanismos de dispneia em gravidades diferentes de HCLP é importante para compreensão da doença e individualização do tratamento. O objetivo do estudo é avaliar a capacidade de exercício de pacientes com HCLP, os mecanismos determinantes de dispneia e de menor tolerância ao esforço além do seu impacto na qualidade de vida. (AU)\n            ", "properties": [{"values": ["15/06604-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina", "Clínica Médica"], "label": "Área do conhecimento:"}, {"values": ["Bruno Guedes Baldi"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Guedes Baldi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coração Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clínicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saúde (São Paulo - Estado). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pneumologia", "Histiocitose de células de Langerhans", "Dispneia", "Hipertensão pulmonar", "Teste de esforço"], "label": "Assunto(s):"}], "title": "Avaliação da capacidade de exercício e dos mecanismos determinantes de limitação ao esforço em pacientes com Histiocitose pulmonar de células de Langerhans"}, {"url": "http://bv.fapesp.br/pt/auxilios/90910/correlatos-neurais-de-preferencias-decisorias-um-estudo-de-validacao-metodologica/", "resume": "\n              Contexto: A tomada de decisão é um dos processos cognitivos mais importantes para os seres humanos e um dos principais fatores de seu destaque frente às demais espécies. Os estudos no tema vêm adquirindo caráter transdiciplinar, incorporando elementos da psicologia, economia, antropologia e neurociências. Sob tal prisma, muitos estudos envolvendo correlatos neurais das preferências vêm sendo publicados. A despeito dos enormes avanços produzidos nos últimos anos, é de se ter em vista que há uma multiplicidade de metodologias e concepções no campo, produzindo uma verdadeira polifonia. Se de um lado esta abre portas à criatividade, de outro lança esses esforços em grande incerteza. Objetivos: O presente estudo tem três objetivos: (1) condução de um conjunto de experimentos sinergicamente concebidos para a determinação dos correlatos neurais da preferência relativa (ordinal), frente a filmes de curta duração, tematicamente divididos, em populações cuidadosamente controladas; (2) criação de uma base de avaliação multimodal, envolvendo correlatos neurais das preferências relativas por EEG, EMG, EKG, GSR e rastreamento ocular; (3) produção de uma fórmula capaz de otimizar a predição de preferências, a partir dos dados produzidos por todas as modalidades de coleta. Métodos: A pesquisa envolverá três grupos de adultos sem histórico psiquiátrico ou neurológico, que realizarão exames eletrofisiológicos (n= 60, modalidades supramencionadas), enquanto estiverem assistindo a filmes de curta duração mostrando, respectivamente, paisagens, diálogos e cenas artisticamente concebidas. Após cada avaliação fisiológica, será aplicada uma escala de preferência declarada. Ao fim, utilizaremos tratamentos estatísticos para determinar qual a melhor cesta de variáveis para prever preferências, para cada uma das categorias de filmes, bem como os efeitos de características individuais (sexo, idade e outras) sobre a preferência e seus correlatos eletrofisiológicos. Resultados Esperados: O presente estudo deve aprofundar as aplicações das ferramentas das neurociências em psicologia, economia e marketing, com vias à produção avanços metodológicos e novos achados relativos aos correlatos neurais da preferência. Prevê-se a publicação de uma série de papers internacionais com estes achados, além de uma patente relacionada ao algoritmo capaz de traduzir a cesta de variáveis fisiológicas (e a representatividade relativa de cada modalidade) para a previsão da preferência nos diferentes contextos. (AU)\n            ", "properties": [{"values": ["15/03931-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Alvaro Machado Dias"], "label": "Pesquisador responsável:"}, {"values": ["Alvaro Machado Dias"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de São Paulo (UNIFESP). Campus São Paulo. São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletroencefalografia", "Neurofisiologia"], "label": "Assunto(s):"}], "title": "Correlatos Neurais de Preferências Decisórias:  Um Estudo de Validação Metodológica"}, {"url": "http://bv.fapesp.br/pt/auxilios/90763/uso-do-pamidronato-na-prevencao-da-cardiotoxicidade-aguda-induzida-pela-doxorrubicina-em-ratos/", "resume": "\n              A doxorrubicina (DOX) é uma droga utilizada com sucesso no tratamento de neoplasias, mas apresenta como efeito colateral mais grave a cardiotoxicidade, que pode se iniciar imediatamente após a infusão da droga. Dentre os mecanismos envolvidos na gênese da lesão, estão o aumento da atividade inflamatória e a ativação de metaloproteinases (MMP). Intervenções que minimizem a ativação de MMP podem ter um papel importante na prevenção da cardiotoxicidade. O pamidronato (PMD) é uma droga da família dos bifosfonados, sendo utilizada em doenças que alteram o metabolismo ósseo, como a osteoporose. Contudo, outros efeitos biológicos dos bifosfonados vêm sendo descobertos, como a diminuição da resposta inflamatória e da ativação de MMP. Assim sendo, nosso objetivo será avaliar o efeito do PMD na cardiotoxicidade aguda induzida pela DOX. Para isso serão utilizados ratos Wistar, que receberão injeção intraperitoneal de PMD (3mg/kg) e DOX (20mg/kg). Serão constituídos 4 grupos experimentais: PMD-DOX, PMD-controle, DOX-controle e controle-controle. Os animais serão submetidos à eutanásia 48 horas após a infusão das drogas. Será realizado ecocardiograma para análise da função cardíaca in vivo e ao estudo do coração isolado para análise funcional in vitro. O coração será coletado para análise histológica, dosagem de IL-10, IFN-d, TNF-± e ICAM-1 através de método ELISA e análise da atividade de MMP 2 e 9 através de zimografia. A análise estatística será realizada através de ANOVA de dois fatores independentes. O nível de significância adotado será de 5%. (AU)\n            ", "properties": [{"values": ["13/10182-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina", "Clínica Médica"], "label": "Área do conhecimento:"}, {"values": ["Bertha Furlan Polegato"], "label": "Pesquisador responsável:"}, {"values": ["Bertha Furlan Polegato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pamidronato", "Doxorrubicina", "Cardiologia", "Insuficiência cardíaca"], "label": "Assunto(s):"}], "title": "Uso do pamidronato na prevenção da cardiotoxicidade aguda induzida pela doxorrubicina em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90761/ecologia-do-silencio-percepcao-transformacao-e-etnografia-em-coletivos-indigenas-isolados-na-amazo/", "resume": "\n              Este projeto de pesquisa tem um triplo propósito, um de ordem etnográfica, outro de ordem conceitual e um terceiro de ordem metodológica. Seu objetivo etnográfico é o estudo da relação existente entre populações \"aldeadas\" e \"isoladas\" em um coletivo indígena sul-americano, os Awá-Guajá, onde tal fenômeno pode ser encontrado. Seu viés conceitual almeja o estudo do significado de ideias como \"isolamento voluntário\" ou \"povos isolados\", e a formulação de hipóteses capazes de lançar luzes ao tema que, até os dias atuais, foi pouco explorado na etnologia sul-americana. Por fim, seu propósito metodológico visa formular um mecanismo de estudo sobre o tema a partir dos conceitos Awá-Guajá - algo como uma meta-etnografia -, a fim de construir uma base teórico-etnográfica sobre os povos que vivem em isolamento voluntário, a partir de um ponto de vista empírico particular, que, de acordo com este projeto, nos parece ser a melhor ferramenta para a compreensão a respeito de povos que recusam o contato. (AU)\n            ", "properties": [{"values": ["15/12658-6"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Humanas", "Antropologia", "Etnologia Indígena"], "label": "Área do conhecimento:"}, {"values": ["Uirá Felippe Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Uirá Felippe Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciências Humanas (EFLCH). Universidade Federal de São Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Etnografia", "Amazônia"], "label": "Assunto(s):"}], "title": "Ecologia do Silêncio: percepção, transformação e etnografia em coletivos indígenas isolados na Amazônia"}, {"url": "http://bv.fapesp.br/pt/auxilios/90749/selecao-e-avaliacao-da-combinacao-entre-residuos-de-frutas-tropicais-e-cepas-probioticas-na-modulaca/", "resume": "\n              A obesidade tem sido considerada uma das patologias mais recorrentes nos dias atuais, estando sua etiologia e tratamento relacionados ao estilo de vida e hábitos alimentares. Os prebióticos e os compostos bioativos presentes em resíduos de frutas tropicais têm potencial de promover a modulação da microbiota intestinal conferindo diversos benefícios à saúde do hospedeiro, incluindo efeitos de redução do risco de obesidade. Por sua vez, o consumo de probióticos em associações simbióticas têm demonstrado efeitos benéficos em relação à saúde intestinal, auxiliando na homeostase desta microbiota. O objetivo deste trabalho será selecionar a melhor combinação entre resíduos de determinadas frutas tropicais e algumas cepas probióticas, que influencie de forma positiva no metabolismo e na diversidade da microbiota intestinal de indivíduos obesos em relação à de eutróficos, utilizando dois modelos in vitro: sistema em batelada (pré-seleção) e sistema contínuo multiestágio (Simulador do Ecossistema Microbiano Humano (SEMH)). Este projeto será realizado em 3 etapas. Etapa 1: serão realizadas análises da viabilidade de três cepas probióticas (L. paracasei 431, Bifidobacterium longum BB46 e L. acidophilus LA5) em combinação com dois resíduos de frutas (camu-camu e acerola) e pectina comercial utilizando sistema in vitro (em batelada). As combinações com maior viabilidade, terão sua ação, sob a microbiota intestinal de indivíduos eutróficos, testada em SEMH (Etapa 2). Etapa 3: A combinação simbiótica que apresentar o melhor resultado ao final da etapa 2, terá sua ação, sob a microbiota intestinal de indivíduos obesos, testada no SEMH. Nesta etapa, além das mesmas análises realizadas na segunda etapa de estudo no SEMH (amônia, ácidos graxos de cadeia curta e microbiologia dependente de cultivo), serão também realizadas, tanto na microbiota obesa quanto na eutrófica (controle), análises da diversidade microbiana intestinal, utilizando métodos não dependentes de cultivo: PCR e sequenciamento massivo do gene rRNA 16S utilizando a Plataforma Illumina HiSeq® em cada período experimental. (AU)\n            ", "properties": [{"values": ["15/13965-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Katia Sivieri"], "label": "Pesquisador responsável:"}, {"values": ["Katia Sivieri"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências Farmacêuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia de alimentos", "Resíduos industriais", "Microbioma gastrointestinal", "Obesidade"], "label": "Assunto(s):"}], "title": "Seleção e avaliação da combinação entre resíduos de frutas tropicais e cepas probióticas na modulação da microbiota intestinal de indivíduos obesos em relação à de eutróficos utilizando simulador do ecossistema microbiano humano"}, {"url": "http://bv.fapesp.br/pt/auxilios/90724/bounds-on-the-propagation-of-light-in-cold-atomic-clouds/", "resume": "\n              O presente projeto tem como objetivo investigar a propagação de luz em nuvens de átomos frios, através de ferramentas analíticas e numéricas. Este é um tema oportuno na fronteira entre a óptica, física atômica e física da matéria condensada, áreas fortemente ligadas à atividade experimental recente. Nosso objetivo é ir além de uma descrição macroscópica de nuvens atômicas frias (índices de refração, velocidades de e grupo de fase, etc.), abordando o problema a nível microscópico via equações de evolução quânticas. Esta tarefa já ê desafiadora pelo fato de que o campo de luz conduz a interações efetivas de longo alcance entre os átomos de uma mesma nuvem, conduzindo a um acoplamento de todos com todos. Enquanto uma solução exata está fora de alcance, pretendemos derivar limites superiores para valores esperados de observáveis físicas relevantes/tais como a propagação de excitação dipolar. O progresso neste projeto baseia-se em reunir os conhecimentos do investigador Brasileiro de espalhamento de luz e técnicas numéricas com experiência do pesquisador Sul-Africano em técnicas analíticas para a dinâmica quântica. Os resultados que esperamos obter irá aumentar a compreensão da propagação da luz na matéria ultrafria ordenada e desordenada. Será dada especial atenção ao regime de espalhamento inelástico na presença de um campo de condução forte, quando as correlações têm um papel importante. (AU)\n            ", "properties": [{"values": ["14/50744-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Física", "Física Atômica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Stellenbosch University"], "label": "Convênio/Acordo:"}, {"values": ["Romain Pierre Marcel Bachelard"], "label": "Pesquisador responsável:"}, {"values": ["Romain Pierre Marcel Bachelard"], "label": "Beneficiário:"}, {"values": ["\n                        Michaeil Kastner\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Stellenbosch University.\n                          \n                              (África do Sul)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Física de São Carlos (IFSC). Universidade de São Paulo (USP). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["14/01491-0 - Nuvens atômicas sob estresse"], "label": "Vinculado ao auxílio:"}, {"values": ["Dispersão da luz", "Átomos frios", "Projetos SPRINT"], "label": "Assunto(s):"}], "title": "Bounds on the propagation of light in cold atomic clouds"}, {"url": "http://bv.fapesp.br/pt/auxilios/90517/regionalizacao-e-contratualizacao-de-resultados-em-atencao-basica-a-saude-no-municipio-de-sao-paulo/", "resume": "\n              Considerando as diferentes configurações quanto à atuação das organizações sociais de saúde (OSS) no município de São Paulo e de uma preocupação com a efetiva capacidade de controle e de coordenação do Poder Público na implementação e avaliação dos contratos de resultados no âmbito da atenção básica, o objetivo desta pesquisa é compreender, com base na teoria da agência, as relações contratuais explícitas e implícitas entre governo municipal e organizações sociais de saúde no âmbito das redes de atenção à saúde no município de São Paulo. Para isso, será adotada uma abordagem metodológica empírico-analítica dividida em três fases: (i) pesquisa bibliográfica - revisão sistemática de literatura sobre contratualização de resultados e regionalização da saúde, base para construção do protocolo do estudo de caso (ii) avaliação qualitativa - estudo de casos múltiplos, cuja unidade de análise será a parceria entre uma OSS e o governo municipal e (iii) avaliação quantitativa do desempenho das microrregiões de saúde do município de São Paulo, com a utilização da análise multivariada de variância. Espera-se com a realização desta pesquisa a identificação dos elementos/variáveis e suas relações que importam analisar para compreensão da complexidade que envolve os acordos de resultados na atenção básica, já que a negociação com as organizações sociais de saúde deve considerar o papel deste nível de atenção no sistema de saúde. (AU)\n            ", "properties": [{"values": ["15/06395-2"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Sociais Aplicadas", "Administração", "Ciências Contábeis"], "label": "Área do conhecimento:"}, {"values": ["Patricia Siqueira Varela"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Siqueira Varela"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administração e Contabilidade (FEA). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Regionalização", "Descentralização da saúde", "Atenção primária à saúde", "Serviços básicos de saúde", "Avaliação de resultados (cuidados de saúde)"], "label": "Assunto(s):"}], "title": "Regionalização e contratualização de resultados em atenção básica à saúde no município de São Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/90513/towards-novel-biosensor-devices-for-improved-cancer-diagnosis/", "resume": "\n              A identificação de marcadores específicos de câncer nos estágios iniciais da doença pode melhorar grandemente o sucesso clínico e reduzir o número de mortes relacionadas. O rastreamento dos marcadores de câncer ocorre principalmente de forma centralizada em laboratórios utilizando analisadores automatizados, o que requer o ' transporte das amostras, tempos de espera e custos significativos. Biossensores de uso local e específico poderiam melhorar os diagnósticos e as intervenções clínicas aumentando a eficiência do tratamento. O foco principal da presente colaboração é o desenvolvimento de uma matriz de biossensores que possibilite a detecção simultânea de um painel de biomarcadores específicos para câncer mamário e de próstata. Um programa colaborativo focado no desenvolvimento de biossensores específicos para uma faixa de biomarcadores de câncer possibilitará a melhoria de dispositivos capazes de detectar o câncer em seus estágios iniciais, provendo informação sobre a terapia a ser seguida e indo de encontro à demanda médica atual. Os proponentes irão desenvolver uma matriz multiplexada de sensores em um chip combinando técnicas que permitam maior sensibilidade e seletividade. Dispositivos inovadores, robustos e ultra-sensíveis e específicos para a detecção de câncer (mamário e de próstata) serão então desenvolvidos. Mais importante ainda, os dispositivos detectarão simultaneamente uma coleção de biomarcadores de câncer para melhorar o diagnóstico e prognóstico da doença. (AU)\n            ", "properties": [{"values": ["15/50082-9"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Elétrica", "Medidas Elétricas, Magnéticas e Eletrônicas, Instrumentação"], "label": "Área do conhecimento:"}, {"values": ["University of Bath"], "label": "Convênio/Acordo:"}, {"values": ["Marcelo Mulato"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Mulato"], "label": "Beneficiário:"}, {"values": ["\n                        Pedro Miguel de Lemos Correia Estrela\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Bath.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Filosofia, Ciências e Letras de Ribeirão Preto (FFCLRP). Universidade de São Paulo (USP). Ribeirão Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias mamárias", "Neoplasias da próstata", "Técnicas e procedimentos diagnósticos", "Biomarcadores", "Técnicas biossensoriais", "Projetos SPRINT"], "label": "Assunto(s):"}], "title": "Towards novel biosensor devices for improved cancer diagnosis"}, {"url": "http://bv.fapesp.br/pt/auxilios/90349/new-empirical-approaches-to-understanding-infovis/", "resume": "\n              Propomos uma colaboração para o design e execução de uma série de estudos experimentais piloto com o objetivo de investigar a interpretação visualizações geradas por técnicas de Visualização de Informação. Apesar de não restrito a esse tipo de representação, o foco é o estudo de várias formas de mapas de similaridade, que exibem dados multidimensionais na forma de layouts espaciais que buscam refletir a similaridade entre os objetos representados. Experimentos serão projetados buscando investigar duas questões. Primeiro, até que ponto o processamento top-down e o conhecimento prévio influenciam na percepção de padrões no display, visual. Sabe- se que, de modo geral, dois tipos de conhecimento prévio afetam a, percepção de representações gráficas os 'esquemas gráficos' (conhecimento das convenções adotadas em um tipo particular de gráfico), e o conhecimento do domínio (compreensão das variáveis exibidas e suas relações em potencial). É interessante considerá-las no caso dos mapas de similaridade, pois novos esquemas gráficos precisam ser aprendidos (adquiridos) e as convenções visuais podem explorar certas reduções matemáticas dos dados multidimensionais que são de difícil compreensão. Também prevemos estudos que vão além da percepção de padrões para considerar o papel da Visualização de Informação em processos decisórios, explorando a hipótese que visualizações podem alterar a relação entre o número de opções e a satisfação do usuário em processos de escolha. (AU)\n            ", "properties": [{"values": ["15/50083-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Ciência da Computação", "Metodologia e Técnicas da Computação"], "label": "Área do conhecimento:"}, {"values": ["University of Bath"], "label": "Convênio/Acordo:"}, {"values": ["Maria Cristina Ferreira de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Ferreira de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                        Stephen Payne\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Bath.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciências Matemáticas e de Computação (ICMC). Universidade de São Paulo (USP). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/22749-8 - Desafios em visualização exploratória de dados multidimensionais: novos paradigmas, escalabilidade e aplicações"], "label": "Vinculado ao auxílio:"}, {"values": ["Sistemas de computação", "Visualização de informação", "Atributos visuais (computação gráfica)", "Projetos SPRINT"], "label": "Assunto(s):"}], "title": "New empirical approaches to understanding InfoVis"}, {"url": "http://bv.fapesp.br/pt/auxilios/90353/asymptotics-and-simulation-of-complex-fluids/", "resume": "\n              A presente proposta detalha um plano de pesquisa para investigar as equações que modelam fluidos viscoelásticos complexos. Tais fluidos possuem memória o que os torna um desafio para entender matemática e numericamente. Os fluidos viscoelásticos apresentam uma infinidade de aplicações industriais, tornando a sua investigação oportuna e importante. A pesquisa irá se concentrar em fluxos de contração, stick-slip e die-swell, problemas que apresentam singularidades complicadas. Esses são problemas referência no campo da reologia ocorrendo experimentalmente e em aplicações, tais como processos de extrusão. Uma combinação única de técnicas assintóticas e numéricas serão propostas para lidar com os pontos singulares e simular esses fluxos de forma precisa. Isso implicará uma sinergia das competências em métodos assintóticos do pesquisador de Bath e os conhecimentos do grupo de São Carlos, em análise numérica. Uma lista de dez modelos constitutivos diferencias, mais comuns é apresentada, que serão investigados em ordem crescente de dificuldade matemática, a fim de construir um conjunto abrangente de soluções e comportamentos de referência. Devido à variedade de modelos, o projeto propõe uma direção para a pesquisa fundamental de longo prazo para esses fluidos viscoelásticos complexos. O PI de Bath também vai também colaborar com o grupo de estudo em modelagem matemática recentemente proposto dentro das atividades do Centro de Matemática Aplicada à Indústria, da USP. (AU)\n            ", "properties": [{"values": ["15/50094-7"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Matemática", "Matemática Aplicada"], "label": "Área do conhecimento:"}, {"values": ["University of Bath"], "label": "Convênio/Acordo:"}, {"values": ["José Alberto Cuminato"], "label": "Pesquisador responsável:"}, {"values": ["José Alberto Cuminato"], "label": "Beneficiário:"}, {"values": ["\n                        Jonathan David Evans\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Bath.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciências Matemáticas e de Computação (ICMC). Universidade de São Paulo (USP). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fluidos complexos", "Fluidos viscoelásticos", "Métodos assintóticos", "Modelos matemáticos", "Projetos SPRINT"], "label": "Assunto(s):"}], "title": "Asymptotics and simulation of complex fluids"}, {"url": "http://bv.fapesp.br/pt/auxilios/90444/estudo-da-patogenicidade-de-amostras-de-virus-entericos-de-origem-aviaria-astrovirus-virus-da-nefr/", "resume": "\n              Astrovírus de galinha (CAstV), vírus da nefrite aviária (ANV) e parvovírus de galinha (CHPV) são vírus que foram relacionados com problemas entéricos em lotes comerciais de galinhas, sendo identificados em galinhas com sintomas de doença entérica. Estes vírus entéricos podem estar relacionados com problemas digestivos que afetam a avicultura e causam perdas econômicas importantes provocadas pela falta de conversão alimentar, disparidade no crescimento e morte. Existem poucas informações com respeito a estes três vírus que estão sendo investigados como causadores de problemas entéricos, especialmente de diarreia, sintoma relacionado com a síndrome do nanismo e perda de ganho de peso nas granjas avícolas. No Brasil, foram detectados e isolados de galinhas e frangos comerciais sadios ou com problemas entéricos. Ainda não se conhece o envolvimento destes vírus como causadores de doenças entéricas, assim como, não se determinou se apenas um vírus ou a combinação entre estes é a causa destas doenças. A falta de conhecimento da patogenia destes vírus torna importante a determinação de sua patogenicidade in vivo, pois estas informações contribuirão para um melhor conhecimento das características destas doenças entéricas. Cepas virais de astrovírus de galinha, vírus da nefrite aviária e parvovírus de galinha isoladas em ovos embrionados de galinha (SPF), no Brasil, no LABOR da FMVZ da USP, provenientes de galinhas e frangos de corte com problemas entéricos, serão selecionadas para a realização deste estudo. O presente projeto tem como objetivo: 1) identificar os vírus (CHPV, CAstV, ANV) por uma reação de PCR e RT-PCR e padronizar reações de PCR em tempo real para a quantificação destes vírus; 2) determinar por infecção experimental se o vírus individual ou suas combinações desenvolvem ou não doença entérica em frangos de corte, 3) determinar a patogenicidade destes vírus in vivo. (AU)\n            ", "properties": [{"values": ["13/08560-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Medicina Veterinária", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Antonio José Piantino Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Antonio José Piantino Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinária e Zootecnia (FMVZ). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doenças das aves", "Avastrovirus", "Parvovirus", "Virulência", "Modelos animais de doenças"], "label": "Assunto(s):"}], "title": "Estudo da patogenicidade de amostras de vírus entéricos de origem aviária (astrovírus, vírus da nefrite aviária e parvovírus) em aves infectadas experimentalmente"}, {"url": "http://bv.fapesp.br/pt/auxilios/90399/refracao-e-avaliacao-eletrofisiologica-visual-em-caes-submetidos-a-facoemulsificacao-com-implante-de/", "resume": "\n              Exames eletrofisiológicos para a avaliação da acuidade visual são bastante utilizados na medicina humana, sendo empregados no diagnóstico e acompanhamento de diversas doenças. O potencial visual evocado de varredura (PVEV) é um método objetivo de medição da acuidade visual que independe da comunicação do paciente para realizá-lo. Assim, sua aplicabilidade na medicina veterinária mostra-se muito vantajosa, porém, atualmente, ainda é pouco explorado.Atualmente, o único exame eletrofisiológico utilizado de forma ampla na prática clínica veterinária é o eletrorretinograma (ERG) de campo total. Mas, em decorrência da enorme variabilidade dentro das diferentes raças e espécies existentes, há ainda um amplo campo de estudo e padronizações a serem realizados. Adicionalmente, outros exames eletrorretinográficos ainda não foram aplicados na medicina veterinária, como o eletrorretinograma do tipo ON e OFF (ERG ON e OFF), que avalia a comunicação entre fotorreceptores e células bipolares da retina. O estudo desses exames em animais é importante não apenas para o meio veterinário, mas também para seu desenvolvimento como modelo de estudo na medicina humana. Para padronizar o ERG do tipo ON e OFF em cães com catarata e determinar a acuidade visual em cães submetidos a facoemulsificação com e sem implante de lente intraocular (LIO), vinte cães da raça Poodle, entre 5 a 12 anos, serão selecionados e igualmente distribuídos em dois grupos: afácico (sem implante de lente intraocular) e pseudofácico (com implante de lente intraocular). Quinze cães da mesma raça, faixa etária e sem opacidade de meios serão selecionados para compor o grupo fácico (grupo controle). Os animais portadores de catarata serão submetidos ao exame de ERG, ERG ON e OFF e, 30 dias após realizada a cirurgia de facoemulsificação, será realizado o PVEV e refratometria ocular. Os animais do grupo fácico realizarão o PVEV e a refratometria ocular a fim de comparação.Esse estudo propõe-se a analisar a diferença de acuidade visual, de maneira objetiva, entre cães da raça Poodle fácicos, afácicos e pseudofácicos. O PVEV e o ERG ON e OFF são testes eletrofisiológicos ainda muito pouco explorados na medicina veterinária e sua aplicação abre novas portas para a evolução do diagnóstico de diversas alterações visuais nos animais (AU)\n            ", "properties": [{"values": ["14/19381-7"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Medicina Veterinária", "Clínica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Angélica de Mendonça Vaz Safatle"], "label": "Pesquisador responsável:"}, {"values": ["Angélica de Mendonça Vaz Safatle"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinária e Zootecnia (FMVZ). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia veterinária", "Eletrofisiologia", "Acuidade visual", "Potenciais evocados visuais", "Eletrorretinografia", "Implante de lente intraocular", "Facoemulsificação", "Cães"], "label": "Assunto(s):"}], "title": "Refração e avaliação eletrofisiológica visual em cães submetidos à facoemulsificação com implante de lente intraocular"}, {"url": "http://bv.fapesp.br/pt/auxilios/90502/characterization-and-modelling-of-aqueous-two-phase-systems-atps-composed-of-ionic-liquids-ils-a/", "resume": "\n              Atualmente, o desenvolvimento de novos biofármacos para serem utilizados em novas terapias é um dos maiores desafios da Indústria Farmacêutica. O aumento da competitividade, da capacidade de inovação e de limitações econômicas tem obrigado ao desenvolvimento, por parte desta indústria, de melhores, produtos (maior qualidade e maior segurança) e a um custo menor. Assim, é crucial a diminuição dos custos operacionais - principalmente relacionados com as etapas de produção e purificação - pelo desenvolvimento de tecnologias sustentáveis para a separação dos biofármacos. Nesse contexto, os sistemas aquosos de duas fases aquosas (SDFA) compostos por líquidos iônicos (Lis) e polímeros surgem como uma técnica atrativa para a separação de bioprodutos. O objetivo principal do projeto de colaboração aqui proposto é a caracterização do comportamento termodinâmico destes SDFA promissores, e o desenvolvimento de modelos robustos para prever e simular os seus desempenhos numa futura escala-industrial e posterior comercialização. Esta proposta pretende apoiar o projeto Jovem Pesquisador FAPESP n° 2014/16424-7, intitulado \"Otimização e aumento de escala do processo de extração líquido-líquido com líquidos iônicos (Lis) como ferramenta de separação sustentável do biofármaco anti-leucêmico L- Asparaginase (ASPase)\", o qual é coordenado pelo Dr. Jorge F. B. Pereira. Ademais, esta colaboração irá apoiar a formação de uma rede mais abrangente de investigação de alta excelência na formação de novos modelos e plataformas para caracterizar os processos sustentáveis de downstream para a purificação de biofármacos, e definir assim as bases para outros futuros projetos em colaboração. (AU)\n            ", "properties": [{"values": ["15/50058-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Química", "Processos Industriais de Engenharia Química"], "label": "Área do conhecimento:"}, {"values": ["University of Manchester"], "label": "Convênio/Acordo:"}, {"values": ["Jorge Fernando Brandão Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Fernando Brandão Pereira"], "label": "Beneficiário:"}, {"values": ["\n                        Maria Gonzales-Miguel\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Manchester.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciências Farmacêuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polímeros (materiais)", "Biofarmacêutica", "Extração líquido-líquido", "Líquidos iônicos", "Termodinâmica", "Sustentabilidade", "Projetos SPRINT"], "label": "Assunto(s):"}], "title": "Characterization and modelling of aqueous two-phase systems (ATPS) composed of ionic liquids (ILs) and polymers: a boost towards develiping sustainable biopharmaceutical separion"}, {"url": "http://bv.fapesp.br/pt/auxilios/87440/impacto-das-flavanonas-citricas-e-da-limonina-na-qualidade-do-suco-de-laranja/", "resume": "\n              O Brasil é o maior produtor mundial de laranja, com mais de 789 mil ha plantados e produção de 16,30 milhões ton na safra 2013/2014. O Brasil também é o maior produtor e exportador mundial de suco de laranja. Na safra 2012/2013 foram produzidas 1,25 milhões ton de suco de laranja, dos quais 980 mil ton foram de FCOJ e 1,15 milhões ton de NFC (205 mil ton de FCOJ equivalente). As exportações brasileiras de suco de laranja corresponderam a 1,19 milhões ton, sendo 920 mil ton de FCOJ e 1,15 milhões ton de NFC (205 mil tonde FCOJ equivalente). O suco de laranja é a bebida mais consumida no mundo, com 35% de participação entre os sucos. O consumo diário de suco de laranja vem sendo associado à prevenção de doenças neurodegenerativas, alguns tipos de câncer e doenças cardiovasculares, entre outras, além da redução do risco de hipertensão arterial. Tais propriedades estão relacionadas à composição do suco de laranja, que é uma importante fonte de compostos bioativos com atividade antioxidante, como a vitamina C, os flavonoides e carotenoides. Os flavonoides constituem o mais importante grupo de compostos bioativos da laranja, dos quais destacam-se as flavanonas hesperidina e narirrutina. Outra característica determinante da qualidade do suco de laranja é a presença do gosto amargo, considerado fator negativo e depreciador da qualidade sensorial. A presença de substâncias limonoides, como a limonina, é responsável pelo desenvolvimento do gosto amargo em sucos de frutas cítricas mesmo quando presentes em quantidades traço. A influência da maturação do fruto, do uso de porta-enxerto e da configuração da extratora sobre o teor de limonina e de flavonóides do suco de laranja permitirá conhecer os fatores determinantes do desenvolvimento destes compostos no suco. Pouco se conhece sobre os fatores que influenciam a formação de limonina e flavonoides no suco de laranja, sobretudo no suco da laranja Pêra Rio, principal variedade cultivada no Brasil e responsável por grande parte da exportação brasileira de suco de laranja. O objetivo deste projeto é avaliar o impacto dos flavanonas hesperidina e narirrutina, e da limonina na qualidade do suco de laranja, utilizando a cromatografia líquida de alta eficiência. (AU)\n            ", "properties": [{"values": ["13/10138-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de março de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Ciência e Tecnologia de Alimentos", "Ciência de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Magali Conceição Monteiro da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Magali Conceição Monteiro da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências Farmacêuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Química de alimentos", "Sucos de frutas", "Laranja", "Flavanonas", "Hesperidina", "Qualidade dos alimentos", "Cromatografia líquida de alta pressão"], "label": "Assunto(s):"}], "title": "Impacto das flavanonas cítricas e da limonina na qualidade do suco de laranja"}, {"url": "http://bv.fapesp.br/pt/auxilios/89886/eicosanoides-e-a-biologia-dos-gliomas-influencia-sobre-a-proliferacao-e-migracao-celular-e-a-respos/", "resume": "\n              Embora existam estudos genéticos e de proteômica em gliomas que permitem a subdivisão dos tumores em vários grupos: mesenquimal, clássico, neural, pró-neural e seu subgrupo G-CIMP, estes dados ainda não impactaram como esperado no surgimento de novos tratamentos mais direcionados e mais eficazes para pacientes acometidos com glioma. Estudos anteriores em nosso grupo têm identificado perfis alterados de lipídeos bioativos da família dos eicosanoides entre tumores cerebrais de menor e maior grau de malignidade. O presente projeto pretende ampliar os conhecimentos obtidos de amostras de tumores primários com o intuito de identificar quais dos eicosanoides (prostaglandinas e os ácidos hidroxioctadecadienóicos, hidroxieicosotetraenóicos e hidroxieicosopentaenóicos) têm real importância para a biologia de células de glioma. O objetivo principal do projeto é avaliar, em gliomas, a importância de eicosanoides para (i) o controle de proliferação celular e morte celular, (ii) o controle de migração e invasão celular, e (iii) o controle do fenômeno de resistência a múltiplas drogas. Baseado em nossos dados anteriores e a escassa literatura sobre ciclooxigenases, lipoxigenases e proteínas de resistência a múltiplas drogas, acreditamos que a manipulação dos níveis dos eicosanoides e do seu metabolismo pode ter uma influência positiva sobre a resposta de gliomas aos agentes quimioterápicos.  Esperamos no presente projeto identificar quais eicosanoides poderão servir como novos alvos para o desenvolvimento de tratamentos adjuvantes eficazes. (AU)\n            ", "properties": [{"values": ["15/08777-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Bioquímica", "Metabolismo e Bioenergética"], "label": "Área do conhecimento:"}, {"values": ["Alison Colquhoun"], "label": "Pesquisador responsável:"}, {"values": ["Alison Colquhoun"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciências Biomédicas (ICB). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias cerebrais", "Glioma", "Proliferação celular", "Eicosanoides", "Movimento celular", "Resistência a medicamentos", "Quimioterapia"], "label": "Assunto(s):"}], "title": "Eicosanóides e a biologia dos gliomas: influência sobre a proliferação e migração celular e a resposta às drogas quimioterápicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/90313/avaliacao-do-teste-para-o-gene-3-do-cancer-da-prostata-pca3-como-estrategia-para-melhorar-a-especi/", "resume": "\n              Introdução: Antígeno Prostático específico (PSA) e Exame dígito retal (EDR) constituem as duas principais ferramentas na detecção do Câncer de Próstata (CP). Entretanto, são métodos pouco confiáveis quando utilizados em homens com suspeita persistente de CP quando de uma primeira biópsia negativa. Sabe-se que entre 25-30% dos homens terão CP diagnosticados na segunda biópsia prostática. O problema é que os outros 70-75% serão submetidos a re-biópias desnecessariamente gerando ansiedade, e possíveis complicações do procedimento. Na última década, surgiram marcadores moleculares cujo objetivo é tentar fazer uma triagem dos casos com maior chance de re-bx positiva, entre eles o Gene 3 do Câncer de Próstata (PCA3). A detecção deste gene se faz por um teste de amplificação de ácido nucléico que é altamente expresso em células cancerosas de próstata e sua detecção na urina é prática e viável. Tal gene está 66 vezes mais expresso no câncer de Próstata que em patologias benignas.ObjetivoAvaliar o uso do PCA3 em homens com suspeita persistente de câncer de próstata como ferramenta para diminuir o número de rebiópsias. Materiais e MétodosAvaliação prospectiva de cento e cinquenta (n=150) homens entre 45 e 75 anos com necessidade de rebiópsia de próstata por PSA persistentemente elevado (entre 2.5 e 10 ng/ml) e/ou EDR alterado após pelo menos uma primeira biópsia negativa para CP. O projeto tem aprovação no Comitê de Ética em Pesquisa da Fundação Pio XII - Hospital de Câncer de Barretos (524/2011) e todos os pacientes terão o Termo de Consentimento livre e esclarecido assinados. Será realizada em cada homem antes da rebiópsia a coleta da urina após massagem prostática para dosagem do PCA3. A seguir, serão realizadas as biópsias de próstata guiada por Ultrassom transretal de 16 fragmentos ou mais. A análise do PCA3 se processará no Centro de Pesquisas em Oncologia Molecular (CPOM). As biópsias de próstata serão analisadas pelo mesmo patologista do Departamento de Patologia. Todos os departamentos envolvidos no estudo são do Hospital de Câncer de Barretos/Fundação Pio XII. A análise estatística de sensibilidade, especificidade, Valor preditivo positivo, valor preditivo negativo, acurácia e Curva ROC para o PCA3 serão realizadas separadamente e em associação a parâmetros clínicos.Palavras chaveCâncer de Próstata, Rastreamento, PCA3, DD3, Rebiópsia de Próstata (AU)\n            ", "properties": [{"values": ["14/24536-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Saúde Coletiva", "Medicina Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Eliney Ferreira Faria"], "label": "Pesquisador responsável:"}, {"values": ["Eliney Ferreira Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital do Câncer de Barretos. Fundação Pio XII (FP). Barretos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Urologia", "Neoplasias da próstata", "Biópsia", "Marcador molecular", "Antígeno prostático específico"], "label": "Assunto(s):"}], "title": "Avaliação do teste para o gene 3 do câncer da próstata (PCA3) como estratégia para melhorar a especificidade das biópsias em homens com suspeita deste tumor"}, {"url": "http://bv.fapesp.br/pt/auxilios/90311/molecular-regulation-of-germ-cell-proliferation-the-effects-of-thermal-stress-and-sex-steroids-and/", "resume": "\n              As células germinativas correspondem a um tipo específico de células que dão origem a gametas em vertebrados. Durante os primeiros estágios do desenvolvimento, elas migram para o primórdio gonadal, iniciam a proliferar por mitose e então algumas delas entram em meiose para formar os gametas. Este processo está sob controle de uma complexa cascata genética, de esteróides sexuais e também são influenciados por vários parâmetros do ambiente circuncidante. Entre estes, a temperatura da água é um dos fatores mais estudados no grupo de peixes, que em algumas circunstâncias pode inibir a proliferação/diferenciação das células germinativas ou mesmo induzir a depleção através de apoptose. Este estudo será desenvolvido para clarificar a regulação das cascatas genéticas e endócrinas envolvidas no destino das células germinativas sobre condições normais e de estresse térmico no medaka, na truta arco-íris e também no peixe-rei sulamericano. Três genes envolvidos tanto em proliferação como apoptosis de elementos germinais selecionados com base em estudos anteriores, pen-2, p53 e amh, serão investigados durante a diferenciação e maturação gonadal, por análises transcriptômicas (qRT-PCR é ISH), de imunohistoquímica (IHC), e funcionais (knockdown/knockout por morpholino ou CRIPR). Este estudo irá contribuir para clarificar a fisiologia reprodutiva de muitas espécies e poderá ter implicações significantes para o desenvolvimento de tecnologias de aquacultura. (AU)\n            ", "properties": [{"values": ["14/50790-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Genética", "Genética Animal"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Ricardo Shohei Hattori"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Shohei Hattori"], "label": "Beneficiário:"}, {"values": ["\n                        Juan Ignacio Fernandino\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Consejo Nacional de Investigaciones Científicas y Técnicas (CONICET).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Agência Paulista de Tecnologia dos Agronegócios (APTA). Secretaria de Agricultura e Abastecimento (São Paulo - Estado). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/17612-9 - Caracterização genética, controle de sexo e transplantes de células germinativas em estoques cultivados de salmonídeos da Estação Experimental de Salmonicultura de Campos do Jordão"], "label": "Vinculado ao auxílio:"}, {"values": ["Projetos SPRINT"], "label": "Assunto(s):"}], "title": "Molecular regulation of germ cell proliferation: the effects of thermal stress and sex steroids and the roles of PEN-2, P53 and AMH genes"}, {"url": "http://bv.fapesp.br/pt/auxilios/90310/sincronizacao-em-redes-heterogeneas-aleatorias/", "resume": "\n              Resultados recentes revelaram que as redes típicas têm múltiplas escalas caracterizados por diferentes níveis de conectividade. Estas redes heterogêneas exibem dinâmica sincrona que depende da  escala de conectividade. Exemplos notáveis são encontrados no cérebro, onde a sincronização entre os neurónios altamente ligados molda a rede. Estes  fenômenos de sincronização  são alta-dimensional e permanecem vastamente inexplorados. O desafio é desenvolver princípios de redução de dimensão em diferentes escalas de rede que permitem a descrição da sincronização.O objetivo desta proposta é estabelecer um grupo de pesquisa para liderar o desenvolvimento de uma teoria para a sincronização em redes heterogêneas. Eu aponto a seguinte objetivo:(1) O desenvolvimento de princípios de redução para descrever a dinâmica de sincronização de vários níveis de conectividade. Viso estabelecer uma teoria probabilística para fornecer uma descrição low-dimensional para fenómenos de sincronização em termos de detalhes microscópicos da rede. (AU)\n            ", "properties": [{"values": ["15/08958-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Física", "Física Geral"], "label": "Área do conhecimento:"}, {"values": ["Tiago Pereira da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Tiago Pereira da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciências Matemáticas e de Computação (ICMC). Universidade de São Paulo (USP). São Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sincronização", "Redes complexas", "Estabilidade de sistemas"], "label": "Assunto(s):"}], "title": "Sincronização em redes heterogêneas aleatórias"}, {"url": "http://bv.fapesp.br/pt/auxilios/90137/degradacao-da-lignina-presente-no-bagaco-de-cana-de-acucar-via-fungos-decompositores-visando-a-prod/", "resume": "\n              Os resíduos provenientes das indústrias produtoras de álcool e açúcar chegam a atingir em perspectivas de bagaço de cana-de-açúcar 280 kg bagaço/tonelada de cana-de-açúcar, causando um impacto significativo no ambiente e sendo prejudicial à saúde pública. O Brasil é hoje o maior produtor de cana-de-açúcar do mundo, com uma produção na safra 2012/2013 de 589 milhões de toneladas, sendo que a maior parte deste cultivo é encontrada no estado de São Paulo. Atualmente o Brasil tem dificuldade em gerar energia suficiente a ser distribuída para todo território nacional, gerando um impacto socioeconômico relevante. O objetivo deste projeto será realizar um estudo térmico do bagaço da cana-de-açúcar, após cultivo de um fungo decompositor de lignina, o basidiomiceto Pleurotus sp. Este fungo trabalha na bioconversão de resíduos lignocelulósicos, através da decomposição do substrato sólido. As amostras secas e pirolisadas serão caracterizadas em termos termogravimétricos (TG), diferencial termogravimétrico (DTG), análise térmica diferencial (DTA) e calorimetria exploratória diferencial (DSC), onde serão realizados os estudos de poder calorífico, entalpia e energia de ativação. A análise morfológica por microscopia eletrônica de varredura (MEV) será de suma importância na verificação de possíveis mudanças físicas na estrutura. Outras análises como difração de raios-X, análise elementar e termoporometria, nos apresentarão aspectos físico-químicos após a variação que, provavelmente ocorrerá, do substrato utilizado no cultivo destes fungos. Serão realizadas análises para o teor de lignina, holocelulose, hemiceluloses, carbono fixo e teor de cinzas. (AU)\n            ", "properties": [{"values": ["14/15728-2"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Recursos Florestais e Engenharia Florestal", "Energia de Biomassa Florestal"], "label": "Área do conhecimento:"}, {"values": ["Leandro Cardoso de Morais"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Cardoso de Morais"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciência e Tecnologia. Universidade Estadual Paulista (UNESP). Campus de Sorocaba. Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Análise térmica", "Lignina", "Bagaço de cana-de-açúcar", "Pirólise", "Fungos", "Biocombustíveis"], "label": "Assunto(s):"}], "title": "Degradação da lignina presente no bagaço de cana-de-açúcar via fungos decompositores, visando a produção de um biocombustível sólido de alto poder calorífico"}, {"url": "http://bv.fapesp.br/pt/auxilios/90135/alteracoes-respiratorias-anatomofuncionais-observadas-em-um-modelo-experimental-da-doenca-de-parkins/", "resume": "\n              A doença de Parkinson (DP) é uma desordem neurodegenerativa caracterizada clinicamente por tremor, rigidez, acinesia (ou bradicinesia) e instabilidade postural. Patofisiologicamente, a DP é classificada como uma sinucleinopatia associada predominantemente à perda de neurônios dopaminérgicos na substância negra, mas outros neurônios do tronco encefálico podem também estar degenerados na DP, contribuindo não só para as alterações motoras, mas também não motoras observadas nessa patologia. Em pacientes que apresentam a DP também é possível observar deficiências respiratórias cujos mecanismos ainda não estão muito bem esclarecidos. As diversas alterações respiratórias observadas na DP podem ser caracterizadas como obstrução das vias aéreas superiores, complicações resultantes da ingestão de medicamentos, complicações resultantes da retirada de medicamentos e, por fim, pneumonia. O objetivo deste projeto é estudar os possíveis mecanismos envolvidos nos problemas respiratórios que estão associados à DP. Dessa forma, buscaremos estudar, primeiramente, a existência de projeções anatômicas entre a substância negra e os núcleos bulbares envolvidos no controle da respiração, utilizando a injeção de traçadores anterógrado e retrógrado nessas regiões. Além disso, torna-se importante também estudar os efeitos produzidos na resposta ventilatória basal e induzida por hipercapnia e/ou hipóxia em animais submetidos ao protocolo de indução de DP pela injeção no caudado-putâmen (CPu) de 6-hidroxi-dopamina (6-OHDA), um agente neurotóxico seletivo para células catecolaminérgicas, produzindo um modelo de DP que gera ampla resposta inflamatória. A avaliação dessas respostas respiratórias funcionais será realizada por um período de 60 dias após a injeção da 6-OHDA no CPu. Além dessa avaliação funcional, após 60 dias da injeção, os animais serão sacrificados e perfundidos e terão seus encéfalos removidos para tratamento de imunoistoquímica para avaliação de possíveis alterações neuroanatômicas em regiões localizadas no bulbo responsáveis pelo controle neural da respiração. E, por fim, investigaremos se a estimulação seletiva dos neurônios restantes nas regiões bulbares envolvidas no controle neural da respiração é capaz de restaurar a função respiratória. (AU)\n            ", "properties": [{"values": ["14/22406-1"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Fisiologia", "Fisiologia de Órgãos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Ana Carolina Thomaz Takakura"], "label": "Pesquisador responsável:"}, {"values": ["Ana Carolina Thomaz Takakura"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciências Biomédicas (ICB). Universidade de São Paulo (USP). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema nervoso central", "Optogenética", "Sistema respiratório", "Doença de Parkinson", "Modelos animais de doenças"], "label": "Assunto(s):"}], "title": "Alterações respiratórias anatomofuncionais observadas em um modelo experimental da Doença de Parkinson"}, {"url": "http://bv.fapesp.br/pt/auxilios/90132/o-papel-da-inflamacao-associada-ao-cancer-na-disseminacao-regional-do-carcinoma-epidermoide-da-cavid/", "resume": "\n              A inflamação parece ser tanto fator de risco como importante fator de promoção de numerosos tipos de neoplasia e evidências mostram que, potencialmente, também em carcinoma epidermoide da cavidade bucal. Um importante componente do infiltrado celular peritumoral é o macrófago associado ao tumor, que apresenta fenótipo alternativamente ativado, com produção de fatores inflamatórios solúveis indutores de neoangiogênese, de degradação da matriz extracelular e de transição epitélio-mesenquimal nas células tumorais. Estes mecanismos e características induzidos no tecido tumoral são essenciais ao processo de metastatização e, em se tratando de carcinoma epidermoide da cavidade bucal, especialmente à metastatização regional. Objetivos. Este trabalho buscará investigar fatores do componente inflamatório associado ao carcinoma epidermoide da cavidade bucal que estão relacionados a indução de fenótipo invasivo neste tipo tumoral e seu papel na metastatização linfonodal cervical. Métodos. A densidade de macrófagos intra e peritumorais e a expressão pelas células tumorais de marcadores de transição epitélio mesenquimal serão avaliados por imunoistoquímica e correlacionados com a presença ou ausência de metástase linfonodal cervical. Estudos in vitro serão realizados a fim de caracterizar o fenótipo do infiltrado de macrófagos em tecido fresco de carcinoma epidermoide de língua, sua ação na promoção do crescimento e invasividade tumoral e o papel do fator inibitório da migração de macrófagos em sua polarização fenotípica. (AU)\n            ", "properties": [{"values": ["15/03453-1"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Marcos Brasilino de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Brasilino de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Heliópolis.  Unidade de Gestão Assistencial I.  Coordenadoria de Serviços de Saúde (CSS). Secretaria da Saúde (São Paulo - Estado). São Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias bucais", "Carcinoma de células escamosas", "Inflamação", "Macrófagos", "Metástase linfática"], "label": "Assunto(s):"}], "title": "O papel da inflamação associada ao câncer na disseminação regional do carcinoma epidermóide da cavidade bucal"}, {"url": "http://bv.fapesp.br/pt/auxilios/90104/interface-da-resposta-imunologica-na-obesidade-e-tuberculose/", "resume": "\n              A tuberculose á a doença que causa o maior número de mortes no mundo decorrente de infecção bacteriana. Mesmo sendo amplamente estudada considerando-se a relação do hospedeiro com o bacilo Mycobacterium tuberculosis, agente etiológico da doença, o conjunto de fatores que levam indivíduos imunocompetentes a desenvolverem a tuberculose ativa e progressiva é complexo e ainda não está completamente esclarecido. Dados gerados a partir de modelos experimentais mostram que a infecção com M. tuberculosis gera resposta imune celular, caracterizada, de modo geral, pela presença de macrófagos classicamente ativados (M1) e linfócitos T CD4+ produtores de IFN-g, sendo tal padrão associado com perfil protetor. Porém, esse mesmo perfil de resposta promove intensa inflamação nessa doença crônica. Dentre os fatores sócio-econômicos associados ao maior risco de desenvolver ou reativar a tuberculose destacam-se a desnutrição, o alcoolismo e os aglomerados populacionais. Compreender como diferentes fatores interferem na resposta dos indivíduos frente ao bacilo M. tuberculosis é imprescindível para auxiliar na busca de novas terapias para tuberculose. Nesse contexto, surge um novo campo de pesquisa, o Imunometabolismo. Durante os últimos 25 anos, houve aumento na incidência da obesidade no mundo. Nos indivíduos obesos, o tecido adiposo constitui-se, além dos adipócitos, de leucócitos, como macrófagos e células T. Disfunções metabólicas em pessoas obesas estão diretamente relacionadas com abundância de citocinas proinflamatórias. A inflamação gerada em decorrência da obesidade é denominada metainflamação. Caracteriza-se por menor magnitude que aquela existente nas doenças imuno-mediadas. A metainflamação contribui para o desenvolvimento de doenças crônicas, infecciosas ou não. Porém, associações entre a obesidade e infecção por M. tuberculosis ainda não foram investigadas detalhadamente. Nossa hipótese inicial é de que a resposta inflamatória gerada em decorrência da obesidade pode ser deletéria e promover progressão da tuberculose, embora uma associação inversa entre sobrepeso e tuberculose tenha sido descrita em estudos epidemiológicos. Além disso, também foi descrito que a obesidade pode modular negativamente a função de determinadas células do sistema imunológico. Assim, visando compreender melhor o papel da inflamação na tuberculose, nesse projeto vamos estudar como a obesidade afeta a suscetibilidade ou resistência e mecanismos intrínsecos à infecção por M. tuberculosis. (AU)\n            ", "properties": [{"values": ["15/00774-1"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["João Santana da Silva"], "label": "Pesquisador responsável:"}, {"values": ["João Santana da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirão Preto (FMRP). Universidade de São Paulo (USP). Ribeirão Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tuberculose", "Mycobacterium tuberculosis", "Resposta imune", "Macrófagos", "Linfócitos T CD4-positivos", "Citocinas", "Interleucina-18", "Obesidade"], "label": "Assunto(s):"}], "title": "Interface da resposta imunológica na obesidade e tuberculose"}, {"url": "http://bv.fapesp.br/pt/auxilios/90112/o-trabalho-do-professor-indicadores-de-burnout-e-depressao-praticas-educativas-e-comportamento-dos/", "resume": "\n              A ocorrência do burnout em professores pode afetar também suas práticas educativas, seu repertório de habilidades sociais e o comportamento de alunos. Na literatura tais variáveis são abordadas de forma independente, o que dificulta sua compreensão. Este estudo tem como objetivos correlacionar e predizer as variáveis: condições de trabalho do professor, indicadores de burnout e depressão, práticas educativas do professor e o repertório de habilidades sociais e de problemas de comportamento dos alunos. Participarão do estudo 120 professores distribuídos em dois grupos: 1) 60 professores do ensino regular com inserção de alunos com deficiência e/ou de salas de recursos multifuncionais que participam de um curso de aperfeiçoamento na modalidade de ensino à distância (EAD) sobre práticas educativas em Educação Especial e Inclusiva e b) 60 professores do ensino regular com inserção de alunos com deficiência e/ou de salas de recursos multifuncionais de escolas do ensino fundamental (presencial) de um município de médio porte do interior e São Paulo. Para a coleta de dados serão utilizados: 1) Questionário sobre a percepção dos professores sobre o trabalho docente, 2) O Inventário da Síndrome de Burmout - ISB, 3) Questionário de Capacidades e Dificuldades - Versão de Pais e Professores - SDQ, 4) Questionário sobre Saúde do/da Paciente - PHQ 9 e 5) Checklist de habilidades sociais educativas e de práticas negativas - Professores. Os dados foram analisados com estatística descritiva (média e desvio padrão), correlação (Teste Spearman) e análises de regressão lineares. (AU)\n            ", "properties": [{"values": ["14/21977-5"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Humanas", "Psicologia", "Tratamento e Prevenção Psicológica"], "label": "Área do conhecimento:"}, {"values": ["Nilson Rogério da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Nilson Rogério da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciências (FFC). Universidade Estadual Paulista (UNESP). Campus de Marília. Marília, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saúde do trabalhador", "Prática de ensino", "Professores", "Depressão", "Estudantes", "Distúrbios do comportamento"], "label": "Assunto(s):"}], "title": "O trabalho do professor, indicadores de Burnout e depressão, práticas educativas e comportamento dos alunos: correlação e predição"}, {"url": "http://bv.fapesp.br/pt/auxilios/90051/staphylococcus-spp-isolados-de-mastite-subclinica-bovina-em-diferentes-estados-brasileiros-resiste/", "resume": "\n              A mastite é considerada um grande problema na pecuária leiteira e o uso frequente de antimicrobianos contribui para o aumento da pressão seletiva de micro-organismos resistentes aos principais fármacos. A Organização Mundial da Saúde Animal visa à proteção da saúde animal e humana contra o risco da resistência antimicrobiana resultante do tratamento de animais doentes. O presente trabalho tem como objetivos identificar e caracterizar o perfil clonal, bem como os fatores de virulência e de resistência aos antimicrobianos em Staphylococcus spp. isolados do leite de bovinos com mastite subclínica de várias regiões do Brasil. As amostras serão concedidas pela Embrapa Gado de Leite, e serão provenientes de 6 estados brasileiros, incluindo Paraná, Santa Catarina, Rio Grande do Sul, Minas Gerais, São Paulo e Pernambuco. Serão incluídas no estudo todas as amostras de Staphylococcus spp. que se mostraram resistentes à oxacilina pelo método de disco difusão. As amostras incluídas no estudo serão submetidas a identificação fenotípica e genotípica,  investigação da presença de genes codificadores de enterotoxinas, biofilme, determinação da resistência à oxacilina pela pesquisa do gene mecA e mecA homólogo (mecC) e triagem de resistência à vancomicina. Os isolados positivos para a presença dos genes codificadores de toxinas e biofilme serão submetidos a técnica de qRT-PCR para determinar a expressão desses fatores de virulência. Além disso, será investigado o perfil clonal dos Staphylococcus spp. por meio da técnica de eletroforese de campo-pulsado (PFGE) e tipagem por Multilocus sequence Typing (MLST) dos clones prevalentes.  Dessa forma, a pesquisa do perfil clonal das espécies de estafilococos isolados do leite bovino poderá contribuir para compreensão do padrão de cepas presentes em diferentes rebanhos, possibilitando medidas de prevenção e controle da disseminação de clones de estafilococos patogênicos e multirresistentes em diferentes regiões brasileiras. (AU)\n            ", "properties": [{"values": ["15/01401-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Medicina Veterinária", "Medicina Veterinária Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Maria de Lourdes Ribeiro de Souza da Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Lourdes Ribeiro de Souza da Cunha"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociências (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia veterinária", "Mastite bovina", "Fatores de virulência", "Staphylococcus", "Resistência microbiana a medicamentos"], "label": "Assunto(s):"}], "title": "Staphylococcus spp. isolados de mastite subclínica bovina em diferentes estados brasileiros: resistência antimicrobiana, detecção dos fatores de virulência e identificação do perfil clonal"}, {"url": "http://bv.fapesp.br/pt/auxilios/90050/influencia-das-vias-de-sinalizacao-mtor-stat13-e-inos-na-atividade-de-celulas-dendriticas-toleroge/", "resume": "\n              Células dendríticas (DCs) são capazes de polarizar a resposta imune para um contexto inflamatório ou anti-inflamatório dependendo do seu estágio de maturação/ativação, gerando células T reguladoras ou com perfil Th1, Th2, Th9 e Th17. DCs imaturas também são chamadas de tolerogênicas. Um número crescente de estudos têm demonstrado que a modulação de DCs é uma abordagem inovadora no controle da inflamação crônica observada em doenças autoimunes, como a esclerose múltipla e a artrite reumatóide. Neste contexto, nosso grupo demonstrou que o tratamento com cloroquina (CQ), um agente antimalárico, gerou células dendríticas tolerogênicas (DC-CQ) in vitro. Demonstramos também que as DC-CQ induzem a geração de linfócitos T reguladores e suprimem a ativação e função de células T efetoras. Não obstante, a transferência adotiva de DC-CQ reduziu a neuro-inflamação autoimune em modelo de esclerose múltipla, a Encefalomielite Autoimune Experimental (EAE). Esses achados fomentam a possiblidade da utilização adjunta de DCs tolerogênicas no tratamento de doenças autoimunes. No entanto, a literatura carece de informações a respeito da sinalização intracelular envolvida na atividade moduladora de DCs tolerogênicas. Neste sentido, nos propomos a investigar a influência das vias intracelulares envolvidas no controle metabólico (mTOR), na sinalização por citocinas (STAT1/3) e na atividade efetora (óxido nítrico, NO) de DCs tolerogênicas. Acreditamos que uma melhor compreensão das cascatas de sinalização em DCs tolerogênicas facilitará a identificação de novos compostos com atividade moduladora sobre DCs bem como no desenho de estratégias terapêuticas mais eficazes para controle da inflamação autoimune. (AU)\n            ", "properties": [{"values": ["14/19492-3"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Biológicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Liana Maria Cardoso Verinaud"], "label": "Pesquisador responsável:"}, {"values": ["Liana Maria Cardoso Verinaud"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Células dendríticas", "Inflamação", "Cloroquina", "Linfócitos T reguladores", "Doenças autoimunes"], "label": "Assunto(s):"}], "title": "Influência das vias de sinalização mTOR, STAT1/3 e iNOS na atividade de células dendríticas tolerogênicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/90047/controle-quantico-em-sistemas-dissipativos/", "resume": "\n              Neste projeto de pesquisa iremos estudar a dinâmica  de importantes propriedades quânticas, como fidelidade, correlações quânticas, emaranhamento e não-Markovianidade, em sistemas quânticos abertos. Nosso principal objetivo é desenvolver estratégias eficientes e realistas de proteção da informação e das operações quânticas contra os efeitos deletérios do meio ambiente.Nós estudaremos estratégias de defesa baseadas em (i) desacoplamento dinâmico e na (ii) teoria quântica de controle ótimo. Iremos determinar e comparar a eficácia destes dois diferentes métodos de controle além de concatená-los a fim de aumentarmos a eficiência da proteção. Dois casos em particular serão estudados. Primeiramente vamos estudar sistemas físicos onde a distância relativa dos qubits pode variar no tempo. Neste caso, focaremos nossa atenção em Hamiltonianos de interação dependentes do tempo sendo que a interação com o meio ambiente se comporta de forma independente, quando os qubits estão separados, e de forma coletiva, quando os mesmos estão próximos.  Finalmente, vamos incluir sistemas físicos constituídos por mais níveis de energia como qutrits e ququarts. Neste caso pretendemos estudar a dinâmica dissipativa e o controle de um dos mais simples algoritmos quânticos recentemente introduzido por Zafer Gedik.. (AU)\n            ", "properties": [{"values": ["15/05581-7"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Exatas e da Terra", "Física"], "label": "Área do conhecimento:"}, {"values": ["Felipe Fernandes Fanchini"], "label": "Pesquisador responsável:"}, {"values": ["Felipe Fernandes Fanchini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controle quântico", "Emaranhamento quântico"], "label": "Assunto(s):"}], "title": "Controle quântico em sistemas dissipativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90010/sistemas-liquido-cristalinos-como-potencial-estrategia-para-incorporacao-do-trans-resveratrol-desen/", "resume": "\n              A exposição diária da pele à radiação ultravioleta (UV) pode causar dano direto ao DNA e ocasionar a proliferação de espécies reativas de oxigênio (EROs), conduzindo ao desequilíbrio entre estes radicais livres e as enzimas antioxidantes presentes na epiderme, como a superóxido dismutase (SOD), a catalase (CAT) e a glutationa peroxidase (GPx). Este desequilíbrio leva a um estado definido como estresse oxidativo, o qual pode desencadear uma série de desordens cutâneas, dentre elas o câncer de pele. Pesquisas têm demonstrado que o trans-resveratrol (RES), devido às suas propriedades anti-inflamatórias, antioxidantes e quimiopreventivas, é um fármaco potencial na terapia contra as alterações decorrentes do estresse oxidativo. Entretanto, algumas de suas propriedades físico-químicas, como a limitada solubilidade aquosa, dificultam sua eficiência terapêutica cutânea, uma vez que possui baixa penetração na pele. Dessa forma, a utilização de sistemas de liberação nanoestruturados para administração cutânea do RES, como os sistemas líquido-cristalinos (SLC), seria extremamente viável, em virtude de suas características de interação com o estrato córneo e outras camadas da pele e capacidade de arranjo do fármaco com efeito protetor e sustentador da liberação. Os objetivos deste trabalho são desenvolver SLC para incorporação do RES e caracterizá-los por meio de microscopia de luz polarizada, espalhamento de raios-X de baixo ângulo (SAXS), reologia, análise térmica, perfil de textura e bioadesão in vitro. Serão realizados ensaios de liberação, retenção e permeação in vitro empregando pele de modelo animal. Posteriormente, serão realizados ensaios de citotoxicidade in vitro e eficácia anti-inflamatória e antioxidante in vivo em modelo de estresse oxidativo cutâneo induzido por radiação UVB. A partir dos resultados obtidos neste projeto, espera-se obter sistemas inovadores que possam ser uma alternativa ao tratamento de desordens cutâneas decorrentes do estresse oxidativo, contribuindo para o aprimoramento tecnológico e científico do país, através do desenvolvimento de novos sistemas nanoestruturados de liberação de fármacos que possam ser acessíveis à população. (AU)\n            ", "properties": [{"values": ["14/24180-0"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências da Saúde", "Farmácia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Marlus Chorilli"], "label": "Pesquisador responsável:"}, {"values": ["Marlus Chorilli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciências Farmacêuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias cutâneas", "Estresse oxidativo", "Espécies de oxigênio reativas", "Antioxidantes", "Resveratrol", "Nanotecnologia", "Sistemas de liberação de medicamentos"], "label": "Assunto(s):"}], "title": "Sistemas líquido-cristalinos como potencial estratégia para incorporação do trans-resveratrol: desenvolvimento, caracterização físico-química e ensaios biológicos in vitro e in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/89950/ligando-os-fatos-sobre-a-interacao-molecular-da-cana-de-acucar-e-o-fungo-biotrofico-patogenico-spori/", "resume": "\n              Sporosorium scitamineum é o agente causal da doença conhecida como carvão da cana-de-açúcar. O carvão é uma das doenças danosas ao cultivo da cana-de-açúcar e ocorre praticamente em todos os países produtores. É caracterizada por inutilizar os colmos, deixando-os em condições inadequadas para serem industrializados, reduzindo biomassa e a produção de açúcar e etanol.  S. scitamineum é um fungo basideomiceto, dimórfico e biotrófico. As características da interação com a cana-de-açúcar são únicas, pois a planta e o patógeno desenvolveram uma relação próxima que culmina na formação de uma estrutura em forma de chicote composta de tecidos da planta e do fungo que abrigam os milhões de esporos de resistência do fungo. Essa interação é parte integrante do ciclo de vida do fungo, que só é infeccioso durante a formação de uma hifa dicariótica e reprodução sexuada no hospedeiro. A disseminação dos esporos é rápida no campo se a planta infectada não for erradicada. Os métodos para conter a doença dependem de variedades resistentes e técnicas de manejo para a retirada das plantas infectadas no campo.  O objetivo geral deste projeto é de ligar os fatos disponíveis na literatura aos dados obtidos em nossos projetos anteriores com relação a relevância de algumas das fases associadas a resistência e susceptibilidade da cana ao carvão: defesa pré-formada, defesa induzida, e modificações no transcriptoma da cana quanto ao metabolismo de açúcares e hormônios vegetais durante o desenvolvimento do fungo. Os experimentos serão conduzidos com base nos resultados de análises de transcriptômica realizadas anteriormente e de proteômica e metabolômica que integram esta proposta.  A defesa pré-formada está associada aos metabólitos de folhas modificadas que protegem a região meristemática em variedades com níveis variáveis de resistência; o estresse oxidativo e proteínas kinases LRR serão alvos de análise quantitativa da expressão gênica na resposta induzida; e os genes associados ao metabolismo de açúcares e relacionados a síntese e regulação hormonal durante o desenvolvimento da planta da mesma forma analisados. Novos candidatos serão selecionados com base na metabolômica e proteômica e todos os dados serão integrados aqueles encontrados na literatura de forma a proporcionar um panorama mais acurado do que acontece in vivo durante a interação molecular cana-S. scitamineum. Considerando ainda a interação, um estudo visando o entendimento sobre a variabilidade populações do patógeno foi iniciado em projeto anterior (PROJETO FAPESP N. 2010/05591-9). Neste projeto propomos a expansão dessas análises a espécies causadoras de carvão em outras gramíneas e de relevância para o Brasil fazendo uso das tecnologias de sequenciamento de nova geração. (AU)\n            ", "properties": [{"values": ["15/07112-4"], "label": "Processo:"}, {"values": ["Auxílio à Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciências Agrárias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Claudia Barros Monteiro Vitorello"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Barros Monteiro Vitorello"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de São Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doenças de plantas", "Carvão (doença de planta)", "Cana-de-açúcar", "Fungos fitopatogênicos", "Sporosorium scitamineum", "Genômica"], "label": "Assunto(s):"}], "title": "Ligando os fatos sobre a interação molecular da cana-de-açúcar e o fungo biotrófico patogênico Sporisorium scitamineum, causador do carvão da cana"}]