[{"url": "http://bv.fapesp.br/pt/auxilios/84586/investigacao-da-incidencia-de-polimorfismos-no-gene-wnt4-em-mulheres-inferteis-e-correlacao-com-o-ri/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/14470-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Denise Maria Christofolini"], "label": "Pesquisador responsável:"}, {"values": ["Denise Maria Christofolini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude da mulher", "Endometriose", "Fatores de risco", "Infertilidade feminina", "Proteina Wnt4", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              A endometriose e uma condicao esteroide-dependente na qual tecido histologicamente similar ao endometrio com glandulas e estroma cresce fora da cavidade uterina podendo causar dor pelvica, dismenorreia e infertilidade. Estima-se que aproximadamente 10-15% das mulheres em periodo reprodutivo e 50% das mulheres com problemas de fertilidade possuam esta doenca. Muitas teorias tem sido propostas para explicar o estabelecimento e o desenvolvimento da endometriose, que e considerada uma doenca poligenica/multifatorial. Alguns trabalhos associaram a endometriose ao gene WNT4, conhecido pelo importante papel no desenvolvimento do trato genital feminino, onde os ductos de Muller se diferenciam em tubas e utero. Estudos demonstram que o WNT4 e expresso no peritonio normal, sugerindo que a endometriose poderia surgir atraves de metaplasia utilizando as mesmas vias envolvidas no desenvolvimento do trato genital feminino. Ate o momento, os trabalhos realizados avaliaram pacientes de ascendencia japonesa e europeia (australianas e inglesas). No entanto, nao existe nenhum estudo que avaliou os polimorfismos associados ao gene WNT4 na populacao brasileira. Dessa forma, o objetivo do presente estudo e a avaliacao de quatro polimorfismos associados ao gene WNT4 em mulheres portadoras de endometriose com o intuito de possibilitar o melhor conhecimento dos fatores geneticos que levam ao desenvolvimento da endometriose, sua progressao e associacao com a dor e a infertilidade. (AU)\n            ", "title": "Investigacao da incidencia de polimorfismos no gene WNT4 em mulheres inferteis e correlacao com o risco de desenvolvimento e progressao da endometriose"}, {"url": "http://bv.fapesp.br/pt/auxilios/84621/avaliacao-das-atividades-genotoxica-e-antioxidante-do-extrato-hidroalcoolico-de-styrax-camporum-e-do/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13903-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Mutagenese"], "label": "Área do conhecimento:"}, {"values": ["Denise Crispim Tavares Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Denise Crispim Tavares Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Adjunta de Pesquisa e Pos-Graduacao. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Styracaceae", "Styrax", "Genotoxicidade", "Lignanas", "Estresse oxidativo", "Quimioprevencao", "Antioxidantes"], "label": "Assunto(s):"}], "resume": "\n              A familia Styracaceae e conhecida popularmente devido a producao de resinas balsamicas com propriedades bacteriostaticas e fungicidas denominadas por \"benjoin\", na qual o acido benzoico e o principal constituinte. Esta resina e amplamente utilizada na medicina tradicional para o tratamento de desordens respiratorias. O genero Styrax e o mais importante representante da familia Styracaceae por possuir cerca de 130 especies e um grande volume de informacoes. Este genero difere dos outros generos da familia por produzir um material resinoso secretado a partir de lesoes ocasionadas no caule. Diferentes classes de metabolitos especiais como lignanas, neolignanas e norlignanas do tipo benzofuranicas e triterpenos foram encontrados como constituintes prevalentes no genero. A especie Styrax camporum Pohl e conhecida popularmente como \"benjoeiro\", \"estoraque-do-campo\" e \"cuia-do-brejo\". A planta adulta pode atingir uma altura media de 6 a 10 metros e diametro do tronco de 30 a 40 centimetros. No Brasil, ocorre nos Cerrados de Minas Gerais, Sao Paulo, Mato Grosso do Sul e na floresta semidecidua da bacia do Parana. A etnofarmacologia retrata o uso de S. camporum no tratamento de problemas gastricos. Estudos fitoquimicos demonstraram as lignanas benzofuranicas egonol e homoegonol como marcadores quimicos do genero Styrax. Algumas importantes atividades biologicas tem sido descritas na literatura para esses compostos, como a atividade antiproliferativa, antibacteriana, antifungica e imunomodulatoria. Visto que as atividades biologicas apresentadas pelo extrato e pelas substancias egonol e homoegonol podem possuir aplicacoes clinicas relevantes, torna-se importante a avaliacao do seu efeito sobre o material genetico, bem como a sua influencia sobre as lesoes genomicas e cromossomicas induzidas por diferentes mutagenos. Neste sentido, o presente trabalho tem como objetivo avaliar a possivel atividade genotoxica e carcinogenica do extrato hidroalcoolico dos caules de S. camporum e seus marcadores quimicos egonol e homoegonol, bem como avaliar o seu efeito modulador de danos no material genetico induzidos por mutagenos. Adicionalmente, o presente estudo objetiva a realizacao de uma serie de dosagens de produtos do estresse oxidativo a fim de entender melhor os mecanismos de acao do extrato e de seus marcadores quimicos. Para tais avaliacoes serao utilizados sistemas-teste in vivo e in vitro. (AU)\n            ", "title": "Avaliacao das atividades genotoxica e antioxidante do extrato hidroalcoolico de Styrax camporum e dos seus marcadores quimicos, egonol e homoegonol, e de sua influencia sobre as lesoes genomicas e pre-neoplasicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/84646/isoformas-da-enzima-conversora-de-angiotensina-i-como-possiveis-marcadores-na-hipertensao-programada/", "citations": [], "properties": [{"values": ["13/01616-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Claudina Camargo de Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Maria Claudina Camargo de Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Israelita de Ensino e Pesquisa Albert Einstein (IIEPAE). Sociedade Beneficente Israelita Brasileira Albert Einstein (SBIBAE). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Desnutricao fetal", "Hipertensao induzida pela gravidez", "Sistema renina-angiotensina", "Peptidil dipeptidase A", "Isoformas de proteinas", "Expressao de proteinas"], "label": "Assunto(s):"}], "resume": "\n              A condicao nutricional desfavoravel, durante as fases iniciais do desenvolvimento, pode alterar a funcao de orgaos e tecidos, \"programando metabolicamente\" os individuos para o aparecimento de doencas na maturidade. A desnutricao intrauterina e uma condicao clinica que tem sido associada com  doencas renais, diabetes tipo 2  e hipertensao arterial  como consequencia desta programacao fetal. O rim possui um papel chave no desenvolvimento da hipertensao programada pela desnutricao intrauterina, havendo a participacao do Sistema Renina Angiotensina (SRA) na etiologia desta doenca. O SRA exerce importante funcao na regulacao da pressao arterial onde a enzima conversora de angiotensina I  (ECA) cliva a angiotensina I em angiotensina II, um peptideo vasoconstritor. Estudos do nosso grupo, detectaram na urina de individuos normais, as isoformas da ECA de 190 e 65 kDa, e na urina de pacientes hipertensos, as isoformas de 90 e 65 kDa, sendo que a  isoforma de 90 kDa e descrita como um marcador genetico de hipertensao. O objetivo deste estudo sera verificar o perfil das isoformas da ECA, em especial as isoformas N-dominio da ECA, de 90 e 65 kDa, neste modelo de estudo, bem como os niveis das angiotensinas. Para isto, casais de ratos Wistar, serao acasalados e quando, detectada provavel concepcao, as femeas serao separadas em dois grupos experimentais: grupo Controle (C), alimentadas ad libitum, e grupo Desnutrido (D), submetido restricao alimentar. Apos o nascimento da prole, serao mantidos os grupos C e  D, respectivamente.  Aos 4 meses de idade, os animais serao sacrificados, coletados soro, plasma e tecidos para as dosagens da atividade da ECA, dos niveis das angiotensinas e analise da expressao proteica da ECA. Esperamos encontrar uma correlacao da expressao dos componentes do SRA, com as manifestacoes fisiologicas pertinentes a hipertensao pre-programada. (AU)\n            ", "title": "Isoformas da enzima conversora de angiotensina I como possiveis marcadores na hipertensao programada pela desnutricao intrauterina"}, {"url": "http://bv.fapesp.br/pt/auxilios/85003/investigacao-de-novos-supercondutores-dos-sistemas-zr-cu-te-e-zr-ni-te/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16873-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Jefferson da Silva Machado"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Jefferson da Silva Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Supercondutividade", "Propriedades dos materiais", "Calcogenios"], "label": "Assunto(s):"}], "resume": "\n              Este plano de trabalho discute resultados preliminares que mostram novos supercondutores do sistema Zr-Cu-Te e Zr-Ni-Te (ainda nao publicados) e que sao promissores do ponto de vista de novos materiais. Nestes compostos, cobre e niquel sao elementos intercalantes no composto matriz ou hospedeiro de estequiometria ZrTe2 que sao habeis para induzir supercondutividade com temperatura critica relativamente alta. Com base nos resultados preliminares apresentados a seguir este plano de trabalho pretende explorar novos elementos intercalantes tais como Co, Fe, Pd e Pt para entender o papel destes intercalantes nas propriedades supercondutoras. Ao mesmo tempo, este plano apresenta uma ideia bastante factivel de crescimento de cristais dos compostos apresentados aqui preliminarmente, que permitirao avaliar de maneira mais precisa as propriedades destes novos materiais e que poderao ajudar a compreender a relacao entre supercondutividade e algumas instabilidades tais como transicao CDW (Charge Density Wave) e SDW (Spin Density Wave). O efeito da pressao na eletronica deste sistema e de fundamental importancia para entender como a coexistencia entre CDW e ou SDW e supercondutividade se comportam com uma pressao externa. O entendimento disto permitira \"projetar\" novos materiais com a dopagem quimica adequada. Em outras palavras, dois parametros de controle, dopagem quimica e pressao externa, permitirao construir o diagrama de fases destes novos sistemas de baixa dimensionalidade. (AU)\n            ", "title": "Investigacao de novos supercondutores dos sistemas Zr-Cu-Te e Zr-Ni-Te"}, {"url": "http://bv.fapesp.br/pt/auxilios/84917/avaliacao-da-dentina-intrarradicular-alterada-por-retratamento-endodontico-sobre-a-resistencia-de-un/", "citations": [], "properties": [{"values": ["13/20342-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Ferrarezi de Andrade"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Ferrarezi de Andrade"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentistica restauradora", "Resistencia de uniao (odontologia)", "Cimentos dentarios", "Cimentos de resina", "Cimentos endodonticos", "Microscopia confocal", "Microscopia eletronica de varredura"], "label": "Assunto(s):"}], "resume": "\n              Avaliando o efeito da resistencia adesiva de cimentos resinosos a dentina intrarradicular enfraquecida pelo retratamento endodontico e a sua penetracao na superficie dentinaria este estudo pretende verificar a qualidade de adesao por meio de ensaio mecanico \"push out\", microscopia confocal a laser e microscopia eletronica de varredura. Serao utilizadas 24 raizes de dentes humanos, em teste piloto para definicao do tamanho amostral de cada grupo: G1-Tratamento endodontico e cimentacao com RelyX ARC; G2- Tratamento endodontico e cimentacao com U200; G3- Retratamento endodontico e cimentacao com RelyX ARC; G4- Retratamento endodontico e cimentacao com U200. Os grupos com tratamento endodontico convencional serao obturados com AH plus (G1 e G2) e os grupos que sofrerao retratamento endodontico serao obturados primeiramente com Endofill e apos com AH Plus. Os pinos de fibra de vidro receberao como tratamento previo a cimentacao a limpeza com alcool 70%, aplicacao de silano e para os grupos G1 e G3 aplicacao de adesivo. Para analise em microscopio confocal a laser, sera adicionado ao primer do sistema adesivo e ao cimento autoadesivo o corante fluorescente rodamina B isotiocianato RITC 0,01%. Cada tercos radicular sera submetido ao teste de \"push-out\" com velocidade de 0,5 mm/min e para verificar a area de adesao e para determinacao da penetracao e adaptacao do cimento na dentina radicular sera feita analise sob microscopia confocal a laser. Na sequencia cada um dos especimes sera analisado em microscopia eletronica de varredura, as falhas serao classificadas com (AD) adesiva entre a dentina e o cimento resinoso; (PA) adesiva entre o pino de fibra de vidro e o cimento resinoso; (MI) mista; (CO) coesiva no cimento resinoso. Para analise estatistica dos resultados serao selecionados os testes ANOVA a dois criterios fixos e Tukey (±<0,05). (AU)\n            ", "title": "Avaliacao da dentina intrarradicular alterada por retratamento endodontico sobre a resistencia de uniao de cimentos resinosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84879/producao-de-biogas-por-degradacao-anaerobia-da-vinhaca-de-cana-de-acucar-investigacao-de-taxas-hidr/", "citations": [], "properties": [{"values": ["13/17591-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Cleto Pires"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Cleto Pires"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Digestao anaerobia", "Metano", "Cana-de-acucar", "Carga hidraulica", "Carga organica", "Vinhaca"], "label": "Assunto(s):"}], "resume": "\n              A competencia da industria brasileira de acucar e alcool e reconhecida globalmente. Porem ainda se requer pesquisa cientifica e tecnologica para melhorar a recuperacao da energia contida nos subprodutos da producao do etanol, Da energia produzida pela cana de acucar, 40% se encontram na forma de etanol, mas o bagaco e a vinhaca podem representar um suplemento de 31% e 5% respectivamente, O bagaco ja e usado para produzir a energia requerida em usinas de acucar e alcool, porem a energia remanescente na vinhaca nao e desprezivel no balanco global de energia. A digestao anaerobia e uma opcao viavel para transformar a vinhaca em biogases, Esses biogases sao semelhantes ao gas natural, contendo principalmente metano que pode ser queimado para produzir calor, eletricidade e energia mecanica, O conhecimento previo obtido de pesquisas usando diferentes configuracoes de reatores indicam que ainda existem dificuldades a serem superadas para se manter uma producao continua de biogas usando reatores de alta taxa, os quais sao os mais economicos quando se leva em consideracao a quantidade de vinhaca produzida. Assim, esta pesquisa tem por objetivo estudar o efeito das cargas organicas e hidraulicas usando reatores em escala piloto para definir criterios racionais de projeto para tais reatores. Serao estudados fatores como o efeito de nutrientes, inibicao e balanco de alcalinidade em conjunto com a carga no reator. (AU)\n            ", "title": "Producao de biogas por degradacao anaerobia da vinhaca de cana-de-acucar: investigacao de taxas hidraulicas e de cargas organicas aplicadas em reator anaerobio de fluxo ascendente com manta de lodo para otimizacao do processo"}, {"url": "http://bv.fapesp.br/pt/auxilios/84810/correlacoes-do-volume-de-madeira-do-eucalipto-com-atributos-do-solo-com-vistas-a-determinacao-das-zo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25329-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Rafael Montanari"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Montanari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Manejo do solo", "Silvicultura", "Eucalipto", "Conservacao do solo", "Adubacao"], "label": "Assunto(s):"}], "resume": "\n              A adubacao por meio de residuos celulosicos utilizada em sistemas silviculturais de eucalipto e uma excelente pratica conservacionista do solo, uma vez que proporciona economia de fertilizantes, e descompactante, restabelece boas condicoes quimicas, fisicas e biologicas e, sobretudo, aumenta a produtividade da madeira, alem de evitar que esses residos sejam depositados em \"lixoes ou aterros sanitarios\". Assim, durante os anos agricolas 2013/2014, na Empresa Fibria Celulose e Papel (Tres Lagoas, MS, Brasil), situada nas condicoes do Cerrado Brasileiro serao instaladadas 3 malhas experimentais contendo 64 pontos amostarais totalizando 0,44 ha cada malha experimental. Serao estudados: a) correlacoes lineares e espaciais, entre o volume de madeira do eucalipto em funcao de alguns atributos fisicos, quimicos e biologicos do solo, com vistas a se evidenciar zonas especificas de manejo intimamente associadas a produtividade de madeira, e b) no intuito de retornar os residuos industriais da extracao da celulose na forma de fertilizantes de maneira sustentavel ao ambiente, objetivara tambem a determinacao da melhor dose a ser aplicada no solo. Os atributos de plantas serao o perimetro a altura do peito (PP), a altura da arvore (AL) e o diametro basal da copa (DC); Os atributos fisicos do solo serao a densidade do solo (DS), densidade da particula (DP), porosidade total (PT), resistencia a penetracao (RP) e a umidade gravimetrica (UG). Quimicosserao a materia organica (MO), pH, P, K+, Ca2+, Mg2+, H++Al3+, soma de bases (SB), capacidade de troca cationica (CTC), saturacao por bases (V%) e saturacao por aluminio (m%) e os atributos biologicos serao calculados os indices de diversidade de Shannon, indice de equitabilidade de Pielou e Riqueza de grupos. A analise estatistica estara compreendida de: a) analise descritiva inicial dos atributos, b) analise das correlacoes lineares (simples e multiplas), espaciais e temporais entre eles, e finalmente, c) analise geoestatistica, objetivando, sobretudo, evidenciar condicoes que proporcionem aumento da produtividade silvicultural atraves da adubacao realizadas atraves dos residos celulosicos. (AU)\n            ", "title": "Correlacoes do volume de madeira do eucalipto com atributos do solo com vistas a determinacao das zonas especificas de manejo e da dose de residuo da extracao de celulose empregada como fertilizante"}, {"url": "http://bv.fapesp.br/pt/auxilios/84812/avaliacao-de-tensoes-em-compositos-de-fibra-de-carbono-para-aplicacoes-aeroespaciais-utilizando-onda/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/21616-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Aeroespacial", "Estruturas Aeroespaciais"], "label": "Área do conhecimento:"}, {"values": ["Auteliano Antunes dos Santos Junior"], "label": "Pesquisador responsável:"}, {"values": ["Auteliano Antunes dos Santos Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ultrassom", "Materiais compositos de fibras", "Fibra de carbono", "Tensao estrutural"], "label": "Assunto(s):"}], "resume": "\n              Componentes aeronauticos devem ser monitorados permanentemente para permitir a operacao segura das aeronaves. A inspecao do estado de tensoes mecanicas e de suma importancia para garantir sua operacao com seguranca. Tecnicas nao destrutivas de avaliacao de tensoes sao as mais indicadas para componentes que nao podem ser substituidos ou removidos do local de operacao. Dentre as tecnicas nao destrutivas, as que sao baseadas na acustoelasticidade se destacam pela sua simplicidade e baixo custo. A teoria acustoelastica relaciona a variacao da velocidade de ondas elasticas com a variacao da tensao no componente. Para medicao a partir da superficie, a tecnica mais sensivel  e baseada em ondas ultrassonicas Longitudinais Criticamente Refratadas (LCR). Entretanto, nao apenas a tensao influencia a velocidade de onda, mas tambem a uniformidade do material inspecionado, alem de outros fatores, como a temperatura. A nao uniformidade e um problema particularmente importante para a inspecao de compositos estruturais porque tal caracteristica pode levar a alteracao da velocidade. O objetivo deste projeto de pesquisa e avaliar a velocidade de propagacao da onda LCR em compositos, visando relaciona-la as tensoes aplicadas. A avaliacao do efeito da nao uniformidade sera feita com arrays ultrassonicos e a tecnica TFM (Total Focusing Method). Como resultado desse projeto, espera-se desenvolver um metodo de medicoes de tensao nao destrutivo que proporcionara inspecoes mais seguras, com resultados mais confiaveis e economicamente viaveis. Como resultados adicionais pretende-se a submissao de trabalhos cientificos a periodicos e congressos da area, a formacao de alunos  e a geracao de patentes sobre aspectos inovadores da tecnica desenvolvida. (AU)\n            ", "title": "Avaliacao de tensoes em compositos de fibra de carbono para aplicacoes aeroespaciais utilizando ondas LCR e arrays ultrassonicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84813/delineamentos-experimentais-otimos-robustos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/01818-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Probabilidade e Estatistica", "Probabilidade e Estatistica Aplicadas"], "label": "Área do conhecimento:"}, {"values": ["Luzia Aparecida Trinca"], "label": "Pesquisador responsável:"}, {"values": ["Luzia Aparecida Trinca"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Predicao", "Robustez", "Analise fatorial"], "label": "Assunto(s):"}], "resume": "\n              Metodologias para a construcao de delineamentos otimos trazem grandes contribuicoes para as pesquisas nas areas experimentais, principalmente quando ha restricoes de material, de recursos humano ou de tempo de execucao. Quando o experimento envolve varios fatores, o uso de fatoriais completos ou de suas fracoes regulares se tornam inviaveis. A teoria de delineamentos otimos permite a busca do delineamento mais eficiente possivel dado as restricoes praticas. Gilmour e Trinca (2012) abriram grande perspectiva na area de delineamentos otimos ao enfocarem precisao dos estimadores e estimacao de erro puro na funcao criterio. Criterios compostos envolvendo 4 possiveis objetivos foram formulados. A vantagem do uso de criterios compostos e que varios objetivos sao contemplados de uma maneira razoavelmente simples. Com base na lista de 14 propriedades desejaveis para o experimento de Box e Draper (2007) e nos pontos levantados pelos contribuidores da discussao de Gilmour e Trinca (2012), a proposta deste projeto e ampliar ainda mais a classe de criterios compostos para delineamentos otimos para experimentos fatoriais , tornando-os mais atrativos na pratica. Em particular propomos a incorporacao de propriedades de robustez do delineamento a presenca de observacoes influentes, e consequentemente, robustez a ocorrencia de perda de observacoes, a investigacao sobre a relevancia da inclusao de alguma propriedade para controlar o desbalanceamento dos niveis dos fatores, assim como extensoes para experimentos com sistema de aletorizacao mais complexo requerendo o ajuste de um modelo misto. (AU)\n            ", "title": "Delineamentos experimentais otimos robustos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84809/alteracao-de-viabilidade-ciclo-celular-funcao-de-mineralizacao-e-expressao-genica-em-celulas-proge/", "citations": [], "properties": [{"values": ["13/27035-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Henrique Ribeiro Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Henrique Ribeiro Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polpa dentaria", "Lipopolissacarideos", "Polissacarideos bacterianos", "Celulas-tronco", "Mineralizacao dentinaria"], "label": "Assunto(s):"}], "resume": "\n              Os processos de reparo da polpa dentaria frente a procedimentos conservadores passam, em geral, pelo confronto entre possiveis microrganismos presentes na area da exposicao e as celulas responsaveis pela diferenciacao e producao de tecido mineralizado. Entretanto, a literatura apresenta poucas informacoes sobre o efeito direto de produtos bacterianos sobre este processo. Com isso, o objetivo deste estudo sera o de avaliar os efeitos do lipopolissacarideo (LPS) bacteriano (E. coli) sobre celulas progenitoras da polpa dental, no que diz respeito a expressao de genes de diferenciacao e funcao de mineralizacao, utilizando-se condicoes basais e com mineralizacao pre-induzida por meio osteogenico. Para isso, celulas progenitoras caracterizadas serao submetidas inicialmente a diferentes concentracoes de LPS bacteriano (0,2 a 200 ng/ml), para observacao de efeitos citotoxicos (viabilidade, ciclo celular e apoptose) e de atividade de fosfatase alcalina. A concentracao minima para se verificar alteracao de atividade enzimatica de fosfatase, sem alteracoes na viabilidade celular, sera usada para se observar os efeitos funcionais de mineralizacao (formacao de nodulos marcados por alizarin vermelho), alem da expressao genica para marcadores de diferenciacao odontoblastica (DSPP e DMP-1) e de mineralizacao (Runx2). Os dados quantitativos serao analisados por ANOVA, complementada pelo teste de Tukey (p<0,05). (AU)\n            ", "title": "Alteracao de viabilidade, ciclo celular, funcao de mineralizacao e expressao genica em celulas progenitoras da polpa, induzidas por lipopolissacarideo bacteriano"}, {"url": "http://bv.fapesp.br/pt/auxilios/84698/adutos-de-morita-baylis-hillman-como-blocos-de-contrucao-eficientes-para-a-sintese-de-moleculas-de-i/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10449-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Antonio Santos Coelho"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Antonio Santos Coelho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese organica", "Sintese assimetrica", "Reacao de Morita-Baylis-Hillman", "Alcaloides", "Substancias bioativas", "Antimicoticos"], "label": "Assunto(s):"}], "resume": "\n              Esse projeto de pesquisa tem por objetivo explorar ainda mais a potencialidade sintetica dos adutos de Morita-Baylis-Hillman como blocos de construcao eficientes para a sintese de moleculas de interesse biologico. O projeto esta dividido em dois subprojetos. O primeiro visa o planejamento, sintese e avaliacao biologica de novas substancias com potencial atividade anti-fungica. O desenho dessas novas substancias levou em consideracao, inicialmente, os modelos teoricos disponiveis na literatura para a previsao de atividade anti-fungica. O segundo subprojeto visa explorar a potencialidade de intermediarios sinteticos, obtidos de adutos de Morita-Baylis-Hillman, como substratos para uma reacao de substituicao nucleofilica intramolecular ou condensacao benzoinica mediada por um carbeno N-heterociclico (NHC). O produto de ciclizacao intramolecular oriundo dessa reacao deve ser utilizado como substrato para a sintese estereosseletiva de alcaloides tais como, pumiliotoxina, homopumiliotoxina e allopumiliotoxina (AU)\n            ", "title": "Adutos de Morita-Baylis-Hillman como blocos de contrucao eficientes para a sintese de moleculas de interesse biologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/84908/ensino-superior-politicas-de-pesquisa-e-inovacao-processos-de-desenvolvimento-estudo-comparado-d/", "citations": [], "properties": [{"values": ["13/26999-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Ciencia Politica", "Politicas Publicas"], "label": "Área do conhecimento:"}, {"values": ["Reginaldo Carmello Correa de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Reginaldo Carmello Correa de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Filosofia e Ciencias Humanas (IFCH). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ensino superior", "Pesquisa cientifica", "Inovacoes tecnologicas", "Estados unidos", "Franca", "Alemanha", "Brasil", "Estudo comparativo"], "label": "Assunto(s):"}], "resume": "\n              O projeto visa investigar experiencias de Politicas de Conhecimento de paises selecionados: Estados Unidos, Brasil, Alemanha e Franca. Denominamos \"politicas de conhecimento\" as politicas publicas voltadas para producao, aquisicao, disseminacao e uso de conhecimento cientifico e tecnologico. Seus nucleos centrais sao a politica de educacao e a de pesquisa cientifica e tecnologica. O estudo que propomos devera incorporar os seguintes aspectos:a) relacoes entre as Politicas de Conhecimento e os modelos de desenvolvimento que supoem ou implicam;b) relacoes entre as Politicas de Conhecimento e determinantes de natureza nao educacional (demografia, estrutura ocupacional, transformacoes tecnologicas e economicas, instituicoes politicas, padroes culturais, geopolitica, etc.);c) relacao entre a forma geral das Politicas de Conhecimento e, especificamente, o sistema de educacao superior dos paises;d) relacoes entre sistemas de ensino e sistemas de inovacao cientifico-tecnologica, em sentido estrito: os agentes da pesquisa aplicada, basica e o desenvolvimento de produtos e processos. O trabalho seria resultado da confluencia de tres eixos tematicos - Desenvolvimento, Inovacao e Educacao. De certo modo, essa triade e algo similar ao conceito 'amplo' de \"Sistema Nacional de Inovacao\" (SNI).Partindo da triade e inserido nesse campo amplo, o projeto tem, porem, um nucleo mais forte: o sistema de educacao superior. Em um texto seminal, Kenneth Arrow havia mencionado o setor publico de pesquisa, nomeadamente as universidades, como um 'reservatorio de conhecimento'. Estudiosos posteriores parecem tender a uma nuance nessa qualificacao: as universidades sao reservatorios de competencias. Assim, ha paises em que a pesquisa inovadora e com impacto decisivo no mundo produtivo e socioeconomico e desenvolvida na industria. Mas a universidade e o lugar em que as competencias mobilizadas nessa pesquisa se formam, treinam, constituem seu ethos e seus protocolos. Um elemento fundamental para a pesquisa e o papel da universidade como fonte de conhecimento fundamental e, ocasionalmente, de tecnologia industrial relevante. Farta literatura aponta para os esforcos de diferentes governos no sentido de fortalecer a ligacao entre as universidades e a inovacao industrial. Os 'outputs' das universidades costumam ser assim resumidos: a informacao tecnologica (que pode incrementar a eficiencia da P&D das empresas); os equipamentos e instrumentos desenvolvidos; as habilidades e capacitacoes, encarnadas nos estudantes, professores, pesquisadores; as redes de cientistas e tecnologos que facilitam a difusao do novo; os prototipos para novos produtos e processos. O presente projeto pretende explorar com mais enfase um nicho - o papel da universidade para desenvolver os sistemas nacionais de inovacao.Por isso, nos estudos dos paises, particular atencao se daria aos seguintes niveis:- o sistema de ensino superior, em sua diversidade institucional, sua historia e sua estrutura.- o sistema de pesquisa academica (incluindo seus vinculos maiores ou menores com o anterior)Ao lado do caso brasileiro, tres paises, em especial, parecem mais relevantes, porque em certa medida encarnam padroes distintos dessa conexao: Estados Unidos, Franca, Alemanha. Desses paises, a Alemanha mostra um modelo de universidade que atravessou o continente inspirando os Estados Unidos. Estes, por sua vez, reinventaram esse modelo e lhe deram um desenho peculiar. O modelo frances de ensino superior, por outro lado, tem um desenho inteiramente diferente, centralizado nacionalmente. Tambem a relacao entre as instituicoes de ensino e os aparatos de pesquisa encontra, nesses paises, tres modelos distintos e influentes. (AU)\n            ", "title": "Ensino superior, politicas de pesquisa e inovacao, processos de desenvolvimento - estudo comparado de quatro paises: Alemanha, Brasil, Franca e Estados Unidos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84903/sequenciamento-de-nova-geracao-das-regioes-regulatorias-e-exonicas-de-dez-genes-envolvidos-na-biossi/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/15447-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Celso Teixeira Mendes Junior"], "label": "Pesquisador responsável:"}, {"values": ["Celso Teixeira Mendes Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pigmentacao da pele", "Melaninas", "Polimorfismo de um unico nucleotideo", "MicroRNAs", "Regioes promotoras geneticas", "Sequenciamento de nova geracao"], "label": "Assunto(s):"}], "resume": "\n              A pigmentacao humana e determinada majoritariamente pela presenca de melanina, sendo que mais de 120 genes estao envolvidos com a producao, distribuicao e secrecao de melanina atraves dos melanocitos. SNPs localizados nas regioes exonicas desses genes podem levar a substituicoes de aminoacidos na proteina codificada, alterando sua conformacao e propriedades funcionais, enquanto que SNPs localizados nas regioes regulatorias de tais genes podem levar a alteracoes de seus niveis de expressao. Na regulacao transcricional, a presenca de fatores de transcricao e a capacidade de ligacao desses fatores a molecula de DNA podem influenciar o nivel de expressao de um gene. Ja no processo de regulacao pos-transcricional, os microRNAs possuem papel determinante ao reconhecer sequencias alvo na regiao 3'UTR do mRNA e modular sua expressao. Em todos estes casos, variacoes no DNA podem resultar em alteracoes fenotipicas (cor dos olhos, pele e cabelos e presenca de sardas). O presente estudo tem por hipotese que alelos e haplotipos de regioes regulatorias e exonicas de dez dos principais genes de pigmentacao apresentam correlacao com intensidade de pigmentacao dos olhos, pele e cabelos em populacoes urbanas brasileiras. Esta correlacao seria devido tanto a modificacoes proteicas quanto a afinidade diferencial de diferentes alelos e haplotipos das regioes promotora e 3'UTR com fatores de transcricao e microRNAs, respectivamente. O objetivo geral deste trabalho consiste na analise da diversidade genetica das regioes exonicas, promotora e 3'UTR dos genes MC1R, ASIP, MITF, TYR, DCT, TYRP1, SLC24A5, SLC45A2, OCA2 e HERC2, por meio de sequenciamento de nova geracao, em amostras de 192 individuos da populacao do Estado de Sao Paulo. A identificacao de polimorfismos geneticos funcionais associados a pigmentacao humana e compreensao de mecanismos moleculares responsaveis pela determinacao de fenotipos especificos e de grande relevancia cientifica para aplicacao em diferentes areas. (AU)\n            ", "title": "Sequenciamento de nova geracao das regioes regulatorias e exonicas de dez genes envolvidos na biossintese de melanina em amostra da populacao brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/84907/processos-estocasticos-aplicados-a-sistemas-fora-do-equilibrio/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/01218-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Gabriel Teixeira Landi"], "label": "Pesquisador responsável:"}, {"values": ["Gabriel Teixeira Landi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Processos estocasticos", "Nanomagnetismo", "Hipertermia induzida", "Simulacao por computador", "Transicao de fase"], "label": "Assunto(s):"}], "resume": "\n              Este projeto esta centrado na aplicacao de tecnicas teoricas e computacionais da area de processos estocasticos a diferentes sistemas de interesse. A area de processos estocasticos e muito ampla, e fornece uma gama enorme de ferramentas para tratar dos mais diversos problemas. Por um lado, este projeto visa otimizar e aumentar o leque de ferramentas que tenho conhecimento, aumentando assim o numero de problemas cientificos que posso abordar com competencia. Por outro lado, utilizarei destas tecnicas para estudar quatro problemas especificos, todos relacionados pelo fato de se tratarem de sistemas fora do equilibrio. O primeiro diz respeito ao uso de nanoparticulas magneticas na tecnica de tratamento de cancer conhecida como magneto-hipertermia. Simulacoes computacionais serao usadas para inferir como otimizar os parametros fisico-quimicos do material a fim de aprimorar o tratamento. O segundo problema diz respeito a lei de Fourier para a conducao de calor. O objetivo e elaborar modelos microscopicos (baseados em processos estocasticos) que levem a lei de Fourier e tambem mostrem um comportamento critico nao trivial. O terceiro problema esta relacionado com a producao de entropia em sistemas fora do equilibrio. Estudaremos malhas de circuitos eletricos ou reacoes quimicas com sorvedouros a fim de buscar comportamentos criticos interessantes. Por fim, o quarto problema se refere a modelos presa-predador em biologia. A intencao e estudar e comparar diferentes abordagens para um mesmo problema, com o intuito de evidenciar as vantagens e desvantagens de cada metodo. (AU)\n            ", "title": "Processos estocasticos aplicados a sistemas fora do equilibrio"}, {"url": "http://bv.fapesp.br/pt/auxilios/84905/desenvolvimento-de-algoritmo-massivamente-paralelo-com-gpgpu-para-criar-a-regiao-obstrutiva-montanho/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/26532-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Processos de Fabricacao"], "label": "Área do conhecimento:"}, {"values": ["Marcos de Sales Guerra Tsuzuki"], "label": "Pesquisador responsável:"}, {"values": ["Marcos de Sales Guerra Tsuzuki"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Computacao grafica", "Processamento de imagens", "CAD", "Algoritmos", "Sistemas distribuidos"], "label": "Assunto(s):"}], "resume": "\n              Foram realizados dois projetos de pesquisa 2008/11132-7 e 2010/18913-4 em que a aplicabilidade da regiao livre de colisao para solucionar o empacotamento irregular bidimensional com conteineres abertos (uma dimensao variavel). Nestes dois projetos, foi conseguido um conjunto de resultados internacionalmente competitivo em qualidade, conforme publicado em periodicos internacionais indexados. Entretanto, o tempo computacional se apresentou demasiadamente elevado. Neste projeto, o tempo computacional tentara ser drasticamente reduzido, pela pesquisa, proposicao e desenvolvimento um novo algoritmo que determinara as posicoes favoraveis para o posicionamento de um item em um leiaute em representacao discreta. Em uma etapa de pre-processamento, serao criados poligonos de obstrucao montanhosos que indicam o grau de sobreposicao associado a cada posicionamento. Os poligonos de obstrucao montanhosos serao discretizados. A uniao dos poligonos de obstrucao montanhosos internos ao poligono de posicionamento interno definem a regiao de obstrucao montanhosa. A regiao de obstrucao montanhosa indica o quanto cada poligono penetra no leiaute. Este processo sera realizado em GPGPU permitindo um processamento massivamente paralelo. Uma versao preliminar do algoritmo para conteineres com dimensoes fixas foi implementada em MatLab, demonstrando a sua aplicabilidade aos problemas Tangram e Fu. (AU)\n            ", "title": "Desenvolvimento de algoritmo massivamente paralelo com GPGPU para criar a regiao obstrutiva montanhosa discreta"}, {"url": "http://bv.fapesp.br/pt/auxilios/84826/biodiversidade-fisiologica-e-quimica-de-macroalgas-ecologica-e-economicamente-importantes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/50731-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Botanica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Fanly Fungyi Chow Ho"], "label": "Pesquisador responsável:"}, {"values": ["Fanly Fungyi Chow Ho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Macroalgas", "Material didatico", "Mudanca climatica", "Produtos naturais", "Estresse ambiental", "Biodiversidade", "Bioatividade"], "label": "Assunto(s):"}], "resume": "\n              As macroalgas constituem um dos grupos de maior diversidade dentre os organismos fotossintetizantes. Representam um recurso natural estrategico para o desenvolvimento biotecnologico. Como componentes fundamentais do ecossistema marinho, abordagens fisiologicas interdisciplinares sobre sensibilidade funcional sao essenciais para compreender os efeitos das mudancas climaticas globais e poluicao, auxiliar no subsidio de monitoramento, preservacao e manejo ambiental, induzir biossintese de substancias de interesse biotecnologico, implementar sistemas de cultivo, planejar projetos de regulacao metabolica e de abordagens moleculares e explorar de forma sustentavel o recurso com selecao de especies potenciais para aplicacoes biotecnologicas. Assim, estudos dos processos fisiologicos subjacentes aos danos provocados por estress e os mecanismos de tolerancia e aclimatacao das macroalgas sao de grande interesse economico e cientifico, pois afetam direta ou indiretamente a fotossintese e, consequentemente, a produtividade primaria e producao de biomassa (qualidade e quantidade). A presente proposta visa caracterizar as respostas biologicas de algumas macroalgas desde uma perspectiva integrativa, com abordagens fisiologicas e quimicas, e relaciona-las com as mudancas climaticas globais e identificar potenciais biomoleculas de interesse biotecnologico. Objetivos gerais: (a) estudar a sensibilidade fisiologica de macroalgas ecologica e economicamente importantes submetidas a condicoes de estresse em laboratorio, (b) caracterizar o perfil quimico de algumas especies e avaliar seu potencial bioativo; c) produzir material didatico sobre biodiversidade fisiologica e quimica de macroalgas. (AU)\n            ", "title": "Biodiversidade fisiologica e quimica de macroalgas ecologica e economicamente importantes"}, {"url": "http://bv.fapesp.br/pt/auxilios/84827/analise-da-biogenese-de-organelas-em-plasmodium-falciparum-por-visualizacao-celular-em-tempo-real/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10288-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia"], "label": "Área do conhecimento:"}, {"values": ["Carsten Wrenger"], "label": "Pesquisador responsável:"}, {"values": ["Carsten Wrenger"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Malaria", "Plasmodium falciparum", "Biologia celular", "Organelas celulares", "Proteinas recombinantes", "Transfeccao"], "label": "Assunto(s):"}], "resume": "\n              O parasite da malaria Plasmodium falciparum possui organelas como a mitocondria e um compartimento, semelhante ao cloroplasto, chamado apicoplasto, os quais estao ausentes no hospedeiro humano. Interferencia com as vias metabolicas presentes neste ultimo provaram-se serem letais para o parasita. Durante a esquizogonia P. falciparum precisa distribuir essa organela para os merozoitas recem gerados, o que requer a presenca de proteinas especificas. Nos ja identificamos uma enzima, MinD, como pertencente as proteinas Min em plantas. A proteina e predita como enderecada ao apicoplasto e atua como uma fosfatase. O alvo deste projeto e caracterizar a enzima recombinante de Plasmodium e identificar seu papel na distribuicao de organelas, empregando para isso parasitas geneticamente modificados superexpressando a enzima MinD com uma Strep-tag. Subsequentes modificacoes por mutacao na linhagem celular superexpressando a PfMinD serao utilizadas para visualizar mudancas morfologicas no apicoplasto de parasitas expressando GFP. A descoberta de proteinas envolvidas na distribuicao de organelas e apontada como um bom alvo terapeutico, visto que e restrita ao parasita. (AU)\n            ", "title": "Analise da biogenese de organelas em Plasmodium falciparum por visualizacao celular em tempo real"}, {"url": "http://bv.fapesp.br/pt/auxilios/84960/dinamica-de-populacoes-espacialmente-distribuidas-e-processos-de-especiacao/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/04036-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Geral"], "label": "Área do conhecimento:"}, {"values": ["Marcus Aloizio Martinez de Aguiar"], "label": "Pesquisador responsável:"}, {"values": ["Marcus Aloizio Martinez de Aguiar"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genetica de populacoes", "Sistemas dinamicos", "Evolucao biologica", "Distribuicao espacial"], "label": "Assunto(s):"}], "resume": "\n              Processos evolutivos podem levar a mudancas significativas nas caracteristicas de uma especie, incluindo sua ramificacao em especies reprodutivamente isoladas. Embora seja possivel estudar esses processos considerando a dinamica de uma unica especie inicial sujeita a influencias externas, e desejavel levar em conta interacoes entre especies, que podem naturalmente incluir mecanismos de selecao natural e levar a coevolucao do sistema. Neste projeto pretendemos avancar no desenvolvimento de modelos teoricos e computacionais em dinamica de populacoes que possam descrever simultaneamente os componentes geneticos, ecologicos e geograficos de uma populacao isolada ou de duas ou mais populacoes interagindo via predacao ou mutualismo. A caracteristica importante desses modelos e a reproducao sexuada e o tratamento baseado em individuos. No caso de uma unica especie inicial pretendemos aprofundar o estudo de especies em anel, onde ha isolamento geografico parcial, e modelar os ciclideos dos lagos africanos, que sofreram recentemente processos rapidos de especiacao. Um dos objetivos desses estudo e analisar o papel das frentes de expansao em processos de colonizacao com ou sem barreiras parciais. O estudo de coevolucao sera iniciado com um sistema predador-presa sem barreiras espaciais. O genoma da presa, alem de ser importante na reproducao, tambem codifica o seu fenotipo, que consiste de uma quantidade de veneno que a protege do predador. O genoma do predador, por sua vez, codifica a resistencia ao veneno da presa, criando uma corrida armamentista. Aqui poderemos compreender como a presenca de selecao, incluida no balanco entre veneno das presas e na resistencia dos predadores, altera a estabilidade das populacoes e os processos de especiacao. A grande novidade desta formulacao e o tratamento genetico com reproducao sexuada e acasalamento assortativo, que e bastante diferente do mecanismo de clonagem utilizado para modelar virus e bacterias.  Do ponto de vista teorico pretendemos generalizar asequacoes e resultados anteriores sobre a evolucao de frequencias alelicas em populacoes com dois genes para um numero arbitrario de genes. (AU)\n            ", "title": "Dinamica de populacoes espacialmente distribuidas e processos de especiacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/84915/avaliacao-do-desempenho-de-bovinos-cruzados-e-caracterizacao-dos-parametros-qualitativos-dos-musculo/", "citations": [], "properties": [{"values": ["13/12952-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Pedro Alves de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Alves de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bovinos de corte", "Carne bovina", "Qualidade da carne", "Cruzamentos geneticos", "Carcaca", "Forca de cisalhamento da carne", "Avaliacao de desempenho", "Musculos"], "label": "Assunto(s):"}], "resume": "\n              O trabalho sera desenvolvido na Embrapa Pecuaria Sudeste, Sao Carlos, SP e no Laboratorio de Produtos de Origem Animal, pertencente a FCAV/Unesp, Campus de Jaboticabal, SP. Serao utilizados 108 bovinos (machos castrados e femeas) de nove grupos geneticos provenientes do acasalamento de vacas: Nelore, 1⁄2 Angus + 1⁄2 Nelore e 1⁄2 Senepol + 1⁄2 Nelore com touros das racas Canchim, Bonsmara e Brangus. Os animais serao terminados em confinamento em baias individuais recebendo uma dieta com 13,1% de proteina bruta e 71,0% de nutrientes digestiveis totais, ate atingirem o peso de abate de 18@ para os machos e 16@ para as femeas, o consumo sera monitorado diariamente atraves do peso das sobras. O abate sera realizado em frigorifico comercial seguindo a rotina de abate do mesmo. Apos o rigor mortis serao realizadas as determinacoes das caracteristicas de carcaca e amostras dos musculos longissimus dorsi (entre a 12a e 13a costelas) e Semitendinosus serao coletados para a realizacao das analises. As amostras serao submetidas a diferentes periodos de maturacao (0 ,7 e 14 dias). Apos o periodo de maturacao determinado para cada tratamento serao realizadas as analises de cor, pH, grau de marmoreio, capacidade de retencao de agua, perda de peso por cozimento, forca de cisalhamento e oxidacao lipidica, colageno, comprimento de sarcomeros, indice de fragmentacao miofibrilar, perfil de acidos graxos, hartree, sensorial, colesterol. O delineamento experimental sera inteiramente casualizado com arranjo fatorial 9 x 2 x 3 ( 9 cruzamentos x 2 sexos x 3 periodos de maturacao). Os dados serao submetidos a analise de variancia e regressao e as medias comparadas pelo teste Tukey com 5% de significancia. Para as analises estatisticas utilizar-se-a o Programa Computacional SAS (2001). (AU)\n            ", "title": "Avaliacao do desempenho de bovinos cruzados e caracterizacao dos parametros qualitativos dos musculos Longissimus dorsi e Semitendinosus maturados"}, {"url": "http://bv.fapesp.br/pt/auxilios/84909/analise-da-desordem-intrinseca-da-proteina-e6-do-virus-do-papiloma-humano-hpv-de-alto-e-baixo-risc/", "citations": [], "properties": [{"values": ["13/21096-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Silvana Giuliatti"], "label": "Pesquisador responsável:"}, {"values": ["Silvana Giuliatti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia computacional", "Neoplasias do colo uterino", "Infeccoes por Papillomavirus", "Proteinas oncogenicas virais"], "label": "Assunto(s):"}], "resume": "\n              O cancer cervical e o segundo tipo de cancer mais comum no mundo e, em paises em desenvolvimento, ele lidera as causas de mortalidade por cancer em mulheres. O aparecimento do carcinoma cervical invasivo (CCI) esta ligado, exceto raras excecoes, a infeccao persistente pelo papiloma virus humano (HPV). Na maioria dos casos, a infeccao por HPV e assintomatica, porem, em uma pequena porcentagem dos individuos infectados surgem lesoes de graus variados que sao as precursoras do carcinoma cervical. Atualmente sao conhecidos mais de 100 tipos de HPV sendo que 40 deles infectam o trato genital. Os tipos que infectam o trato genital sao divididos em dois grupos, os de baixo e alto risco. Os de baixo risco, normalmente, levam ao aparecimento de verrugas e nao causam lesoes, (como os tipos 6 e 11). Ja os tipos de alto risco podem causar lesoes que levam ao surgimento do cancer (como os tipos 16 e 18). A integracao do genoma do HPV ao genoma humano e um dos passos fundamentais na carcinogenese. Apos a integracao, os genes das proteinas E6 e E7 do HPV sao superexpressos. Essas oncoproteinas, por sua vez, funcionam como mediadores na formacao do cancer levando a imortalizacao celular. Apesar de muito progresso nos estudos sobre os HPVs de alto risco, ainda nao existe uma terapeutica adequada para o tratamento das lesoes e cancer causados por este virus. Este trabalho tem como objetivo entender as diferencas estruturais entre E6 do HPVs de alto e baixo risco, atraves de analises de Bioinformatica, com enfoque na desordem intrinseca associada a esta proteina. (AU)\n            ", "title": "Analise da desordem intrinseca da proteina E6 do virus do papiloma humano (HPV) de alto e baixo risco para o cancer cervical"}, {"url": "http://bv.fapesp.br/pt/auxilios/84916/praticas-odontologicas-relacionadas-a-avaliacao-de-risco-diagnostico-e-tratamento-da-carie-dentaria/", "citations": [], "properties": [{"values": ["12/10397-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Elaine Pereira da Silva Tagliaferro"], "label": "Pesquisador responsável:"}, {"values": ["Elaine Pereira da Silva Tagliaferro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Clinica odontologica", "Carie dentaria", "Diagnostico bucal", "Avaliacao de risco", "Tratamento odontologico", "Odontologos", "Araraquara (SP)"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera investigar quais sao os padroes de pratica clinica odontologica relacionados a avaliacao de risco, diagnostico e tratamento da carie dentaria de cirurgioes dentistas que atuam em consultorio particular e/ou em servico publico, na cidade de Araraquara, SP. Trata-se de um estudo observacional, do tipo transversal, com levantamento de dados coletados por meio de questionarios semi-estruturados auto-aplicaveis. A populacao do estudo compreendera todos os cirurgioes-dentistas (n=635) inscritos no Conselho Regional de Odontologia, secao Araraquara, que atuem em consultorio particular e/ou servico publico na cidade de Araraquara e que consentirem em participar desta pesquisa. Dois questionarios pre-testados serao enviados aos participantes pelo correio: o questionario 1 sera utilizado como instrumento para a coleta de dados sociodemograficos, referentes a  atuacao e formacao profissional, bem como a clientela atendida. O questionario 2 (fornecido pela Dental Practice-Based Research Network - DPBRN) e composto por questoes relacionadas ao diagnostico da carie, metodos utilizados para prevenir e/ou tratar a doenca carie e avaliacao de risco. Antes da aplicacao dos questionarios, sera realizada a traducao e adaptacao cultural do questionario 2, bem como, testes de reprodutibilidade. Os dados serao analisados por estatistica descritiva. As associacoes de interesse serao estudadas por meio do teste de Qui-quadrado. As variaveis que apresentarem significancia estatistica e/ou p<0,15 comporao o modelo de regressao logistica multipla. O nivel de significancia a ser adotado sera de 5%. (AU)\n            ", "title": "Praticas odontologicas relacionadas a avaliacao de risco, diagnostico e tratamento da carie dentaria em Araraquara, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/84835/avaliacao-do-reparo-osseo-em-defeitos-osseos-criticos-criados-em-calvaria-de-ratos-preenchidos-com-b/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/18339-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Farnezi Bassi"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Farnezi Bassi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantodontia", "Implantes osseointegrados", "Reparo osseo", "Biomateriais", "Substitutos osseos"], "label": "Assunto(s):"}], "resume": "\n              Um fator limitante para a colocacao dos implantes osseointegraveis e a falta de osso nos rebordos alveolares, e geralmente ocorre em pacientes que sofreram traumatismos dentoalveolares, extracoes dentarias traumaticas, ausencia dentaria congenita, ou com outras patologias que envolvam maxila e mandibula. O volume osseo inadequado compromete a estabilidade primaria. Os defeitos osseos extensos podem demandar uma grande de tecido osseo autogeno para seu preenchimento, aumentando a morbidade do procedimento. A tendencia atual e desenvolver e utilizar biomateriais que acelerem ou, ao menos, permitam o reparo normal e completo do defeito osseo, diminuindo a taxa de insucesso pos-operatoria. Bio-Oss® e um substituto osseo obtido a partir da parte mineral do osso bovino, o qual favorece a proliferacao de vasos sanguineos e a migracao de celulas osseas atraves do sistema de sua ampla malha de poros interconectantes, e pode estar ou nao acrescido de colageno para melhorar suas propriedades osteocondutoras. Sendo assim, a proposta deste projeto sera avaliar por meio da analise histometrica o potencial osteocondutor de osso bovino liofilizado (Bio-Oss®) e osso liofilizado acrescido de 10% de colageno (Bio-Oss Collagen®) no processo de reparo de defeitos osseos criticos em calvaria de ratos, aos 7, 30 e 60 dias. Para tanto, 30 ratos, machos, adultos serao divididos em dois grupos (n=5 por grupo), eutanasiados em tres momentos do experimento, aos 7, 30 e 60 dias apos a cirurgia. Em cada animal sera realizado um defeito osseo critico na calvaria (7 mm) com trefina, sendo o Grupo Bio-Oss - n=15, em que o defeito osseo critico sera preenchido Bio-Oss com coagulo e o Grupo Bio-Oss collagen - n=15, o defeito osseo sera preenchido com osso liofilizado acrescido de colageno. Sera avaliada a area de tecido osseo presente na regiao central dos defeitos osseos. Os dados obtidos nas analises serao transformados em valores absolutos, de pixels, para valores porcentuais relativos, de modo a minimizar a interferencia da diferenca do tamanho do negativo das laminas coradas em hematoxilina e eosina (HE). Para a comparacao entre os valores medios obtidos nos diferentes grupos e periodos experimentais, sera realizado o teste ANOVA. Sera adotado como nivel de significancia p < 0,05. (AU)\n            ", "title": "Avaliacao do reparo osseo em defeitos osseos criticos criados em calvaria de ratos preenchidos com Bio-Oss® ou Bio-Oss® Collagen®"}, {"url": "http://bv.fapesp.br/pt/auxilios/84791/anti-il-17-na-modulacao-da-mecanica-pulmonar-inflamacao-estresse-oxidativo-e-remodelamento-da-matr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17944-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Iolanda de Fatima Lopes Calvo Tiberio"], "label": "Pesquisador responsável:"}, {"values": ["Iolanda de Fatima Lopes Calvo Tiberio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiopatologia", "Lesao pulmonar aguda", "Asma", "Inflamacao", "Celulas Th17", "Estresse oxidativo", "Matriz extracelular"], "label": "Assunto(s):"}], "resume": "\n              As citocinas de perfil Th17 parecem exercer um papel importante na fisiopatogeniada inflamacao pulmonar alergica cronica e da lesao pulmonar aguda (LPA), embora sua exata influencia seja incerta. Estudos demonstram uma influencia destas citocinas em modular a resposta inflamatoria e infecciosa, sendo a infeccao, por sua vez,uma das responsaveis por perpetuar a resposta inflamatoria cronica na asma. Muitos dos efeitos desta via ainda nao foram investigados em modelos de inflamacao pulmonar cronica (asma) ou aguda (LPA). No presente estudo, serao avaliados os efeitos do tratamento com anti-IL-17 em um modelo de inflamacao pulmonar alergica cronica associada ou nao aLPA induzida por lipopolisacarideo (LPS). Serao avaliados a mecanica pulmonar, resposta inflamatoria, a ativacao do estresse oxidativo, o remodelamento da matriz extracelular, tanto nas vias aereas quanto no pulmao distal de camundongos cronicamente expostos a ovoalbumina ou com lesao pulmonar induzida por LPS. Os camundongos BALB/c serao sensibilizadoscomovoalbuminapor 28 dias e os controles receberao solucao salina Os grupos tratados receberao uma hora antes da exposicao a ovalbumina a administracao de anticorpo neutralizador anti-IL-17 por via intraperitoneal e intranasal nos dias 22, 24, 26 e 28. Os animais submetidos a LPA serao anestesiados com Isoflurano e receberao instilacao unica intratraqueal de LPS diluido em solucao salina na dose de 5mg/Kg. Os grupos tratamentos receberao dose unica de anti-IL-17 uma hora antes da exposicao ao LPS e os grupos controles receberao solucao salina.Vinte e quatro horas apos o termino do protocolo experimental, os animais serao submetidos a avaliacao de mecanica pulmonar. Em seguida, serao feitas as analises histologicas para os numeros de CD4+, CD8+, celulas dendriticas, conteudo de fibras colagenas (tipos I, III e V), elasticas, actina, decorin, byglican, lumican, fibronectina,integrinas (±V26 e TLR3), FOXP3,CCL-11, TARC, MMP-9, MMP-12 e TIMP-1, isoprostano, citocinas (IL-2, IL-4, IL-5, IL-6, IL-10, IL-13, IL-17, IFN-gama, TNF-±, TGF-21, atividade do NFoB e da proteina Rhoquinasenos diferentes grupos. (AU)\n            ", "title": "Anti-IL-17 na modulacao da mecanica pulmonar, inflamacao, estresse oxidativo e remodelamento da matriz extracelular em camundongos com inflamacao pulmonar alergica cronica associada ou nao a lesao pulmonar aguda induzida por LPS"}, {"url": "http://bv.fapesp.br/pt/auxilios/84767/determinacao-de-vitaminas-antioxidantes-em-suplementos-e-avaliacao-da-rotulagem-nutricional/", "citations": [], "properties": [{"values": ["13/23006-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Deborah Helena Markowicz Bastos"], "label": "Pesquisador responsável:"}, {"values": ["Deborah Helena Markowicz Bastos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Vitaminas", "Antioxidantes", "Suplementacao alimentar", "Rotulagem nutricional", "Composicao de medicamentos"], "label": "Assunto(s):"}], "resume": "\n              Vitaminas sao substancias organicas indispensaveis a manutencao das funcoes metabolicas do organismo. Estas substancias, apesar de essenciais ao metabolismo, nao sao sintetizadas pelo organismo e, portanto, necessitam ser adquiridas atraves da alimentacao. Em decorrencia das mudancas no padrao alimentar da populacao, suplementos vitaminicos e alimentos enriquecidos sao veiculos comumente empregados para atender as necessidades de ingestao. As informacoes de rotulos de suplementos devem ser acuradas e, para fins de fiscalizacao, metodos que assegurem a qualidade destes produtos sao essenciais. A diversidade de suplementos vitaminicos comercializados atualmente leva a necessidade de desenvolvimento de metodos de facil execucao e alta produtividade. Informacoes confiaveis sobre os teores de vitaminas somente podem ser obtidas com metodos analiticos validados. Este trabalho visa avaliar o teor de vitaminas em suplementos adquiridos no comercio do municipio de Sao Paulo, o efeito do armazenamento nestes compostos e confrontar os valores analisados com os valores declarados na rotulagem. Para tanto, as metodologias analiticas para determinacao de vitaminas antioxidantes por cromatografia liquida de alta eficiencia (CLAE) e por cromatografia liquida de ultra eficiencia (CLUE-MS) com detector de arranjo de diodos (DAD) serao validadas para a matriz suplementos.  A estabilidade das vitaminas sera avaliada a cada 6 meses durante 18 meses e a avaliacao da rotulagem sera realizada de acordo com as legislacoes vigentes no Brasil. (AU)\n            ", "title": "Determinacao de vitaminas antioxidantes em suplementos e avaliacao da rotulagem nutricional"}, {"url": "http://bv.fapesp.br/pt/auxilios/84718/efeito-da-colecistocinina-na-disfuncao-da-barreira-epitelial-intestinal-induzida-pela-inflamacao-sis/", "citations": [], "properties": [{"values": ["13/15214-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Rafael Simone Saia"], "label": "Pesquisador responsável:"}, {"values": ["Rafael Simone Saia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia do sistema digestorio", "Mucosa intestinal", "Colecistocinina", "Endotoxemia", "Translocacao bacteriana", "Mediadores da inflamacao", "Juncoes intimas"], "label": "Assunto(s):"}], "resume": "\n              A mucosa intestinal desempenha papel critico no organismo, ao atuar como barreira de separacao entre a lamina propria e o meio ambiente externo contido no lumen intestinal. A inflamacao sistemica consiste em uma injuria primaria a esse epitelio, promovendo alteracao na permeabilidade intestinal e translocacao bacteriana. Os mediadores pro-inflamatorios sintetizados durante a endotoxemia, como o interferon-g, interleucina (IL)-1b, IL-6, fator de necrose tumoral-a e oxido nitrico, contribuem com a ruptura na barreira intestinal ao reduzirem a expressao de proteinas constituintes das tight junctions (TJs). A colecistocinina (CCK) e um peptideo sintetizado em celulas enteroendocrinas, cuja atividade imunorregulatoria tem sido reportada em varios modelos de inflamacao sistemica e local. Assim, este projeto visa avaliar a participacao da CCK na restauracao da integridade da barreira intestinal durante a inflamacao sistemica induzida por lipopolissacarideo (LPS) em ratos. Serao avaliadas a permeabilidade intestinal, a expressao de proteinas integrantes das TJs (ZO-1, ocludina, claudina-1 e claudina-2) por Western blot e a sintese de citocinas nas mucosas ileal e colonica, em animais controle, endotoxemicos e tratados com agonista e antagonista de receptores de CCK. Nossa hipotese e de que a CCK reduza a translocacao bacteriana para os linfonodos mesentericos ao preservar a expressao de proteinas constituintes das TJs, resultante da modulacao negativa da resposta inflamatoria induzida pelo LPS. A elucidacao desses mecanismos de acao da CCK na preservacao da integridade da mucosa intestinal podera fornecer bases cientificas para o desenvolvimento de novas estrategias terapeuticas hormonais para pacientes com choque septico. (AU)\n            ", "title": "Efeito da colecistocinina na disfuncao da barreira epitelial intestinal induzida pela inflamacao sistemica"}, {"url": "http://bv.fapesp.br/pt/auxilios/84973/avaliacao-in-vitro-da-contribuicao-de-ccl2mcp-1-e-a-importancia-de-quimiocinas-nos-mecanismos-de-re/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16451-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Josefa Bezerra da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Josefa Bezerra da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bacteriologia", "Leptospirose", "Leptospira", "Quimiocinas", "Proteinas inflamatorias de macrofagos", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              Leptospirose e uma zoonose amplamente disseminada em varias partes do mundo. A doenca e causada por espiroquetas do genero Leptospira que infectam o homem e animais. Entre as especies patogenicas, L. interrogans e a mais importante como causa de doenca em humanos. No Brasil a doenca e considerada endemica com surtos epidemicos sazonais, representando um serio problema de Saude Publica. A bacteria se dissemina atraves do sistema circulatorio, colonizando os orgaos alvos. A patogenese em humanos e observada principalmente no pulmao com casos de hemorragia pulmonar e falha respiratoria aguda, lesoes no tecido hepatico e nos rins, levando a falha renal grave. Estudos in vivo e in vitro tem avaliado os danos ocasionados em infeccoes por L. interrogans, mas a importancia das quimiocinas na leptospirose e pouco conhecida. CCL2 (MCP-1) e uma quimiocina inflamatoria que atua no deslocamento de monocitos/macrofagos, atuam como um fator angiogenico, apresenta acao antagonica para alguns grupos de bacterias, alem disso, atua na regulacao da transcricao de genes envolvidos na resposta imune do hospedeiro. Neste estudo sera avaliada a contribuicao de CCL2 nos mecanismos de invasao e/ou controle de cepas de L. interrogans em linhagens de celula de monocito/macrofago (RAW 264-7) e leucocitos isolados de baco de camundongos C3H/HeJ susceptiveis e BALB/c resistentes. Alem disso, tambem sera avaliado o padrao de expressao de citocinas e quimiocinas em cultura de celulas e orgaos de camundongos infectados com L. interrogans, correlacionando com os mecanismos de resistencia na leptospirose. A ativacao da virulencia da cepa de L. interrogans sera analisada por inoculacao intraperitoneal em hamster. As bacterias serao reisoladas e cultivadas em meio EMJH a partir de amostras do figado, rim e pulmao dos animais infectados. Apos ativacao da virulencia, as bacterias serao inoculadas em cultura de celulas de monocitos/macrofagos ativadas e nao ativadas com MCP-1 e celulas isoladas de baco de camundongos C3H/HeJ e BALB/c. A analise da expressao das proteinas sera efetuada utilizando o Kit Proteome Profiler Mouse Chemokine Array Proteome e/ou ELISA. A transcricao dos genes das quimiocinas selecionadas sera efetuada atraves de testes moleculares (qPCR). Os genes especificos de L. interrogans presentes nas celulas e nos orgaos de animais infectados tambem serao detectados por qPCR. As informacoes obtidas neste estudo serao essenciais para esclarecer o papel de CCL2 e de outras possiveis quimiocinas no controle da infeccao ou se a expressao em altos niveis acelera os danos nos tecidos do hospedeiro afetado pela leptospirose. Alem disso, este projeto certamente contribuira nas investigacoes posteriores na busca de novas alternativas para o tratamento e prevencao da doenca. (AU)\n            ", "title": "Avaliacao in vitro da contribuicao de CCL2/MCP-1 e a importancia de quimiocinas nos mecanismos de resistencia e susceptibilidade a infeccao por Leptospira sp."}, {"url": "http://bv.fapesp.br/pt/auxilios/84962/validacao-de-modelo-de-ciclagens-de-ph-para-estimar-o-potencial-de-produtos-fluoretados-na-reducao-d/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/15251-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Cinthia Pereira Machado Tabchoury"], "label": "Pesquisador responsável:"}, {"values": ["Cinthia Pereira Machado Tabchoury"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cariogenicos", "Carie dentaria", "Esmalte dentario", "Dente deciduo", "Desmineralizacao do dente", "Fluoretos"], "label": "Assunto(s):"}], "resume": "\n              Desde que o esmalte de dentes deciduos e mais suscetivel a carie que o dos permanentes, os modelos laboratoriais que tem sido utilizados para avaliar o efeito de substancias capazes de controlar carie em dentes deciduos deveriam considerar essa diferenca, o que nao tem sido observado na literatura consultada. Assim, o objetivo do presente projeto sera validar um modelo de ciclagens de pH para estudo da desmineralizacao do esmalte de dente deciduo, avaliando o efeito dose resposta do fluoreto. Inicialmente a partir de po de esmalte (particulas de 74 a 105 1⁄4m) de dentes deciduos, sera preparada uma solucao 50% saturada em tampao acetato 0,05 M pH 5,0 e as concentracoes de calcio, fluor e fosforo serao determinadas nesta solucao. Blocos dentais (3 X 3 X 2 mm) de dentes deciduos higidos serao entao obtidos e uma camada de esmalte da parte central dos blocos sera removida, planificada e polida. A dureza de superficie inicial destes especimes sera determinada para selecao dos mesmos e para calcular a perda de dureza de superficie apos a ciclagens de pH e tratamentos. Para isso, serao realizadas 3 endentacoes nos blocos dentais e os criterios de selecao serao baseados na media e desvio padrao da dureza de cada bloco. O tempo de estudo sera definido em um estudo piloto e diariamente, durante as ciclagens de pH, os blocos dentais serao expostos a solucao desmineralizante (a composicao dessa solucao em termos de Ca, Pi e F sera definida a partir do preparo da solucao 50% saturada em relacao ao po de esmalte de dente deciduo) (6,25 mL/mm2) e a solucao remineralizante (1,5 mM de calcio, fosfato de 0,9 mM, KCl 150 mM, 0,050 ppm F em solucao tampao cacodilato 20 mM, pH 7,4) (3,12 mL/mm2), por periodos de tempo que serao pre-determinados em estudo piloto. A imersao dos blocos dentais nas solucoes des e remineralizante sera a 37°C. Em acrescimo, os blocos dentais serao submetidos aos seguintes tratamentos antes e apos imersao na solucao desmineralizante: agua destilada deionizada (grupo controle negativo); solucoes fluoretadas contendo 62,5, 125, 250 e 375 1⁄4g F/mL. Ao final do experimento, a dureza de superficie de todos os blocos sera novamente avaliada. A dureza do esmalte seccionado longitudinalmente tambem sera determinada para avaliar a progressao da lesao cariosa. As solucoes des e remineralizante serao avaliadas quanto a concentracao de F. Em acrescimo, o fluor fortemente ligado (fluorapatita, FA) sera determinado no esmalte dos blocos dentais apos extracao acida. Este modelo in vitro de ciclagens de pH tambem sera avaliado utilizando dentifricios disponiveis no mercado e as mesmas analises descritas anteriormente serao tambem realizadas. As variaveis de resposta serao submetidas a uma analise estatistica exploratoria, a partir da qual sera aplicado um teste apropriado, considerando o modelo experimental empregado. Para essas analises, sera estabelecido um limite de significancia de 5%. (AU)\n            ", "title": "Validacao de modelo de ciclagens de pH para estimar o potencial de produtos fluoretados na reducao da desmineralizacao no esmalte de dente deciduo"}, {"url": "http://bv.fapesp.br/pt/auxilios/84967/estrategias-de-mitigacao-das-emissoes-de-metano-enterico-e-dos-dejetos-em-bovinos-alimentados-com-di/", "citations": [], "properties": [{"values": ["13/18918-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Paulo Henrique Mazza Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Henrique Mazza Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bovinos", "Aditivos alimentares para animal", "Emissao de gases", "Gases do efeito estufa", "Metano", "Biodigestores", "Aquecimento global"], "label": "Assunto(s):"}], "resume": "\n              As alteracoes climaticas e o aquecimento global do planeta continuam a ser topicos de debate cientifico e de interesse publico. O aumento dos gases de efeito estufa (GEE) na atmosfera tem sido apontado como uma das principais causas das mudancas climaticas, uma vez que aumentam o potencial de aquecimento global. Na pecuaria, os GEE de maior importancia sao o CH4 e o N2O, podendo ocorrer tambem emissoes de CO2 em pequenas escalas. As emissoes se dao atraves da fermentacao enterica e a partir de dejetos organicos dos ruminantes. Tecnicas nutricionais, como o uso de ionoforos, glicerol, tanino, saponinas, oleos essencias (oleos de canola, oleo de alho, linhaca, girasol, etc), lipidios, vacinas, anticorpos policlonais, tecnicas de manejo de pastagens e melhoramento genetico, tem sido utilizadas como estrategias para manipular a fermentacao ruminal e reduzir a emissoes dos GEE. Embora algumas estrategias alimentares tenham sido propostas para diminuir as emissoes de metano provenientes de ruminantes, poucas tem mostrado uma diminuicao persistente, principalmente em ensaios in vivo. Diante deste contexto, o presente projeto visa avaliar o uso de diferentes aditivos e suplementos alimentares na alimentacao de ruminantes como estrategia nutricional visando a mitigacao de CH4 via fermentacao enterica, determinada pela tecnica ex-situ (micro-rumen) de mensuracao de metano e pela tecnica do gas tracador SF6. Alem do CH4, serao mensuradas outras variaveis como AGCC, pH, N-NH3, perda de energia relativa (PER), comportamento ingestivo e contagem total e diferencial de protozoarios do conteudo ruminal. Adicionalmente a este experimento, pretende-se avaliar a producao de CH4, N2O e CO2 nas fezes dos animais por meio de biodigestores ja confeccionados para essa finalidade. Seis experimentos e seis sub-experimentos comporao o presente projeto de pesquisa. Para os cinco primeiros experimentos,  objetiva-se avaliar o uso desses aditivos e suplementos alimentares pela tecnica ex-situ (micro-rumen). No experimento seis serao estudadas e determinadas as exigencias nutricionais, particao da energia consumida e quantificacao da emissao de metano enterico pela tecnica do gas tracador SF6 em novilhas da raca Holandesa, visando ao estabelecimento de normas e padroes nutricionais para maxima eficiencia alimentar e ambiental. Como nos demais experimentos, no sub-experimento seis serao mensurados, nas fezes dos animais, a producao de gases CH4, N2O e CO2 por meio de biodigestores. (AU)\n            ", "title": "Estrategias de mitigacao das emissoes de metano enterico e dos dejetos em bovinos alimentados com diferentes dietas alimentares"}, {"url": "http://bv.fapesp.br/pt/auxilios/84964/sintese-e-desenvolvimento-nanotecnologico-de-analogos-homocolinicos-da-miltefosina/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/01983-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Carlota de Oliveira Rangel Yagui"], "label": "Pesquisador responsável:"}, {"values": ["Carlota de Oliveira Rangel Yagui"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Planejamento de farmacos", "Quimica farmaceutica", "Tecnologia farmaceutica", "Nanotecnologia", "Micelas polimericas", "Miltefosina"], "label": "Assunto(s):"}], "resume": "\n              O tratamento quimioterapico do cancer com medicamentos como agentes alquilantes, antimetabolitos e antimitoticos causa citotoxicidade, prejudicando celulas sadias e comprometendo diversos orgaos. Alquilfosfocolinas (APCs), por sua vez, correspondem a uma classe promissora de antitumorais por atuarem na membrana celular e na inibicao de proteinas quinases. O prototipo da classe corresponde a miltefosina, aprovada clinicamente para metastases cutaneas de cancer de mama. No entanto, este farmaco apresenta toxicidade gastrointestinal e acao hemolitica. Mais recentemente o analogo erucilfosfocolina foi sintetizado e representou um avanco por este farmaco poder ser aplicado via intravenosa. Seu analogo homocolinico erufosina apresenta taxa hemolitica ainda menor e indica ser uma estrutura promissora. Neste projeto pretende-se sintetizar novos analogos homocolinicos da miltefosina, determinar a atividade hemolitica e investigar o potencial antitumoral das moleculas sintetizadas. Paralelamente a sintese dos analogos planejados, pretendemos estudar a encapsulacao de alquilfosfocolinas em micelas polimericas, visando melhorar as propriedades farmacocineticas e farmacodinamicas e, principalmente, diminuicao da toxicidade gastrointestinal e efeito hemolitico. Para obtencao das micelas serao empregados copolimeros de poli(oxido de etileno)-poli(oxido de propileno), Pluronics®, de diferentes massas moleculares.  Estudos iniciais serao realizados com a miltefosina pura comercial e, posteriormente, os analogos obtidos poderao ser empregados. A estabilidade das micelas frente a diluicao tambem sera investigada. Por fim, estudos in vitro de liberacao serao realizados. (AU)\n            ", "title": "Sintese e desenvolvimento nanotecnologico de analogos homocolinicos da miltefosina"}, {"url": "http://bv.fapesp.br/pt/auxilios/84968/alcancando-altas-aceleracoes-com-manipuladores-roboticos-planares-fase-i-redundancia-cinematica/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/01809-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Projetos de Maquinas"], "label": "Área do conhecimento:"}, {"values": ["Maira Martins da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Maira Martins da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Otimizacao matematica", "Cinematica", "Manipuladores", "Robos industriais"], "label": "Assunto(s):"}], "resume": "\n              Propoe-se, com esse projeto de pesquisa, estudar numerica e experimentalmente se a redundancia cinematica pode ser uma boa alternativa para que manipuladores planares de cinematica paralela atinjam altas aceleracoes. Sabe-se que a redundancia cinematica promove uma reducao nas singularidades do sistema robotico entre outros beneficios. No entanto, a avaliacao se a redundancia cinematica e uma boa solucao para aumentar o desempenho dinamico nao e trivial, pois redundancia cinematica significa nao somente que existe mais torque disponivel, mas tambem que a inercia do sistema foi aumentada. A avaliacao numerica dessa proposta se dara atraves do desenvolvimento de modelos cinematicos e dinamicos das possiveis configuracoes de um manipulador paralelo planar com redundancia cinematica. Metricas objetivas para a avaliacao do projeto deverao ser propostas com o objetivo de indicar se a redundancia e uma boa solucao para o aumento do desempenho dinamico de manipuladores planares. A avaliacao experimental dessa proposta sera realizada em um prototipo a ser construido. Esse prototipo consistira um manipulador paralelo planar atuado atraves de tres motores rotacionais e de tres guias lineares atuadas por motores rotacionais. Os motores rotacionais serao responsaveis pela atuacao dos graus de liberdade do sistema enquanto as guias lineares pela redundancia cinematica do sistema. O acionamento ou nao do movimento linear define a redundancia do sistema robotico garantindo a versatilidade do prototipo. (AU)\n            ", "title": "Alcancando altas aceleracoes com manipuladores roboticos planares, Fase I: redundancia cinematica"}, {"url": "http://bv.fapesp.br/pt/auxilios/84888/caracterizacao-de-vibrios-isolados-de-ecossistemas-costeiros-com-enfase-na-quantificacao-de-v-chol/", "citations": [], "properties": [{"values": ["13/09186-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Biologica"], "label": "Área do conhecimento:"}, {"values": ["Gabriel Padilla"], "label": "Pesquisador responsável:"}, {"values": ["Gabriel Padilla"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecossistemas costeiros", "Agua do mar", "Vibrio cholerae", "Tipagem de sequencias multilocus"], "label": "Assunto(s):"}], "resume": "\n              Os microrganismos sao essenciais para o meio ambiente e contribuem para a estabilidade dos ecossistemas. No ambiente marinho, as bacterias sao as especies dominantes tanto em termos de abundancia relativa como em termos de contribuicao para os processos biogeoquimicos. Dentre estas, as do genero Vibrio sao abundantes nesse ambiente e eventualmente, podem ser patogenicas apresentando perigo para a saude humana e animal. As principais especies diretamente implicadas em surtos de veiculacao hidrica e alimentar, segundo a Organizacao das Nacoes Unidas para Alimentacao e Agricultura (FAO) sao V. parahaemolyticus, V. cholerae e V. vulnificus. Pouco se sabe a respeito da distribuicao destas populacoes no ambiente costeiro brasileiro e do risco que podem representar. Assim, e necessario realizar estudos apropriados a fim de caracterizar e quantificar os perigos microbiologicos presentes nos ecossistemas marinhos, para a gestao e prevencao de surtos pelo consumo de alimentos e do uso recreacional, bem como compreender suas relacoes ecologicas e definir melhor sua taxonomia. O estudo tem como objetivo identificar e caracterizar Vibrio spp., isolados de amostras de agua, plancton e bivalves da regiao costeira de Sao Paulo de amostras de agua de lastro e de regioes portuarias e cepas clinicas e ambientais da colecao do nosso laboratorio de Ecologia Microbiana Molecular ICB-USP em nivel fenotipico e genotipico, alem de relacionar os resultados obtidos com as diferencas espaciais e presenca de atividades antropogenicas existentes nos locais analisados. Dessa maneira, os isolados serao avaliados quanto a presenca de genes associados a virulencia (ctxA, tcpA, TDH, TRH, VSP-I e VSP-II), a susceptibilidade aos antibioticos e caracterizados pela tecnica MLSA (Multilocus Sequence Analysis) utilizando seis genes (recA, pyrH, rpoA, toxR, rpoD  e dnaJ). Assim tambem sera avaliada e otimizada a tecnica de extracao de DNA total de amostras de agua do mar e padronizada a tecnica de PCR em Tempo Real para a quantificacao de V. cholerae utilizando os genes: hlyA, O1 rbf, O139 rbf e ctxA em amostras do ecossistema marinho. O presente trabalho permitira caracterizar e verificar a distribuicao de especies de Vibrios no litoral do estado de Sao Paulo, em agua de lastro e regioes portuarias, bem como padronizar metodologias de extracao de DNA total e de quantificacao de especies patogenicas e nao patogenicas de V. cholerae  em ecossistemas marinhos que possam ser aplicadas no monitoramento ambiental. (AU)\n            ", "title": "Caracterizacao de vibrios isolados de ecossistemas costeiros, com enfase na quantificacao de V. cholerae"}, {"url": "http://bv.fapesp.br/pt/auxilios/84890/estudo-de-reacoes-de-sintese-limpa-e-modificacao-quimica-do-biodiesel-e-oleo-fusel-para-preparacao-d/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/24487-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Rene Perez Gonzalez"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Rene Perez Gonzalez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese quimica", "Catalise", "Biodiesel", "Dioxido de carbono", "Oleo fusel"], "label": "Assunto(s):"}], "resume": "\n              O projeto visa estudar reacoes de sintese e modificacao de biodiesel de oleos de soja, canola e cartamo com diversos catalisadores heterogeneos em fase homogenea. Para sintese do biodiesel, serao estudadas catalises com heteropoliacidos, organocatalisadores basicos suportados, complexos metal-quitosana e argilas montmorillonitas. Alem dos esteres metilicos e etilicos, propoe-se a utilizacao de alcoois superiores (isobutilico e isoamilico) oriundos da reciclagem de oleo fusel da industria sucroalcooleira brasileira. A modificacao quimica do biodiesel obtido visa producao de compostos epoxidados, carbonatos e carbamatos, com potencial aplicacao na area de novos materiais organicos. Estes materiais serao provenientes de fontes limpas, utilizando-se como materiais de partida oleos vegetais, oleo fusel e dioxido de carbono. Serao realizados estudos cineticos, e acompanhamento com caracterizacao via GC-MS, ESI-MS, RMN, FT-IR. As metodologias utilizadas tambem serao aplicadas para recuperacao de esteres graxos de baixa qualidade. (AU)\n            ", "title": "Estudo de reacoes de sintese limpa e modificacao quimica do biodiesel e oleo fusel para preparacao de carbonatos e carbamatos organicos utilizando dioxido de carbono na presenca de organocatalisadores e catalisadores heterogeneos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84864/efeito-do-envelhecimento-mecanico-e-degradacao-hidrotermica-sobre-a-microestrutura-propriedades-opt/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/21235-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Gelson Luis Adabo"], "label": "Pesquisador responsável:"}, {"values": ["Gelson Luis Adabo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Porcelana dentaria", "Propriedades opticas", "Zirconia tetragonal policristalina estabilizada com itrio (Y-TZP)", "Resistencia dos materiais", "Propriedades mecanicas", "Resistencia a flexao"], "label": "Assunto(s):"}], "resume": "\n              A zirconia policristalina estabilizada por itria (Y-TZP) e um material ceramico que permite o desenvolvimento de proteses livres de metais, com propriedades mecanicas superiores as de qualquer outra ceramica dentaria. No entanto, sua alta opacidade indica recobrimento com porcelana feldspatica para obtencao de melhor resultado estetico, e, este parece ser o ponto mais critico deste tipo de protese, uma vez que a falha clinica mais comum e o lascamento da porcelana de cobertura. Recentemente, com o intuito de eliminar a necessidade do uso de porcelanas, tem-se oferecido Y-TZP com maior translucidez para proteses monoliticas, porem e invariavelmente em meios umidos a Y-TZP sofre degradacao que leva a falha prematura (envelhecimento). Este estudo propoe-se a avaliar os efeitos da degradacao por envelhecimento sobre a microestrutura, a resistencia a flexao, as propriedades opticas, a resistencia a fadiga e ao desgaste da Y-TZP monolitica. Especimes cilindricos (15 mm de diametro e 1,5 mm de espessura) de dois sistemas de Y-TZP translucidas para confeccao de pecas proteticas monoliticas (Lava Plus High Translucency - 3M e Prettau Zirconia - Zirkhonzan) e duas Y-TZP para infraestrutura protetica (Lava Frame - 3M e Ice Zirkon Transluzent - Zirkhonzan) subdivididas em dois grupos (com ou sem cobertura de porcelana), serao confeccionados e submetidos aos seguintes processos de degradacao: ciclagem mecanica; envelhecimento hidrotermico; associacao entre ciclagem mecanica e envelhecimento hidrotermico; e sem tratamento (controle). Sera avaliada a microestrutura e morfologia superficial usando MEV (microscopia eletronica de varredura), a rugosidade (Ra) e do tamanho de graos por MFA (microscopia de forca atomica), assim como a composicao das fases cristalinas presentes por difracao de raios-X (DRX). A avaliacao das propriedades opticas de transmitancia e refletancia nos comprimentos de onda dos 360 - 740 nm se farao pela determinacao da transmitancia media, refletancia media, opacidade (%), translucidez, opalescencia e a soma de dispersao de luz. O estudo das propriedades mecanicas se dara pelo ensaio de resistencia a flexao biaxial, limite de fadiga e resistencia ao desgaste por deslizamento. (AU)\n            ", "title": "Efeito do envelhecimento mecanico e degradacao hidrotermica sobre a microestrutura, propriedades opticas e mecanicas da zirconia de alta translucidez indicada para proteses sem cobertura de porcelana"}, {"url": "http://bv.fapesp.br/pt/auxilios/84852/alteracoes-centrais-e-perifericas-relacionadas-ao-balanco-energetico-de-ratos-submetidos-ao-exercici/", "citations": [], "properties": [{"values": ["13/17587-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Vania D'Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Vania D'Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Exercicio fisico", "Balanco de energia", "Decanoatos", "Neuropeptideos", "Receptores de orexina", "Expressao genica", "Bioquimica"], "label": "Assunto(s):"}], "resume": "\n              O balanco energetico e um fenomeno complexo, cujo mecanismo envolve hormonios e neuropeptideos com acoes centrais e perifericas. O exercicio fisico esta diretamente relacionado a esse mecanismo por meio da modulacao de neuronios orexigenicos e anorexigenicos. Atualmente, alguns atletas, fisiculturistas e praticantes de exercicio fisico vem utilizando de forma ilicita esteroides anabolizantes androgenos a fim de obter melhora no desempenho ou simplesmente estetica. No entanto, a utilizacao cronica dessas substancias esta associada a efeitos colaterais graves e alteracoes no metabolismo. O objetivo deste estudo sera avaliar as alteracoes centrais e perifericas de hormonios e neuropetideos relacionados ao balanco energetico em ratos submetidos ao exercicio fisico resistido cronico e expostos a doses suprafisiologicas de decanoato de nandrolona. Um total de 40 ratos sera distribuido em quatro grupos: grupo I controle; grupo II submetido ao exercicio fisico resistido; grupo III exposto a super dosagem de decanoato de nandrolona e grupo IV grupo submetido ao exercicio resistido associado a super dosagem de decanoato de nandrolona. Apos os periodos experimentais, os animais serao eutanasiados e seus encefalos, orgaos e sangue periferico coletados para analises das concentracoes sericas de neuropeptideos e hormonios por meio de ensaios bioquimicos e expressao genica por qPCR. (AU)\n            ", "title": "Alteracoes centrais e perifericas relacionadas ao balanco energetico de ratos submetidos ao exercicio resistido e expostos ao decanoato de nandrolona"}, {"url": "http://bv.fapesp.br/pt/auxilios/84779/utilizacao-de-imagens-obtidas-por-aeromodelo-para-o-cadastro-de-imoveis-na-area-de-expansao-urbana/", "citations": [], "properties": [{"values": ["14/01841-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Amilton Amorim"], "label": "Pesquisador responsável:"}, {"values": ["Amilton Amorim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cartografia", "Planejamento territorial urbano", "Politicas publicas", "Cadastro tecnico municipal", "Imovel urbano"], "label": "Assunto(s):"}], "resume": "\n              O conceito de Cadastro Tecnico Multifinalitario, que surgiu inicialmente nos paises da comunidade europeia, preve a utilizacao efetiva dos dados referentes aos imoveis para fins de registro e planejamento estrategico local e regional. O modelo europeu de Cadastro, geralmente baseia-se na determinacao precisa do posicionamento da parcela e sua descricao fisica, bem como as caracteristicas de uso, proporcionando a implementacao de politicas publicas para a efetivacao da funcao social da propriedade. E comum encontrar nas prefeituras brasileiras sistemas cadastrais praticamente abandonados, com muitas falhas e sem qualquer politica de manutencao. O principal instrumento de apoio aos Sistemas Cadastrais e a Cartografia, que tem sido considerada como importante meio fornecedor de informacoes graficas a atividade de planejamento, servindo de apoio a tomada de decisoes. Com a promulgacao da Lei 10257/2001 (Estatuto da Cidade), varios instrumentos de politicas publicas foram instituidos para direcionar as politicas urbanas, objetivando principalmente a garantia da funcao social da propriedade, auxiliando na promocao da justica social. Para a aplicacao desses importantes instrumentos de politicas publicas, e necessario conhecer a realidade local, de forma a permitir as analises necessarias a partir de diagnosticos precisos e adequados. Com o objetivo de auxiliar esse processo, principalmente as prefeituras de pequeno e medio porte, propoe-se neste projeto o desenvolvimento de um metodo de levantamento cadastral, a partir da integracao entre imagens obtidas por um pequeno VANT e GPS-RTK, no qual se preve a reducao de tempo e consequentemente custos dos trabalhos, mantendo a precisao dos resultados, tanto na implantacao quanto na atualizacao do Sistema Cadastral. Sendo assim, espera-se que pequenas empresas possam implementar este metodo, viabilizando projetos dessa natureza que poderao ser desenvolvidos para as prefeituras. (AU)\n            ", "title": "Utilizacao de imagens obtidas por aeromodelo para o cadastro de imoveis na area de expansao urbana"}, {"url": "http://bv.fapesp.br/pt/auxilios/84782/analise-experimental-e-numerica-de-elementos-estruturais-submetidos-a-flexao-em-situacao-de-incendio/", "citations": [], "properties": [{"values": ["13/25401-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Estruturas"], "label": "Área do conhecimento:"}, {"values": ["Carlito Calil Junior"], "label": "Pesquisador responsável:"}, {"values": ["Carlito Calil Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analise experimental de estruturas", "Analise numerica", "Vigas", "Incendios", "Resistencia estrutural"], "label": "Assunto(s):"}], "resume": "\n              A partir do Projeto Tematico FAPESP 2006/06742-5 \"Seguranca das Estruturas em Situacao de Incendio\" foi obtido o primeiro forno horizontal do Brasil capaz de realizar ensaios de vigas e lajes em temperatura elevada, considerando tambem a aplicacao de carregamentos mecanicos. O projeto aqui proposto visa expandir o estudo da capacidade resistente de estruturas em situacao de incendio por meio de analises numericas e experimentais, utilizando o forno mencionado. Com essa finalidade, sera estudado o comportamento estrutural de vigas de Madeira Laminada Colada (MLC) e de Vigas Mistas de Aco e Concreto Parcialmente Revestidas em situacao de incendio. No caso dos elementos de MLC, sera estudado o comportamento das combinacoes de especie de madeira, adesivos e tratamentos preservativos utilizados no mercado nacional. Ja em relacao as vigas mistas parcialmente revestidas, a pesquisa tem como objetivo principal a determinacao da influencia do revestimento de concreto na sua capacidade resistente em situacao de incendio, considerando tambem situacoes diferentes das vigas biapoiadas submetidas ao incendio-padrao. O projeto resultara no ganho de experiencia dos pesquisadores envolvidos na analise de estruturas em situacao de incendio e fara parte de pesquisas de doutorado, as quais ja se encontram em andamento junto ao Departamento de Engenharia de Estruturas da EESC/USP. Em relacao ao meio tecnico, o projeto visa o desenvolvimento e a verificacao de codigos normativos nas areas estudadas. (AU)\n            ", "title": "Analise experimental e numerica de elementos estruturais submetidos a flexao em situacao de incendio"}, {"url": "http://bv.fapesp.br/pt/auxilios/84971/mineracao-de-dados-aplicada-a-deteccao-precoce-de-atrasos-por-congestionamento-em-aeroportos-brasile/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/22416-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Pesquisa Operacional"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Arnaldo Scarpel"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Arnaldo Scarpel"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Engenharia Mecanica (IEM).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mineracao de dados", "Sistemas de alerta", "Analise de series temporais", "Aeroportos"], "label": "Assunto(s):"}], "resume": "\n              A mineracao de dados e definida como o processo automatico, ou semi-automatico de extracao de conhecimento para identificacao de padroes, tendencias, associacoes e dependencias, previamente desconhecidos, de bases de dados, sendo amplamente utilizada na transformacao de dados brutos em conhecimento util para a tomada de decisoes. Embora as tecnicas empregadas em mineracao de dados, tradicionalmente, se baseiam fortemente em metodos estatisticos, em inteligencia artificial e em aprendizagem de maquina, varios dos metodos empregados podem ser formulados como problemas de otimizacao. O presente projeto tem por objetivo fazer uso de metodos de mineracao de dados para identificar padroes temporais em atrasos por congestionamento em aeroportos brasileiros. O transporte aereo no Brasil foi recentemente liberalizado e uma de suas consequencias foi a concentracao dos voos em alguns hubs. Embora a criacao de hubs pareca benefica as empresas de transporte aereo e ofereca algumas vantagens aos viajantes, a concentracao excessiva de voos em um hub pode resultar em alguns impactos economicos negativos denominados atrasos por congestionamento, os quais aumentam o tempo total de viagem dos passageiros e o custo operacional das empresas. (AU)\n            ", "title": "Mineracao de dados aplicada a deteccao precoce de atrasos por congestionamento em aeroportos brasileiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/84942/efeito-de-sucos-de-frutas-da-familia-myrtaceae-sobre-a-glicemia-pos-prandial-em-individuos-com-sindr/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19797-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Maria Ines Genovese Rodriguez"], "label": "Pesquisador responsável:"}, {"values": ["Maria Ines Genovese Rodriguez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Compostos bioativos", "Compostos fenolicos", "Sindrome metabolica", "Diabetes mellitus tipo 2", "Myrtaceae", "Sucos de frutas"], "label": "Assunto(s):"}], "resume": "\n              A incidencia de Sindrome Metabolica (SM) e de diabetes do tipo 2 (DM2) tomou proporcoes epidemicas nos ultimos anos, atingindo bilhoes de individuos em todo o mundo, e encontra-se em continuo crescimento. Nesse sentido, inovacoes na area cientifica, capazes de prevenir e/ou tratar essa patologia, tornam-se relevantes para amenizar seus impactos na saude publica, tendo em vista a baixa adesao ao tratamento medicamentoso. Estudos vem mostrando que compostos bioativos fenolicos podem ser capazes de influenciar o metabolismo de carboidratos, sendo assim uma alternativa para a populacao portadora dessa doenca. Algumas frutas nativas brasileiras podem ser consideradas excelentes fontes de compostos bioativos de natureza fenolica. Destacamos, dentre elas, as frutas da familia Myrtaceae, como araca, cambuci, jabuticaba, camu-camu, e cagaita, cujos compostos fenolicos sao capazes de inibir as enzimas do metabolismo de carboidratos, alfa-amilase e alfa-glicosidase, in vitro, e cujos sucos clarificados sao capazes de diminuir a glicemia pos-prandial, em cerca de 20 a 60%, em individuos saudaveis (resultados obtidos no Projeto FAPESP 2009/14654-7). O objetivo do presente trabalho e ampliar o estudo anterior avaliando o efeito de sucos de duas frutas nativas brasileiras, cagaita e cambuci, da familia das Mirtaceas, selecionadas de acordo com os resultados previamente obtidos em individuos saudaveis, sobre a glicemia pos-prandial e capacidade antioxidante em seres humanos pre-diabeticos, apos consumo de 25 g de carboidratos disponiveis provenientes de pao branco (aproximadamente 1 pao frances de 50 g), utilizando somente frutas de plantacoes comerciais, e com comprovacao da seguranca de uso por historico de consumo pela populacao. Possiveis efeitos gastrintestinais adversos (associados ao uso de inibidores de alfa-glicosidase) serao avaliados atraves de questionario especifico e acompanhamento dos voluntarios nas 24 horas seguintes aos testes. (AU)\n            ", "title": "Efeito de sucos de frutas da familia Myrtaceae sobre a glicemia pos-prandial em individuos com sindrome metabolica e disglicemia"}, {"url": "http://bv.fapesp.br/pt/auxilios/84895/monismo-de-triplo-aspecto-uma-filosofia-interdisciplinar-para-o-seculo-xxi/", "citations": [], "properties": [{"values": ["13/22871-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Filosofia", "Epistemologia"], "label": "Área do conhecimento:"}, {"values": ["Alfredo Pereira Junior"], "label": "Pesquisador responsável:"}, {"values": ["Alfredo Pereira Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estudos interdisciplinares", "Consciencia (filosofia)", "Informacao", "Natureza", "Filosofia da ciencia", "Ontologia"], "label": "Assunto(s):"}], "resume": "\n              Nesta pesquisa, investigo a viabilidade de uma epistemologia embasada em resultados relevantes das ciencias, objetivando a construcao de um conceito integrado de realidade (isto e, uma Ontologia de cunho monista) que aborde tres aspectos considerados fundamentais: a) o aspecto fisico-quimico-biologico, b) o aspecto informacional (incluindo os processos mentais nao conscientes) e c) o aspecto mental consciente. O Monismo de Triplo Aspecto (MTA) e uma concepcao filosofica que sustenta que os tres aspectos acima citados sao irredutiveis uns aos outros, se manifestando de modo progressivo no tempo: primeiramente, o aspecto fisico-quimico-biologico, em seguida o aspecto informacional e entao - havendo condicoes propicias - o aspecto mental consciente. Um sistema consciente e concebido como unidade integrada dos tres aspectos. Deste modo, uma ciencia da consciencia deve abordar, alem da estrutura e dinamica proprias da consciencia, tambem os aspectos fisico-quimico-biologicos e informacionais nao-conscientes, com os quais o processo consciente esta indissoluvelmente ligado. Assumindo o MTA, discuto questoes pertinentes da tradicao filosofica, da filosofia das ciencias do cerebro e da mente e da bioetica, incorporando resultados de diversos trabalhos desenvolvidos ao longo de minha trajetoria academica (ao longo de 30 anos, escrevi uma centena de artigos e capitulos, e cinco livros relacionados com esta tematica). Os resultados relevantes destas publicacoes anteriores sao aqui retomados, fazendo-se as devidas referencias, em uma sintese que incorpora novas ideias que tenho formulado recentemente. (AU)\n            ", "title": "Monismo de triplo aspecto: uma filosofia interdisciplinar para o Seculo XXI"}, {"url": "http://bv.fapesp.br/pt/auxilios/84872/simulacao-geoestatistica-e-modelagem-estocastica-do-fluxo-de-aguas-subterraneas-do-sistema-aquifero/", "citations": [], "properties": [{"values": ["14/00844-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Alexandra Vieira Suhogusoff"], "label": "Pesquisador responsável:"}, {"values": ["Alexandra Vieira Suhogusoff"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gestao integrada de recursos hidricos", "Fluxo de aguas subterraneas", "Aquiferos", "Modelos matematicos", "Analise estocastica"], "label": "Assunto(s):"}], "resume": "\n              O Sistema Aquifero Guarani (SAG) e um grande manancial de agua doce subterranea transfronteirico, situado na regiao centro-leste da America do Sul. Dividido entre Brasil, Argentina, Paraguai e Uruguai, o SAG estende-se por uma area de aproximadamente 1,2 milhoes de km2, da qual aproximadamente 70% encontra-se no Brasil. Na porcao sudoeste do estado do Rio Grande do Sul, o SAG e caracterizado como uma zona de recarga, sendo uma area muito importante do ponto de vista hidrogeologico. Esse projeto propoe a aplicacao de tecnicas de simulacao geoestatistica e de modelagem numerica do fluxo de aguas subterraneas com abordagem estocastica do Sistema Aquifero Guarani para essa regiao que conduza ao estabelecimento de um modelo de gestao baseado em criterios de decisao, o que auxiliara no planejamento otimizado de seus recursos hidricos. O tratamento geoestatistico dos parametros de condutividade hidraulica, recarga e evapotranspiracao fornecera informacoes sobre a distribuicao espacial dessas variaveis e o computo de suas incertezas. A avaliacao das carcteristicas geoestatisticas, como media, minimo, maximo, desvio-padrao e variograma, municiara a modelagem estocastica na obtencao das cargas hidraulicas e suas incertezas, o que por sua vez permitira estabelecer condicoes otimas de exploracao das aguas subterraneas (vazoes maximas) com a simulacao de novos pocos de abastecimento. (AU)\n            ", "title": "Simulacao geoestatistica e modelagem estocastica do fluxo de aguas subterraneas do Sistema Aquifero Guarani em uma area de recarga na regiao sudoeste do Rio Grande do Sul"}, {"url": "http://bv.fapesp.br/pt/auxilios/84868/estudo-de-expressao-genica-das-glicoproteinas-do-virus-mayaro-empregando-baculovirus/", "citations": [], "properties": [{"values": ["13/18610-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Soraia Attie Calil Jorge"], "label": "Pesquisador responsável:"}, {"values": ["Soraia Attie Calil Jorge"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Arbovirus", "Virus Mayaro", "Expressao de proteinas", "Glicoproteinas", "Baculoviridae"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, circulam 210 tipos diferentes de arbovirus, virus transmitidos por mosquitos e outros artropodes. O virus Mayaro (MAYV) e o quarto em numero de infectados, depois da dengue, da febre amarela e do oropouche, de acordo com o Instituto Evandro Chagas, do Para. Cerca de mil casos de infeccao por MAYV ja foram notificados no Brasil, tendo sido incluido pelo Ministerio da Saude na lista de doencas de notificacao compulsoria. O virus Mayaro apresenta ainda importancia clinica nao so pelos surtos epidemicos, como pelo fato de provocar sintomas que se confundem com o diagnostico clinico da Dengue. A infeccao caracteriza-se por manifestacoes clinicas como: cefaleia severa; dor epigastrica e lombar; mialgia; artralgia dos pulsos, tornozelos, dedos dos pes e outras articulacoes; calafrio; nausea; febre alta; fotofobia; conjuntivite; diarreia e vomito e apesar de nao haver registro de mortes pelo MAYV, os sintomas em alguns casos provocam mais sofrimentos que os provocados pela dengue. Nosso objetivo neste projeto e estabelecer metodologia e avaliar a expressao das proteinas estruturais do MAYV atraves de baculovirus recombinante. E nossa expectativa que a tecnologia de producao de VLPs recombinantes (BEVS) seja estabelecida e a expressao das proteinas do MAYV em culturas celulares seja avaliada, proporcionando perspectivas de estudos futuros sobre a biologia molecular e a patologia do MAYV. (AU)\n            ", "title": "Estudo de expressao genica das glicoproteinas do virus Mayaro empregando baculovirus"}, {"url": "http://bv.fapesp.br/pt/auxilios/84816/agrupamento-de-dados-e-inteligencia-coletiva-com-computacao-paralela-em-gpu/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/23027-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Adriane Beatriz de Souza Serapiao"], "label": "Pesquisador responsável:"}, {"values": ["Adriane Beatriz de Souza Serapiao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Inteligencia computacional", "Mineracao de dados", "Agrupamento de dados", "Sistemas distribuidos", "Inteligencia coletiva", "Inteligencia artificial"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, as novas tecnologias propiciaram um enorme aumento da capacidade de armazenamento e de processamento de dados, gerando a necessidade de analise de grandes volumes de dados capturados pelos instrumentos cientificos ou gerados por simulacoes, e resultando em dados com uma elevada dimensionalidade. Todavia, as ferramentas computacionais para a inspecao e extracao de conhecimento de bases de dados nao se desenvolveram na mesma intensidade. A analise de agrupamentos (clustering) desempenha um papel central na mineracao e na descoberta de conhecimento em bases de dados, auxiliando na resolucao de problemas de crescimento dos dados, e produzindo um modelo de separacao dos dados para descobrir grupos de objetos semelhantes. Na analise de agrupamentos, cada grupo, chamado cluster, e composto por objetos que sao semelhantes entre si e diferentes de objetos de outros grupos. Uma medida de similaridade baseada em uma metrica de distancia e usada para definir a proximidade entre um par de objetos. A organizacao dos dados em um cluster e realizada de acordo com uma determinada similaridade usando uma abordagem de aprendizagem nao supervisionada, atraves de um conjunto de dados nao rotulado, a partir do qual se busca descobrir como os objetos sao organizados. Na abordagem de agrupamento por particionamento, os algoritmos buscam determinar os centros dos clusters e o numero de cluster segundo algum criterio para produzir a melhor separacao entre os dados. Desta forma, o agrupamento por particionamento pode ser visto como uma tarefa de otimizacao. Algoritmos de Inteligencia Coletiva mostram-se bastante promissores para a realizacao deste tipo de tarefa, visto que sao metodos metaheuristicos amplamente utilizados em problemas de otimizacao. Este projeto visa o desenvolvimento de novos metodos de agrupamentos de dados utilizando algoritmos de Inteligencia Coletiva. Devido a natureza intrinsecamente paralela de tais algoritmos, os metodos de agrupamento propostos serao implementados em unidades graficas de processamento (graphics processing units - GPU). (AU)\n            ", "title": "Agrupamento de dados e inteligencia coletiva com computacao paralela em GPU"}, {"url": "http://bv.fapesp.br/pt/auxilios/84814/explorando-anotacoes-colaborativas-em-sistemas-de-recomendacao-hibridos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/22547-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Garcia Manzato"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Garcia Manzato"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas de recomendacao", "Semantica", "Interacao homem-maquina", "Recuperacao da informacao", "Metadados", "Processamento de linguagem natural"], "label": "Assunto(s):"}], "resume": "\n              Servicos de recomendacao sao uma importante ferramenta para lidar com a sobrecarga de informacoes. Entretanto, um problema comum existente e o conhecimento de informacoes significativas sobre o conteudo e sobre as preferencias do usuario. A dificuldade de se obter essas informacoes e chamada de lacuna semantica, e os problemas relacionados tem sido estudados por pesquisadores ao longo dos anos. Por outro lado, com o advento da Web 2.0 e a possibilidade de usuarios atuarem como produtores de conteudo e incrementarem os dados com anotacoes, novas possibilidades de pesquisa foram criadas para reduzir os efeitos da lacuna semantica. Este plano de pesquisa tem como objetivo investigar alguns dos desafios relacionados com a utilizacao de anotacoes colaborativas para melhorar servicos de recomendacao. Para isso, propoe-se o desenvolvimento de um modelo unificado de recomendacao capaz de analisar as informacoes produzidas pela interacao dos usuarios com o sistema, a fim de se obter automaticamente metadados mais ricos sobre o o conteudo, e tambem sobre os interesses pessoais dos individuos. Como resultados esperados do projeto, destaca-se a integracao eficiente de tecnicas provenientes de diferentes areas, como a recuperacao de informacao, aprendizado de maquina e processamento de linguagem natural, no contexto de sistemas de recomendacao. (AU)\n            ", "title": "Explorando anotacoes colaborativas em sistemas de recomendacao hibridos"}, {"url": "http://bv.fapesp.br/pt/auxilios/84738/estudo-funcional-de-genes-associados-a-defesa-de-plantas-a-fitopatogenos-foco-no-controle-de-xylell/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17485-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Alves de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Alves de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas de plantas", "Clorose variegada dos citros", "Xylella fastidiosa", "Citricultura", "Citrus", "Tabaco", "Arabidopsis", "Plantas geneticamente modificadas", "Resistencia genetica vegetal"], "label": "Assunto(s):"}], "resume": "\n              A citricultura brasileira responde por um faturamento anual da ordem de 1,5 bilhao de dolares, com exportacao de suco concentrado e subprodutos da laranja (pectina, oleo, racao). Entretanto, fatores como a presenca de pragas e doencas agricolas impedem que a produtividade brasileira seja maior. Dentre essas doencas, a clorose variegada dos citros (CVC), causada pela bacteria Xylella fastidiosa, merece destaque por causar danos de aproximadamente 100 milhoes de dolares ao ano ao agronegocio da citricultura. Todas as variedades de laranja doce sao afetadas pela doenca diminuindo fortemente a producao de suco concentrado, principal produto de exportacao relacionado ao citros. Sabe-se que programas de melhoramento genetico vegetal visando a obtencao de plantas resistentes sao de fundamental importancia, mas ainda representam um desafio a medida que a citricultura se expande apoiada em baixissima variabilidade genetica e na impossibilidade de acompanhar o avanco das pragas e doencas na mesma proporcao do crescimento da cultura. A necessidade de ampliacao das bases geneticas atuais dos citros impulsiona a continuidade de programas de melhoramento apoiados em ferramentas de biotecnologia, dessa maneira, a utilizacao de genes com caracteristicas desejadas de outros organismos poderia auxiliar no surgimento de novas caracteristicas no organismo transformado, como por exemplo, resistencia a patogenos. Essa caracteristica pode ser adquirida utilizando genes de plantas resistentes. Embora os patogenos apresentem distintas estrategias para infeccao, na maioria das vezes os hospedeiros conseguem resistir, devido principalmente ao sistema de imunidade inata. O grande numero de receptores presentes na superficie das celulas vegetais permite que as plantas reconhecam padroes moleculares associados aos patogenos (PAMPs) e desencadeiem as diferentes respostas adaptativas de defesa. Receptor-like kinases (RLKs) constitui uma grande familia de proteinas transmembranas capaz de atuar em distintos processos celulares, incluindo o reconhecimento de patogenos nas interacoes planta-microbio. O receptor de EF-Tu (EFR) identificado em membros de Brassicaceae representa uma RLK com dominio extracelular de repeticoes ricas em leucina (RLK-LRR) que e capaz de reconhecer estruturas conservadas (epitopo elf18) da proteina EF-Tu de um grupo de bacterias patogenicas e assim desencadear as respostas de imunidade inata. A transferencia deste sistema de reconhecimento (receptor AtEFR) para especies de plantas cultivadas suscetiveis ao ataque de bacterias que expressem esta PAMP (Ef-Tu), como e o caso da X. fastidiosa, e um dos objetivos dessa proposta e possibilita que a planta passe a apresentar resposta de defesa mais efetiva a infeccao. Embora as especies de citros sejam uma das frutiferas mais consumidas no mundo e apresentem suscetibilidade a um elevado numero de patogenos, nenhuma analise filogenetica envolvendo os membros de RLKs foi feita, apesar da disponibilidade de genomas completos sequenciados e da importancia destacada destas proteinas na defesa contra patogenos. Assim, este trabalho tambem tem como objetivo fazer a reconstrucao filogenetica dos receptores RLK-LRRs nos genomas disponiveis de C. clementina e C. sinensis visando aumentar o entendimento destas proteinas e sua relacao com os mecanismos de defesa da planta contra patogenos. Por fim, devido a identificacao previa por transcritoma de genes possivelmente associados a resistencia de C. reticulata a X. fastidiosa, torna-se necessario a validacao da funcao desses genes, desta forma, a ideia da proposta e tambem transformar C. sinensis com genes promissores estudados previamente em plantas modelo. (AU)\n            ", "title": "Estudo funcional de genes associados a defesa de plantas a fitopatogenos: foco no controle de Xylella fastidiosa, agente causal da clorose variegada dos citros"}, {"url": "http://bv.fapesp.br/pt/auxilios/84103/avaliacao-imunohistoquimica-de-tlr4-p16ink4a-p21-e-p27-em-lesoes-bucais-causadas-por-hpv-e-possive/", "citations": [], "properties": [{"values": ["13/05430-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Suzana Cantanhede Orsini Machado de Sousa"], "label": "Pesquisador responsável:"}, {"values": ["Suzana Cantanhede Orsini Machado de Sousa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patologia bucal", "Infeccoes por Papillomavirus", "Receptor 4 toll-like", "Genes p16", "Candidose"], "label": "Assunto(s):"}], "resume": "\n              Dentre as diversas etiologias dos carcinomas, os virus oncogenicos, como o papiloma virus humano (HPV), estao fortemente associados a displasia epitelial e aos carcinomas. O HPV possui proteinas oncogenicas, como E6 e E7, que interferem no ciclo celular desestabilizando alguns inibidores de quinases dependentes de ciclina (CDK), como Cip/Kip (p21 e p27) e INK/ARF (p16). Este virus parece tambem causar downregulation de TLR4, um receptor crucial para o reconhecimento de fungos. Algumas lesoes como papiloma bucal, condiloma acuminado, carcinoma epidermoide e carcinoma orofaringeo demonstraram possuir uma alta frequencia de Candida em sua superficie. A Candidiase parece ocorrer pela deplecao de um receptor de superficie que reconhece este fungo e assim nao ativa o sistema imune contra o microrganismo estabelecido. A proteina 16INK4A ja esta sendo utilizada como marcador para HPV, por isso optamos por esta proteina, a p21cip e a p27kip1 para verificar se existe alguma correlacao entre estas proteinas, o TLR4 e presenca de candidiase. (AU)\n            ", "title": "Avaliacao imunohistoquimica de TLR4, p16INK4A, p21 e p27 em lesoes bucais causadas por HPV e possivel associacao a infeccao por Candida"}, {"url": "http://bv.fapesp.br/pt/auxilios/85409/avaliacao-do-efeito-agudo-da-fototerapia-por-meio-de-diodos-emissores-de-luz-leds-na-cinetica-do-c/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07953-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Aparecida Maria Catai"], "label": "Pesquisador responsável:"}, {"values": ["Aparecida Maria Catai"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fototerapia", "LED", "Diabetes mellitus tipo 2", "Consumo de oxigenio", "Cinetica dos gases", "Exercicio fisico"], "label": "Assunto(s):"}], "resume": "\n              O diabetes mellitus tipo 2 (DM2) e responsavel por reducao significativa na qualidade de vida devido ao seu impacto negativo na capacidade de realizacao de exercicios fisicos. A diminuicao do condicionamento cardiopulmonar e os menores valores de consumo de oxigenio pico (VO2pico) em testes de exercicio tem sido associados com multiplos fatores envolvidos nas complicacoes do diabetes. A fototerapia e um recurso amplamente utilizado devido sua acao nos sistemas biologicos, podendo ser um coadjuvante do exercicio na melhora da eficiencia do trabalho muscular e aumento da capacidade aerobia. Por isso, hipotetiza-se que tal recurso coadjuvante ao exercicio poderia beneficiar populacoes com DM. Assim, o objetivo do presente estudo sera avaliar o efeito agudo da fototerapia, por meio de diodos emissores de luz (LED), na cinetica de consumo do oxigenio muscular e pulmonar, bem como na cinetica da frequencia cardiaca e pressao arterial em individuos com DM2, durante a realizacao de exercicio fisico dinamico de carga constante e de intensidade moderada,  para avaliar resposta aguda cardiovascular sistemica envolvidos com a aplicacao da fotoestimulacao e seu potencial terapeutico na melhora da tolerancia ao exercicio fisico. Alem disso, iremos comparar os efeitos da fototerapia em individuos com DM2 com individuos saudaveis, com intuito de verificar se as respostas a fototerapia ocorrerao da mesma maneira em ambos os grupos. (AU)\n            ", "title": "Avaliacao do efeito agudo da fototerapia por meio de diodos emissores de luz (LEDs) na cinetica do consumo de oxigenio muscular e pulmonar em pacientes com diabetes mellitus"}, {"url": "http://bv.fapesp.br/pt/auxilios/85408/deteccao-do-plancton-no-oceano-superficial-por-tecnologia-de-sensores-de-alta-resolucao/", "citations": [], "properties": [{"values": ["13/17633-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Biologica"], "label": "Área do conhecimento:"}, {"values": ["Rubens Mendes Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Mendes Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Plancton marinho", "Oceanos", "Biodiversidade", "Mudanca climatica", "Imageamento de satelite"], "label": "Assunto(s):"}], "resume": "\n              O plancton marinho possui um papel central em varios servicos ecossistemicos, incluindo a regulacao do clima global. Este projeto analisara a distribuicao e a biodiversidade do plancton no oceano superficial por meio de uma abordagem amostral de alta resolucao espacial e ampla cobertura geografica, abrangendo diferentes dominios dos oceanos Atlantico, Pacifico e Indico. Serao utilizadas tecnicas de sensoriamento in situ (sondas de parametros ambientais e sensores opticos de imageamento) e remoto (sensores orbitais) para registrar e interpretar os padroes de ocorrencia dos organismos planctonicos e dos processos fisicos e biogeoquimicos que os influenciam. O projeto representa a primeira experiencia desta natureza em ambito mundial. Os sistemas de imageamento do plancton serao desenvolvidos especialmente para o projeto, e contarao com camera para a aquisicao de imagens de campo claro ou contraste de fase, e uma camera de baixa frequencia (10 a 25 quadros por segundo) para registros com a tecnica de holografia digital. A partir das imagens serao utilizados algoritmos de segmentacao e classificacao automatica para a geracao de dados taxonomicos e de abundancia. As sondas ambientais fornecerao dados de temperatura, salinidade, materia organica cromoforica dissolvida (CDOM) e pigmentos fitoplanctonicos. Os dados ambientais e de ocorrencia do plancton serao correlacionados com dados de sensores orbitais para interpretar como forcantes fisicas de meso- e larga escala atuam sobre a comunidade planctonica. Esforcos serao empreendidos para analisar os dados no contexto das pesquisas sobre mudancas climaticas. Alem de publicacoes cientificas o projeto fornecera mapas de distribuicao das propriedades estudadas, banco de imagens de organismos planctonicos, novos softwares de processamento de imagens, video de alta definicao e midias diversas para divulgacao e disseminacao ao publico em geral. (AU)\n            ", "title": "Deteccao do plancton no oceano superficial por tecnologia de sensores de alta resolucao"}, {"url": "http://bv.fapesp.br/pt/auxilios/85415/tolerancia-ao-frio-e-de-aclimatacao-em-plantas-de-nidularium-minutum-mez-bromeliaceae/", "citations": [], "properties": [{"values": ["13/25047-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Catarina Carvalho Nievola"], "label": "Pesquisador responsável:"}, {"values": ["Catarina Carvalho Nievola"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Botanica. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nidularium", "Branqueamento", "Clorofila", "Carboidratos", "Oxido nitrico", "Antioxidantes", "Baixa temperatura"], "label": "Assunto(s):"}], "resume": "\n              Os dominios dos biomas tropicais podem apresentar temperaturas baixas em determinadas epocas do ano, como e o caso da Reserva Biologica do Alto da Serra de Paranapiacaba - SP. Estudos anteriores com Nidularium minutum Mez, uma bromelia endemica desta reserva, revelaram que a especie e tolerante ao frio. As alteracoes encontradas durante a aclimatacao a 10 °C foram o aumento do conteudo de carboidratos soluveis e da espessura foliar e diminuicao do conteudo de clorofilas, com o branqueamento das folhas em relacao as plantas mantidas a 25 oC. Foi observado que essa resposta e revertida quando as mesmas plantas sao transferidas para temperaturas mais altas (25 °C), fenomeno denominado de-aclimatacao. Assim sendo, durante um periodo do inicio do desenvolvimento dessas plantas, estrategias de sobrevivencia ao frio sao desencadeadas garantindo a sobrevivencia destas de modo a possibilitar o restabelecimento do crescimento durante a de-aclimatacao. Dados da literatura mostram haver correlacao entre o branqueamento e as alteracoes induzidas pelo frio no metabolismo de carboidratos e enzimas antioxidantes em especies vegetais. Nao ha relatos sobre essa alteracao em outras especies de Bromeliaceae, sendo descrita apenas a adaptacao de individuos desse grupo a ambientes cujas temperaturas podem diminuir, temporariamente, ate 5 oC. Portanto, o objetivo deste projeto sera investigar as alteracoes fisiologicas e bioquimicas relacionadas ao branqueamento foliar quando N. minutum e cultivada a 10 °C, bem como os mecanismos fisiologicos envolvidos na reversao do branqueamento durante a de-aclimatacao a 25 °C. Os parametros analisados serao o funcionamento do aparato fotossintetico, o metabolismo antioxidante, do nitrogenio e de carboidratos. Espera-se compreender as causas fisiologicas do branqueamento em plantas de N. minutum durante a exposicao a baixa temperatura (10 °C) verificando quais os processos bioquimicos envolvidos no restabelecimento da cor verde durante a de-aclimatacao. Desse modo, os resultados poderao contribuir para identificar os mecanismos fisiologicos relacionados a plasticidade dessa bromelia frente as alteracoes termicas. (AU)\n            ", "title": "Tolerancia ao frio e de-aclimatacao em plantas de Nidularium minutum Mez (Bromeliaceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/85411/estudos-geneticos-em-populacoes-naturais-de-macauba-visando-ao-manejo-e-conservacao-em-reservas-leg/", "citations": [], "properties": [{"values": ["13/23168-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Conservacao da Natureza"], "label": "Área do conhecimento:"}, {"values": ["Flavio Bertin Gandara"], "label": "Pesquisador responsável:"}, {"values": ["Flavio Bertin Gandara"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Arvores florestais", "Acrocomia aculeata", "Diversidade genetica", "Manejo ambiental", "Protecao ambiental", "Agricultura familiar"], "label": "Assunto(s):"}], "resume": "\n              A Macauba (Acrocomia aculeata) e uma palmeira arborea nativa com ampla distribuicao geografica. Essa palmeira possui grande potencial de uso para extracao de oleo vegetal utilizado na producao de biodiesel. No Pontal do Paranapanema ha grandes areas de macicos naturais dessa palmeira, especialmente nas Reservas Legais (RLs) dos assentamentos rurais da regiao. A fim de ser desenvolvido seu uso sustentavel, que poderia auxiliar os pequenos produtores da regiao, planeja-se o plantio consorciado da palmeira com arvores nativas e outras especies para consumo, na forma de Sistemas Agroflorestais (SAFs) com as comunidades assentadas. Neste contexto, surge a importancia na avaliacao da variacao genetica entre e dentro dessas populacoes naturais e da taxa de cruzamento da especie, visando o seu potencial para uso imediato em planos de manejo das mesmas, plantacoes em SAFs, assim como projetos de conservacao para a regiao do Pontal do Paranapanema. O estudo sera realizado em populacoes naturais de tres assentamentos rurais, sendo em cada um serao amostrados aleatoriamente 50 individuos adultos que serao analisados geneticamente via marcadores microssatelites (150 individuos). Para comparacao com populacoes ja testadas pelo IAC-Campinas, 50 individuos de Dourado servirao como referencia. Para o estudo de taxa de cruzamento da especie no Pontal, em um dos assentamentos com populacoes mais representativas, serao coletadas 25 sementes de 10 matrizes tomadas ao acaso, totalizando 450 amostras no estudo genetico da especie na regiao. (AU)\n            ", "title": "Estudos geneticos em populacoes naturais de macauba, visando ao manejo e conservacao em reservas legais de assentamentos rurais no Pontal do Paranapanema"}, {"url": "http://bv.fapesp.br/pt/auxilios/85416/avaliacao-da-eficacia-de-um-programa-de-treinamento-de-residentes-utilizando-pacientes-simulados-par/", "citations": [], "properties": [{"values": ["13/24185-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Eliana Martorano Amaral"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Martorano Amaral"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Comunicacao em saude", "Educacao medica", "Perinatologia", "Humanizacao da assistencia", "Revelacao da verdade", "Simulacao de paciente"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Transmitir uma ma noticia para pacientes e suas familias e uma das tarefas mais dificeis enfrentadas por profissionais da saude.  A maneira como a ma noticia e transmitida tem um impacto enorme na elaboracao dessas situacoes. Em perinatologia, dadas as expectativas envolvidas no projeto de se ter um filho e as mudancas psiquicas associadas a gravidez, parto e puerperio, dar mas noticias exige um cuidado e capacitacao unicos para os quais, em geral, nao se oferece um treinamento especifico. Reconhece-se que empatia e habilidades de comunicacao podem ser aprendidas e devem ser ensinadas. Entre as intervencoes educativas, o programa SPIKES para treinar profissionais de saude na comunicacao de mas noticias em oncologia e um dos mais conhecidos.  No entanto nao existe uma avaliacao da eficacia desse programa na area de perinatologia. Objetivo: Avaliar a efetividade da comunicacao de mas noticias para pacientes simulados em residentes da tocoginecologia, pediatria e neonatologia apos treinamento no modelo SPIKES comparativamente aos residentes que nao participaram do programa. Sujeitos e Metodo: Sera realizado um ensaio clinico aleatorizado com todos os residentes dos programas de ginecologia e obstetricia e pediatria e neonatologia do CAISM, de primeiro, segundo, terceiro e quarto ano, distribuidos aleatoriamente em dois grupos: participantes do programa SPIKES e nao participantes do programa SPIKES. Ao final da coleta e analise dos dados o mesmo programa SPIKES sera oferecido ao grupo controle. Analise de dados: As variaveis estudadas serao: avaliacao do desempenho na consulta simulada 1 comparada com a avaliacao da consulta simulada 2 para os dois grupos: intervencao e controle alem da comparacao entre os dois grupos para ambas as consultas simuladas. Os testes estatisticos utilizados serao Qui-quadrado e t-student. (AU)\n            ", "title": "Avaliacao da eficacia de um programa de treinamento de residentes utilizando pacientes simulados para comunicacao de mas noticias em Perinatologia"}]