[{"url": "http://bv.fapesp.br/pt/auxilios/85606/luz-e-interferencia-em-dispositivos-semicondutores-para-medidas-oticas-e-analise-do-rendimento-lisa/", "citations": [], "properties": [{"values": ["13/21569-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Filippo Ghiglieno"], "label": "Pesquisador responsável:"}, {"values": ["Filippo Ghiglieno"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Optica eletronica", "Optica e fotonica", "Semicondutores"], "label": "Assunto(s):"}], "resume": "\n              Dispositivos fotonicos semicondutores ativos e passivos sao largamente utilizados para gerar e processar luz, em aplicacoes medicas, em caracterizacao de materiais, em comunicacao otica, em experimentos de otica quantica e nao-linear. Uma especificacao importante para esses dispositivos sao as perdas por espalhamento. Luz coerente se propagando por uma guia de onda pode ser muito influenciada por defeitos no processo tecnologico, o que pode reduzir a performance esperada. Melhorando uma tecnica nao-destrutiva desenvolvida na Universidade Denis Diderot (Paris 7, Franca) com a ultima geracao de componentes de telecomunicacao, eu proponho implementar na Universidade Federal de Sao Carlos (UFSCar) uma tecnica barata e simples tanto para caracterizacao sem perdas de dispositivos fotonicos passivos (interferometro Mach-Zehnder, guias de onda para otica nao-linear, nanofios) e caracterizacao termica com resolucao temporal em componentes optoeletronicos (lasers em pocos quanticos, lasers em pontos quanticos, lasers de cascata quantica) com resolucao espacial bidimensional maxima de 2 1⁄4m no estado da arte e resolucao temporal que depende da velocidade do detector. Esse esquema de caracterizacao pode implementar ambas as tecnicas de medida baseadas em propriedades Fabry-Perot da cavidade. Em relacao as propriedades ativas, o aquecimento termico influencia fortemente a vida media e os parametros de operacao. Esse esquema otico possibilitou no ano passado o desenvolvimento de um laser de cascata quantica em uma empresa de pesquisa privada conhecida mundialmente. Interesse privado e academico nesse tipo de abordagem e um ponto chave neste projeto, especialmente considerando minha experiencia anterior em instituicoes de pesquisa privadas (Telecom Italia, Agilent Technologies, Avago Technologies e Thales France). (AU)\n            ", "title": "Luz e interferencia em dispositivos semicondutores para medidas oticas e analise do rendimento (LISA)"}, {"url": "http://bv.fapesp.br/pt/auxilios/85605/avaliacao-da-adesao-a-terapia-anti-hipertensiva-na-hipertensao-resistente-pelos-metodos-diretos-e-in/", "citations": [], "properties": [{"values": ["13/22324-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Giovanio Vieira da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Giovanio Vieira da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hipertensao", "Adesao a medicacao", "Aceitacao pelo paciente de cuidados de saude", "Prevalencia"], "label": "Assunto(s):"}], "resume": "\n              A hipertensao arterial constitui um dos maiores problemas de saude publica no Brasil, apresentando uma prevalencia aproximada na populacao adulta de 25 a 40%. Alguns pacientes hipertensos parecem apresentar resistencia a combinacao de anti-hipertensivos, o que gera encaminhamentos para especialistas, desencadeando investigacoes onerosas para o sistema de saude. Inumeros estudos estimam que apenas 50% dos pacientes aderem ao tratamento de doencas cronicas. O estabelecimento de um diagnostico de hipertensao resistente antes da investigacao da adesao medicamentosa pode ter implicacoes clinicas financeiras importantes. Existem diferentes metodos para se avaliar a adesao ao tratamento medicamentoso, entretanto, cada um possui suas vantagens e desvantagens, sejam estas relacionadas a facilidade de aplicacao e reprodutibilidade, sejam relacionadas aos custos e precisao. O principal objetivo do estudo e comparar metodos indiretos e direto de avaliacao da adesao ao tratamento medicamentoso prescrito em hipertensos resistente. Os objetivos secundarios sao estimar a prevalencia de \"hipertensao resistente verdadeira\" versus \"pseudo-resistencia\" por nao adesao e comparar a adesao ao tratamento medicamentoso em pacientes com \"hipertensao resistente controlada\" versus \"hipertensao resistente nao controlada\". (AU)\n            ", "title": "Avaliacao da adesao a terapia anti-hipertensiva na hipertensao resistente pelos metodos diretos e indiretos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85655/perfilagem-geofisica-em-pocos-de-monitoramento-ambiental/", "citations": [], "properties": [{"values": ["13/22912-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto Mendonca"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto Mendonca"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Monitoramento ambiental", "Aterros", "Biogas", "Pocos"], "label": "Assunto(s):"}], "resume": "\n              Estudo recente em um aterro as margens do rio Tiete, na cidade de Sao Paulo, revelou que sedimentos quaternarios ricos em materia organica sao capazes de gerar biogas (metano e dioxido de carbono) em quantidades que podem comprometer a utilizacao das areas afetadas. O biogas acumula-se em sedimentos mais permeaveis, de preferencia no interior de lentes arenosas no pacote com sedimentos organicos. O biogas e mantido sob condicao de sobre-pressao, que forca sua migracao ate a superficie quando entao se perde pela atmosfera ou fica aprisionado em recintos nao ventilados. Essa condicao cria cenarios de risco, pois misturas de metano e oxigenio podem produzir composicoes inflamaveis. Como medida preventiva, os bolsoes de biogas devem ser detectados e exauridos, embora procedimentos para tanto ainda nao sejam disponiveis. Horizontes com biogas, entretanto, apresentam contrastes positivos de resistividade eletrica em relacao ao meio circundante. Este projeto busca explorar esta propriedade para identificar bolsoes nas proximidades de pocos de monitoramento, aplicando procedimentos de perfilagem geofisica. Como os pocos de monitoramento sao revestidos por tubos geomecanicos, sondas geofisicas especializadas devem ser empregadas, no caso: sonda de inducao eletromagnetica (para medir a resistividade eletrica do meio) e sonda de radiacao gama natural (para identificar horizontes argilosos). Os horizontes com biogas inferidos a partir dos perfis geofisicos serao investigados com testes de exaustao em trechos selecionados do poco. (AU)\n            ", "title": "Perfilagem geofisica em pocos de monitoramento ambiental"}, {"url": "http://bv.fapesp.br/pt/auxilios/85585/comportamento-do-consumidor-de-alimentos-de-conveniencia-um-estudo-sobre-o-consumo-paulista/", "citations": [], "properties": [{"values": ["13/21390-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Mario Otavio Batalha"], "label": "Pesquisador responsável:"}, {"values": ["Mario Otavio Batalha"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Comportamento do consumidor", "Habitos alimentares", "Alimentos convenientes"], "label": "Assunto(s):"}], "resume": "\n              A tendencia por conveniencia e impulsionada pelo desejo de criar mais tempo livre, o qual se reflete no preparo e no consumo de alimentos. Mudancas nos habitos alimentares, mudancas nas atitudes em relacao ao ato de cozinhar e estilos de vida cada vez mais atribulados promovem a demanda por alimentos que auxiliem os consumidores em minimizar o tempo e os esforcos fisicos e mentais demandados em sua na preparacao, consumo e limpeza requerida. O Brasil carece de estudos sobre essa tendencia, o que torna interessante o desenvolvimento de uma tipologia alimentar dos consumidores de alimentos de conveniencia, baseada num modelo analitico de para avaliar habitos de consumo, o qual elenque os principais fatores determinantes desse consumo desses produtos e explique sua interacao. Esta pesquisa pretende investigar formas de compra, metodos de preparo, aspectos de qualidade, situacoes de consumo e motivos de compra dos alimentos de conveniencia tradicionais, visando gerar informacoes que permitam aos agentes socioeconomicos das cadeias agroalimentares incrementarem suas competitividades. Os metodos incluem pesquisa bibliografica sobre o tema, seguida de survey a ser realizado com consumidores residentes no estado de Sao Paulo, o qual buscara testar suas atitudes em relacao a conveniencia. Os dados serao tratados com a tecnica de modelagem de equacoes estruturais, a fim de para testar as hipoteses propostas. Espera-se assim determinar quais principais fatores que estao sustentando o crescimento da tendencia de consumo de produtos alimentares de conveniencia, bem como propor uma tipologia para os produtos alimentares de conveniencia disponiveis no mercado brasileiro, baseada na percepcao dos consumidores sobre tais produtos. (AU)\n            ", "title": "Comportamento do consumidor de alimentos de conveniencia: um estudo sobre o consumo paulista"}, {"url": "http://bv.fapesp.br/pt/auxilios/85852/engenharia-trabalho-e-relacoes-de-genero-na-construcao-de-habitacoes/", "citations": [], "properties": [{"values": ["14/04980-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Maria Rosa Lombardi"], "label": "Pesquisador responsável:"}, {"values": ["Maria Rosa Lombardi"], "label": "Beneficiário:"}, {"values": ["\n                          Fundacao Carlos Chagas (FCC). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estudos de genero", "Relacoes de genero", "Divisao do trabalho", "Mercado de trabalho", "Engenharia civil", "Construcao civil"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos dez anos, o que mudou nas engenharias e na posicao das mulheres nesse campo profissional, no Brasil? Essa questao de pesquisa ensejou investigacao exploratoria quantitativa ( analise de estatisticas de ensino e de emprego) e qualitativa ( entrevistas com pessoas de referencia), bem como levantamento bibliografico da producao nacional sobre engenharia e genero, realizada durante 2013 na Fundacao Carlos Chagas. O objetivo central da fase exploratoria foi  identificar as principais mudancas  ocorridas durante a primeira decada dos 2000, comparativamente aos anos 1990. Os resultados permitiram situar os contornos gerais das transformacoes ocorridas, permitindo delinear os objetivos e a orientacao metodologica da investigacao que se pretende desenvolver atualmente. Passada uma decada, a expansao dos cursos e das vagas em cursos de engenharia continuou; em consequencia, o numero de formados aumentou uma vez e meia, entre 2001 e 2011. O cenario economico se alterou para melhor, com a retomada do crescimento economico, diminuicao continua do desemprego e reestruturacao do mercado de trabalho formal. Entre outras medidas, definiram-se politicas publicas voltadas para, retomaram-se os investimentos publicos em infraestrutura e para a construcao de habitacoes, definiram-se politicas de financiamento  de diversas atividades economicas tendo em vista acelerar o crescimento economico. A industria de construcao civil apresentou expansao significativa da atividades, sobretudo no segmento edificacoes habitacionais, passando ao posto de terceira empregadora de engenheiros, depois dos servicos e da industria de transformacao. A demanda por engenheiros esta aquecida desde a metade da decada, fato que tem contribuido para o aumento dos salarios e a revalorizacao da profissao. O emprego para engenheiras continuou a crescer lentamente, representando, em 2012, 18% do total. Nao se alteraram os padroes de comportamento e convivencia, - persistindo a masculinidade da area, nem a divisao de trabalho entre os sexos, muito menos a posicao de desvantagem das engenheiras em termos de remuneracao e ascensao na carreira, quando comparadas aos engenheiros, segundo a bibliografia consultada. A escolha da construcao civil em edificacoes como area de trabalho e a engenharia civil, como profissao, deveu-se a alguns fatores. Em primeiro lugar, a importancia da construcao de habitacoes na geracao de empregos para engenheiros - e principalmente, engenheiras civis; segundo, as transformacoes por que vem passando o segmento edificacoes, com a decorrente alteracao nos processos de trabalho e no trabalho do engenheiro; em terceiro lugar,  a engenharia e a construcao sao ambientes bastante propicios para a identificacao das relacoes sociais que se estabelecem entre os dois sexos no exercicio profissional, inclusive de conflitos e discriminacoes, ao potencializarem o confronto de concepcoes de genero vigentes na sociedade brasileira. Finalmente, o conhecimento acumulado pela pesquisadora, em estudo anterior, a respeito da divisao do trabalho entre arquitetos e arquitetas que atuam na construcao, favorece a compreensao dos fatos, afina  a capacidade de observacao e enseja oportunidade de  comparacao de resultados dos dois estudos e o aprofundamento das analises.  O desenho metodologico do atual projeto implica a realizacao de dois estudos de caso em construtoras, uma grande empresa voltada para o segmento de alto padrao e outra, voltada para a habitacao popular, independentemente do seu porte. Complementarmente, pretende-se acompanhar tres inciativas pioneiras de debate e conscientizacao das questoes de genero nas engenharias, identificadas na fase  exploratoria, por meio de entrevistas repetidas, durante dois anos, com participantes selecionados desses grupos. (AU)\n            ", "title": "Engenharia, trabalho e relacoes de genero na construcao de habitacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/85844/metabolismo-lipidico-em-pacientes-com-hipotireoidismo/", "citations": [], "properties": [{"values": ["13/24197-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Lenine Garcia Brandao"], "label": "Pesquisador responsável:"}, {"values": ["Lenine Garcia Brandao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Hipotireoidismo", "Hipertireoidismo", "Metabolismo dos lipideos", "Triglicerideos", "LDL-Colesterol", "Nanoemulsao"], "label": "Assunto(s):"}], "resume": "\n              A disfuncao tireoideana altera enzimas, receptores e outras proteinas que intervem no metabolismo plasmatico dos lipides. A hipercolesterolemia do hipotireoidismo e a alteracao mais conhecida na disfuncao tireoideana, mas o metabolismo dos quilomicrons,VLDL e HDL tambem sao afetados. Emulsoes lipidicas produzidas artificialmente e que imitam a composicao das lipoproteinas podem ser utilizadas para avaliar in vitro e in vivo os diversos sistemas de transporte de lipides na circulacao. A determinacao da cinetica plasmatica das emulsoes lipidicas artificiais apresenta grande praticidade operacional e possibilita detectar alteracoes no metabolismo das lipoproteinas ricas em triglicerides, as VLDL e os quilomicrons, e as LDL. Emulsoes sao utilizadas para avaliar in vitro os processos de transferencia lipidica envolvendo as HDL e que tem grande importancia para a funcao desta lipoproteina anti-aterogenica. Em estudo recente, verificou-se que, embora o perfil lipidico plasmatico estivesse normal as transferencias lipidicas estavam alteradas no hipotireoidismo sub-clinico. O tratamento do cancer da tireoide oferece um modelo para estudar as influencias do hormonio tireoideano sobre o metabolismo lipidico.Realizada a tireoidectomia total,os pacientes permanecem em hipotireoidismo clinico por cerca de 6 semanas apos a cirurgia para serem submetidos a pesquisa de metastases. Apos este periodo,os pacientes sao mantidos em hipertireoidismo sub-clinico pela administracao de dose suprafisiologica de hormonio tireoideano. O objetivo e avaliar nesses pacientes os efeitos do hipotireoidismo e do hipertireoidismo sub-clinico sobre o metabolismo das lipoproteinas ricas em triglicerides e das LDL e sobre as transferencias de lipides. Com esta finalidade, serao determinados nos pacientes, apos 6 semanas, em hipotireoidismo e novamente em hipertireoidismo sub-clinico, o perfil lipidico e de apolipoproteinas plasmaticas e as cineticas do quilomicron artificial, da emulsao rica em colesterol. As transferencias para a HDL serao avaliadas em ensaio in vitro, utilizando emulsoes artificiais como doadoras de lipides marcados com isotopos radioativos. (AU)\n            ", "title": "Metabolismo lipidico em pacientes com hipotireoidismo"}, {"url": "http://bv.fapesp.br/pt/auxilios/85842/ar-versus-solucao-salina-na-tecnica-da-perda-de-resistencia-para-a-identificacao-do-espaco-epidural/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12368-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Regina Paolucci El Dib"], "label": "Pesquisador responsável:"}, {"values": ["Regina Paolucci El Dib"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia", "Anestesia peridural", "Espaco epidural", "Revisao sistematica"], "label": "Assunto(s):"}], "resume": "\n              O sucesso da anestesia epidural depende da correta identificacao do espaco epidural. Durante varias decadas a escolha entre o uso de ar ou solucao salina para identificar o espaco epidural tem sido conduzida pela experiencia pessoal do anestesista. O bloqueio epidural continua sendo uma das principais tecnicas de anestesia regional. E utilizado para anestesia cirurgica, analgesia obstetrica, analgesia pos-operatoria, tratamento da dor cronica e, para complementar a anestesia geral. Estudos mostram algumas vantagens de ambas as tecnicas (solucao salina ou ar) e cada autor tem demonstrado a sua propria preferencia sobre a tecnica de perda de resistencia. No entanto, a tecnica ideal para a identificacao do espaco epidural permanece obscura. O projeto de pesquisa sera conduzido no Departamento de Anestesiologia e na Unidade de Revisoes Sistematicas da Faculdade de Medicina de Botucatu/UNESP - Botucatu-SP. Sera realizada uma revisao sistematica, de acordo com a metodologia da Colaboracao Cochrane, com intuito de mapear todos os ensaios clinicos randomizados identificados nas principais bases de dados para avaliar a eficacia do ar na tecnica da perda de resistencia para a identificacao do espaco epidural. As seguintes bases de dados serao pesquisadas: Pubmed, CENTRAL (the Cochrane Library), Embase e Lilacs. A analise e coleta de dados sera realizada por dois revisores, independentemente, que selecionarao os estudos em potencial. O protocolo (ou seja, planejamento) desta revisao sistematica ja se se encontra publicado no grupo Cochrane de Anestesia (the Cochrane Anaesthesia Group) da revista the Cochrane Database of Systematic Review, com fator de impacto de 5.9. (AU)\n            ", "title": "Ar versus solucao salina na tecnica da perda de resistencia para a identificacao do espaco epidural: revisao sistematica de ensaios clinicos randomizados"}, {"url": "http://bv.fapesp.br/pt/auxilios/85847/desenvolvimento-e-qualidade-nutricional-de-mudas-de-seringueira-sob-as-novas-normas-de-producao/", "citations": [], "properties": [{"values": ["13/23188-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Erivaldo Jose Scaloppi Junior"], "label": "Pesquisador responsável:"}, {"values": ["Erivaldo Jose Scaloppi Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Producao vegetal", "Producao de mudas", "Seringueira", "Porta-enxertos", "Crescimento vegetal", "Fertirrigacao"], "label": "Assunto(s):"}], "resume": "\n              O sistema de producao de mudas de seringueira passou por uma grande mudanca de paradigma com o advento da producao em bancadas suspensas, conforme preconizado pela Instrucao Normativa (IN) n. 29, de 05 de agosto de 2009, do Ministerio da Agricultura, Pecuaria e Abastecimento e pela Resolucao 154 de 22 de novembro de 2013 da Secretaria de Agricultura e Abastecimento do Estado de Sao Paulo (SAA/SP). A normatizacao e fiscalizacao deste novo sistema de producao possibilitarao melhor qualidade fitossanitaria e genetica das mudas, alicerce fundamental no processo de expansao da heveicultura, com garantia de produtividade. A literatura e escassa em trabalhos sobre nutricao por fertirrigacao e substratos em porta-enxertos clonais de seringueira no novo sistema de producao. Portanto, buscando gerar informacoes aplicaveis ao setor produtivo, esta proposta preve a execucao de tres experimentos que contemplam a etapa de enxertia e formacao inicial das mudas, com manejo via fertirrigacao. O primeiro experimento objetiva determinar a extracao e acumulo de nutrientes e analisar o crescimento das plantas; no segundo experimento avaliar a viabilidade do uso de tres tipos de substratos e no terceiro experimento avaliar cinco porta-enxertos clonais de seringueira. (AU)\n            ", "title": "Desenvolvimento e qualidade nutricional de mudas de seringueira, sob as novas normas de producao"}, {"url": "http://bv.fapesp.br/pt/auxilios/85762/modo-de-vida-e-complexificacao-social-em-grupos-pre-historicos-de-ecossistemas-litoraneos-da-america/", "citations": [], "properties": [{"values": ["13/14799-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Arqueologia", "Arqueologia Pre-historica"], "label": "Área do conhecimento:"}, {"values": ["Sabine Eggers"], "label": "Pesquisador responsável:"}, {"values": ["Sabine Eggers"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Paleontologia humana", "Modo de vida", "Paleodieta", "Paleopatologia", "Sambaquis", "Ecossistemas de litoral", "America do Sul"], "label": "Assunto(s):"}], "resume": "\n              Nas costas pacificas e atlanticas da America do Sul as populacoes arcaicas baseavam sua subsistencia inicialmente em recursos marinhos. Nos Andes Centrais estas sociedades exibiam sinais de monumentalidade, territorialiadade e sedentarismo, passando para a agricultura precocemente, o que culminou em complexos sistemas de organizacao socio-politica, Estados e Imperios. Em contraste, as maiores evidencias de monumentalidade na bacia do Atlantico, os Sambaquis (embora com caracteristicas de sedentarismo, rituais funerarios elaborados e estruturas monumentais), nao apresentam evidencias de estruturas socio-politicas complexas comparaveis as da costa dos Andes Centrais, sendo substituidos por grupos ceramistas agricultores vindos do interior. Mediante a reconstrucao do modo de vida de varias populacoes pre-historicas de distintos ecossistemas litoraneos da America do Sul, este projeto destilara quais os fatores determinantes para que sociedades arcaicas inicialmente dependentes de recursos marinhos se mantivessem relativamente estaveis no decorrer do tempo enquanto outras eventualmente se transformaram em sociedades complexas. Para tanto serao comparados marcadores bioarqueologicos de paleopatologia,  paleodieta e paleogenetica. A partir da integracao destes achados com dados arqueologicos das diferentes regioes, pretende-se descrever o processo de desenvolvimento de complexificacao social de cada um dos grupos, assim como compreender quais os fatores que levaram a diferentes graus de complexificacao social em distintos ecossistemas da America do Sul. (AU)\n            ", "title": "Modo de vida e complexificacao social em grupos pre-historicos de ecossistemas litoraneos da America do Sul"}, {"url": "http://bv.fapesp.br/pt/auxilios/86881/sacarificacao-do-bagaco-de-cana-de-acucar-com-acido-sulfurico-diluido-e-enzimas-para-a-producao-de-e/", "citations": [], "properties": [{"values": ["14/00774-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Walter de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Walter de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fermentacao", "Leveduras", "Acidos sulfuricos", "Sacarificacao", "Bagaco de cana-de-acucar", "Etanol"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta tem o proposito de viabilizar a recuperacao de equipamentos e a aquisicao de consumiveis que irao propiciar melhores condicoes para o desenvolvimento de dois projetos de doutorado que, por sua vez, dao continuidade a um primeiro projeto financiado pela Fapesp na forma de auxilio individual a pesquisa. No primeiro deles, busca-se, como objetivo final, otimizar a producao de etanol a partir de hidrolisado de bagaco de cana-de-acucar utilizando a levedura Scheffersomyces stipitis DSM 3651; no segundo, avaliar a conversao dos acucares do bagaco de cana em etanol com foco na integracao entre o pre-tratamento com H2SO4 diluido, a sacarificacao com celulases fungicas e a fermentacao com S. stipitis. Como contribuicoes cientificas e tecnologicas, propoe-se, alem de responder as perguntas descritas no corpo do projeto, contribuir para que a Escola de Engenharia de Lorena de continuidade ao legado da Faculdade de Engenharia Quimica de Lorena, em sua missao precipua de formar recursos humanos em areas estrategicas para o pais. No que concerne o desafio a ser superado, pretende-se compreender adequadamente as operacoes envolvidas na conversao do bagaco de cana a etanol (pre-tratamento, sacarificacao e fermentacao), para propor, de forma racional, estrategias para superar os gargalos ainda existentes; que tem postergado a implementacao da tecnologia em escala industrial, em razao do elevado custo e do grande nivel de incerteza. O estudo ja encontra-se em desenvolvimento no Departamento de Biotecnologia da Escola de Engenharia de Lorena, principalmente no Laboratorio de Microbiologia e Bioquimica; os estudantes envolvidos, Celso Santi Junior e Paula Juliao Esteves, tambem ja contam com bolsas, concedidas pela CAPES. De maneira que, a priori, e preciso, no momento, obter recursos para aquisicao de consumiveis e reparo de equipamentos. (AU)\n            ", "title": "Sacarificacao do bagaco de cana-de-acucar com acido sulfurico diluido e enzimas para a producao de etanol lignocelulosico"}, {"url": "http://bv.fapesp.br/pt/auxilios/82471/cistoscopia-fetal-com-fulguracao-da-valvula-de-uretra-posterior-versus-derivacao-vesico-amniotica-no/", "citations": [], "properties": [{"values": ["12/19440-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de junho de 2014\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Ruano"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Ruano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diagnostico pre-natal", "Cistoscopia", "Fetoscopia", "Obstrucao ureteral"], "label": "Assunto(s):"}], "resume": "\n              Objetivos: Avaliar a eficacia da cistoscopia fetal em diagnosticar e tratar valvula de uretra posterior e comparar com eficacia da derivacao vesico-amniotica. Desfechos: Acuracia do diagnostico pre-natal cistoscopico da valvula de uretra posterior, sobrevida neonatal, sobrevida em um ano de vida, funcao renal normal neonatal e apos 6 e 12 meses de vida.Tipo de estudo: Ensaio clinico randomizado. Metodos: Gestantes cujos fetos com obstrucao urinaria baixa isolada e grave (oligoamnio e hidronefrose grave) serao convidadas a participar do estudo. As gestantes serao randomizadas em grupo cistoscopia fetal (CISTO) versus grupo derivacao vesico-amniotico (DAV) e grupo sem tratamento pre-natal (CONTROLE). Pretende-se estudar 30 pacientes em cada grupo. Esses fetos serao seguidos pela ultrassonografia a cada 15 dias. Alem disso, esses pacientes serao seguidos ate um ano de idade.Serao avaliados complicacoes maternas e obstetricas assim como sobrevida neonatal, com 6 meses e 1 ano de vida, alem da funcao renal nesses periodos. (AU)\n            ", "title": "Cistoscopia fetal com fulguracao da valvula de uretra posterior versus derivacao vesico-amniotica no tratamento da obstrucao urinaria baixa grave isolada: ensaio terapeutico randomizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/85345/aplicacao-da-bioengenharia-em-celulas-tronco-embrionarias-humanas-com-superexpressao-de-fgf2-para-es/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/22045-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Sergiy Kyrylenko"], "label": "Pesquisador responsável:"}, {"values": ["Sergiy Kyrylenko"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia baseada em transplante de celulas e tecidos", "Doencas neurodegenerativas", "Neuronios motores", "Celulas-tronco embrionarias", "NAD", "Fator 2 de crescimento de fibroblastos"], "label": "Assunto(s):"}], "resume": "\n              A neurodegeneracao causada por doencas e traumas e motivo de grande sofrimento e perdas economicas. Celulas-tronco podem promover a sobrevivencia neuronal e regeneracao por dois mecanismos teoricamente possiveis: i) substituicao celular e ii) entrega de fatores neurotroficos. Atualmente tem-se considerado que os efeitos positivos da terapia com celulas-tronco sao explicados, em sua maior parte, por mecanismos de suporte trofico, que modulam a homeostase metabolica em neuronios. Entretanto, acreditamos que, com o avanco do conhecimento, as abordagens de substituicao celular tambem serao possiveis. Por isso, e essencial compreender a homeostase das celulas tronco e as formas de alterar as suas propriedades de forma controlavel. Estudos em nosso laboratorio tem mostrado que as celulas tronco favorecem a sobrevivencia neuronal e a neuroregeneracao. A partir de agora, planejamos estudar como as celulas tronco podem ser \"personalizadas\" para propositos particulares e como elas podem ser direcionadas, de forma governavel, para adapta-las as necessidades da neuroregeneracao. Especificamente, propomos preservar motoneuronios afetados utilizando a capacidade de suporte das celulas tronco embrionarias humanas (hESC), projetadas especificamente para superexpressar o fator de crescimento de fibroblastos humanos 2 (FGF2). O FGF2 e conhecido como um fator que promove a sobrevivencia e crescimento neuronal. Nossa hipotese e que o FGF2 esta envolvido na modulacao da homeostase metabolica celular. As hESC sao um estabelecido prototipo de fonte de celulas para o futuro da medicina regenerativa. Alem disso, as hESC sao intensivamente utilizadas em pesquisas basicas e, adicionalmente, para o desenvolvimento de drogas. Recentemente, desenvolvemos metodos de bioengenharia para as hESC, em colaboracao com a Universidade de Masaryk, em Brno, Republica Tcheca. Usando esses metodos, obtivemos clones de hESC que superexpressam FGF2 humano de forma induzida. Ja importamos os clones das hESC a UNICAMP, de acordo com as mais exigentes normas eticas internacionalmente aceitas. Os clones das hESC serao aplicados em uma matriz 3D desenvolvida e utilizada em nosso laboratorio para auxiliar a sobrevivencia dos motoneuronios no modelo de avulsao da raiz ventral (VRA) em ratos. A sobrevivencia dos motoneuronios sera analisada por metodos imunohistoquimicos, morfologicos e de biologia molecular. O modelo com a producao induzida de FGF2 pelas celulas-tronco in vivo tambem ira proporcionar uma oportunidade unica de estudar a sinalizacao metabolica relacionada ao FGF2. Este projeto de 2 anos e parte inicial do quadro de pesquisa colaborativa que visa desenvolver estrategias avancadas para a regeneracao neuronal. (AU)\n            ", "title": "Aplicacao da bioengenharia em celulas tronco embrionarias humanas com superexpressao de FGF2 para estudar a sobrevivencia dos motoneuronios em modelo animal de avulsao da raiz ventral"}, {"url": "http://bv.fapesp.br/pt/auxilios/85344/a-persistencia-do-romanesco-e-as-figuracoes-da-historia-em-jose-de-alencar-e-walter-scott/", "citations": [], "properties": [{"values": ["13/24217-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Literatura Comparada"], "label": "Área do conhecimento:"}, {"values": ["Marcos Roberto Flaminio Peres"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Roberto Flaminio Peres"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Romance", "Romance historico", "Teoria literaria", "Estudo comparativo"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa busca investigar de modo comparativo as estrategias de representacao do romanesco nos romances historicos Waverley (1814), de Walter Scott, e As minas de prata (1865-66), de Jose de Alencar, ambos considerados como fundadores do genero em suas respectivas literaturas. Para tanto, adota-se como ponto de partida teorico, de um lado, o estudo fundamental sobre o genero escrito por Gyorgy Lukacs, O romance historico (1936-37), e, de outro, os livros de Northrop Frye Anatomia da critica (1957) e The secular scripture (1978), que conceitualizam o modo romanesco na historia da ficcao ocidental. (AU)\n            ", "title": "A persistencia do romanesco e as figuracoes da historia em Jose de Alencar e Walter Scott"}, {"url": "http://bv.fapesp.br/pt/auxilios/85128/participacao-da-nadph-oxidase-na-disfuncao-vascular-e-aumento-da-pressao-arterial-induzido-pelo-co/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/15824-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Carlos Renato Tirapelli"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Renato Tirapelli"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alcoolismo", "Fatores de risco", "Doencas cardiovasculares", "Hipertensao", "NADPH oxidase", "Quinases de proteina quinase ativadas por mitogeno", "Metaloproteinases"], "label": "Assunto(s):"}], "resume": "\n              O consumo cronico de etanol acarreta alteracoes significativas das funcoes cardiaca e circulatoria, figurando como um importante fator de risco no desenvolvimento de doencas cardiovasculares, como por exemplo a hipertensao arterial. Apesar de bem estabelecida a relacao entre o consumo de etanol e aumento da pressao arterial, o mecanismo preciso pelo qual esse processo ocorre nao e totalmente conhecido. A disfuncao cardiovascular associada ao etanol envolve a formacao de especies reativas de oxigenio (ERO) e reducao da biodisponibilidade do oxido nitrico (NO), sendo esse processo responsavel pela disfuncao endotelial/vascular associada ao consumo de etanol. Alem disso, o consumo de etanol reduz a capacidade antioxidante tecidual. A enzima NAD(P)H oxidase e a principal fonte geradora de ERO (anions superoxido e peroxido de hidrogenio) na vasculatura. A importancia fisiopatologica das NAD(P)H oxidases foi comprovada em diferentes doencas cardiovasculares, incluindo a hipertensao arterial. Por exemplo, alguns estudos mostram que a inibicao da NAD(P)H oxidase com a apocinina previne ou reverte o aumento da pressao arterial e o remodelamento vascular. Alem de induzir disfuncao endotelial, as ERO produzidas pela NAD(P)H oxidase agem como moleculas sinalizadoras (\"sinalizacao redox\") e ativam vias intracelulares como a via das MAPKs (Mitogen-Activated Protein Kinases) e MMPs (metaloproteinases) que desempenham importante funcao na sinalizacao intracelular e fisiopatologia vascular. O etanol ativa a via das MAPKs e MMPs, mas esse processo parece ocorrer indiretamente. A hipotese do presente estudo e a de que o consumo cronico de etanol induza a producao de ERO no sistema cardiovascular, via NAD(P)H oxidase, e reduza a capacidade antioxidante vascular. Esse processo levaria a reducao da biodisponibilidade do NO, ativacao da via das MAPKs e MMPs, alteracoes da funcao vascular e ao aumento da pressao arterial. Portanto, o objetivo do presente estudo e avaliar a participacao da NAD(P)H oxidase na disfuncao vascular e aumento da pressao arterial induzidos pelo consumo de etanol. (AU)\n            ", "title": "Participacao da NAD(P)H oxidase na disfuncao vascular e aumento da pressao arterial induzido pelo consumo de etanol: envolvimento do estresse oxidativo e da sinalizacao redox vascular"}, {"url": "http://bv.fapesp.br/pt/auxilios/85136/biomarcadores-funcionais-na-doenca-vascular-extracraniana/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/14724-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Ovidiu Constantin Baltatu"], "label": "Pesquisador responsável:"}, {"values": ["Ovidiu Constantin Baltatu"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Camilo Castelo Branco (UNICASTELO). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas cardiovasculares", "Transtornos cerebrovasculares", "Aterosclerose", "Frequencia cardiaca"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A doenca cerebrovascular extracraniana aterosclerotica carotidea e importante causa de acidente vascular cerebral, sendo caracterizada por espessamento da camada medio-intimal e presenca de placa na parede vascular. Uma vez que barorreceptores localizam-se na adventicia do bulbo carotideo e emergencia da arteria subclavia direita, a diminuicao do estiramento provocada pela presenca de placa aterosclerotica nesses locais poderia levar a reducao da sensibilidade barorreflexa, e assim, ser refletida na variabilidade da frequencia cardiaca (VFC). Hipotese: Nossa hipotese e que lesoes ateroscleroticas carotideas e subclavia direita estao associadas com dano autonomico, tendo em vista que o sistema nervoso autonomo (SNA) pode ser avaliado por meio da variabilidade da frequencia cardiaca (VFC). Objetivos: *Investigar possiveis alteracoes do sistema nervoso autonomo, via analise da variabilidade da frequencia cardiaca, na doenca aterosclerotica extracraniana que acomete as arterias carotidas e a arteria subclavia direita. *Identificar um parametro/indice da variabilidade da frequencia cardiaca refletindo a atividade do sistema nervoso autonomico, que se correlacionam com o grau de lesao aterosclerotica carotidea e subclavia direita. Metodos: Trata-se de estudo transversal envolvendo pacientes assintomaticos com idade e 18 anos. Para determinar atividade autonomica na doenca aterosclerotica extracraniana carotidea e subclavia direita, nos propomos avaliar a VFC por meio de ECG e os parametros vasculares por meio de ultrassonografia duplex. A VFC sera avaliada em atividades locomotoras normais diarias e sob tilt-test. A proposta e utilizar testes estatisticos de analise de variancia ou de comparacao entre grupos, utilizados de acordo com a distribuicao dos dados obtidos. Resultados esperados e significancia do projeto: Esperamos que os resultados deste projeto proposto nos proporcione um avanco em diagnostico precoce da doenca cerebrovascular extracraniana aterosclerotica. (AU)\n            ", "title": "Biomarcadores funcionais na doenca vascular extracraniana"}, {"url": "http://bv.fapesp.br/pt/auxilios/85134/diversidade-e-filogenia-do-complexo-laurencia-rhodophyta-no-oceano-atlantico-tropical-e-subtropica/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/00012-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Valeria Cassano"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Cassano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Botanica (classificacao)", "Laurencia", "Macroalgas", "Filogenia", "Codigo de barras de DNA taxonomico", "Marcador molecular", "Oceano Atlantico"], "label": "Assunto(s):"}], "resume": "\n              O projeto pretende contribuir para o conhecimento da diversidade e das relacoes filogeneticas do complexo Laurencia (Rhodomelaceae, Rhodophyta) no Oceano Atlantico. O complexo Laurencia tem se mostrado altamente diverso em numero de generos e especies. Entretanto, a maioria de seus representantes apresenta grande plasticidade fenotipica, dificultando sua identificacao generica e especifica com base apenas em dados morfologicos e, consequentemente, levando a erros de identificacao e mudancas nomenclaturais constantes. Nesse contexto, o projeto propoe o uso da tecnica de \"DNA Barcoding\" e a comparacao de sequencias de DNA de outros marcadores moleculares para fins filogeneticos, aliado ao estudo morfologico das especies. Estudos moleculares tem gerado propostas importantes de circunscricao generica e especifica e tem contribuido para esclarecer as afinidades filogeneticas desse complexo e o seu sistema de classificacao. O estudo do complexo Laurencia no Atlantico tem sido desenvolvido em parceria com o Mexico, Espanha (Ilhas Canarias) e Portugal (Arquipelago dos Acores e Madeira). O presente projeto dara andamento aos estudos da diversidade e filogenia do complexo Laurencia no Atlantico tropical e subtropical, expandindo a area de estudo para os EUA (Florida) e Venezuela. Essa cooperacao e fundamental para o entendimento da diversidade de especies do complexo Laurencia no Oceano Atlantico, assim como sua distribuicao geografica e afinidades filogeneticas. (AU)\n            ", "title": "Diversidade e filogenia do complexo Laurencia (Rhodophyta) no Oceano Atlantico tropical e subtropical"}, {"url": "http://bv.fapesp.br/pt/auxilios/85129/saude-mental-violencia-e-mudancas-ambientais-globais-urbanas-no-corredor-de-exportacao-tamoios-d/", "citations": [], "properties": [{"values": ["13/17173-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Sonia Regina da Cal Seixas"], "label": "Pesquisador responsável:"}, {"values": ["Sonia Regina da Cal Seixas"], "label": "Beneficiário:"}, {"values": ["\n                           Nucleo de Estudos e Pesquisas Ambientais (NEPAM).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sociologia ambiental", "Rodovias", "Mudanca climatica", "Violencia urbana", "Saude mental", "Vulnerabilidade"], "label": "Assunto(s):"}], "resume": "\n              A crescente consolidacao e ampliacao de importantes rodovias do estado de Sao Paulo tem sido acompanhadas por um intenso processo de urbanizacao, industrializacao, desenvolvimento turistico e dinamicas populacionais. Estes processos contribuem para um acumulo de mudancas localizadas que impactam amplamente os sistemas naturais, e que aceleram as mudancas climaticas em ambientes urbanos. Inserido dentro de um quadro referencial de \"mudancas climaticas globais urbanas\" o presente estudo busca analisar os efeitos cumulativos destas mudancas sobre sistemas urbanos e ambientais na saude mental e na incidencia de violencia em comunidades urbanas, e examinar o grau de intervencao institucional e as adaptacoes das comunidades inseridas nesta area. O estudo combina analises de dados estatisticos e entrevistas com grupos focais em 10 municipios localizados ao longo de um eixo composto por tres importantes rodovias paulistas - Tamoios (SP-99), Carvalho Pinto/Ayrton Senna (SP 070) e D. Pedro I (SP 65), que cruzam e servem o Litoral Norte Paulista e a Regiao Bragantina. (AU)\n            ", "title": "Saude mental, violencia e mudancas ambientais globais urbanas no corredor de exportacao Tamoios - D. Pedro I, Sao Paulo, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/85469/utilizacao-integrada-de-novas-tecnicas-com-tecnicas-sismologicas-tradicionais-nos-estudos-lito-estru/", "citations": [], "properties": [{"values": ["13/20201-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Joao Carlos Dourado"], "label": "Pesquisador responsável:"}, {"values": ["Joao Carlos Dourado"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sismologia", "Ondas sismicas", "Ondas superficiais"], "label": "Assunto(s):"}], "resume": "\n              Este projeto pretende executar uma linha sismica de aproximadamente 30 km de extensao, perpendicular as estruturas da Faixa Movel Aguapei no Estado do Mato Grosso. Nesta linha serao realizados aquisicao de de sinais provenientes da detonacao de pedreira, sismos e ruidos ambientais. Com esta aquisicao pretende-se utilizar as tecnicas da refracao sismica, analise da dispersao das ondas superficiais e a autocorrelacao e correlacao cruzada de sismogramas, com o objetivo de se determinar estruturas em subsuperficie. (AU)\n            ", "title": "Utilizacao integrada de novas tecnicas com tecnicas sismologicas tradicionais nos estudos lito-estruturais: aplicacao na Faixa Movel Aguapei no estado de Mato Grosso"}, {"url": "http://bv.fapesp.br/pt/auxilios/85170/disponibilidade-de-agua-e-nutrientes-no-solo-determinando-fisionomias-de-vegetacao-em-floresta-estac/", "citations": [], "properties": [{"values": ["14/00635-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Conservacao da Natureza"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Marques Coelho"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Marques Coelho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Balanco hidrico", "Relacao solo-agua-planta-atmosfera", "Florestas tropicais", "Fisica do solo", "Quimica do solo", "Topografia"], "label": "Assunto(s):"}], "resume": "\n              A Floresta Estacional Decidual (FED), fisionomia de vegetacao presente nos biomas Mata Atlantica, Cerrado e Caatinga, tem fenologia influenciada por estresse hidrico e disponibilidade de nutrientes, fatores dependentes do comportamento do solo. O Carrasco, vegetacao xerofila arbustiva alta, ocorre associado a FED em algumas regioes. O objetivo deste estudo e verificar os fatores morfologicos, fisicos, fisico-hidricos e quimicos do solo e as variaveis topograficas que promovem a diferenciacao FED/Carrasco e estudar a associacao de tais fatores e variaveis com a floristica e a estrutura da vegetacao em diferentes estagios sucessionais de FED. O estudo sera realizado no Parque Estadual da Lagoa do Cajueiro, elaborando-se uma base topografica para a area e o modelo digital de elevacao, do qual serao extraidos parametros geomorfometricos. Serao inventariadas as fisionomias de vegetacao em FED em quatro estagios sucessionais e em Carrasco. Os solos serao caracterizados em seus atributos morfologicos, granulometricos, quimicos e fisico-hidricos nas parcelas experimentais e em laboratorio, e sera realizado o balanco hidrico com dados climatologicos locais para os perfis de solo. A diferenciacao das fisionomias vegetais pelos fatores ambientais (solo e topografia) sera avaliada de forma grafica qualitativa, por analise multivariada e por estatistica parametrica. Espera-se identificar fatores e mecanismos de solo e topografia responsaveis pela diferenciacao da vegetacao em FED, desenvolver estrategias de estudo das associacoes entre solos e vegetacao em ambiente de FED, aumentar a base de conhecimento sobre o efeito das mudancas climaticas continentais na estabilidade dos ambientes naturais e agricolas, e subsidiar a elaboracao de politicas para conservacao e recuperacao de areas com fisionomias de FED. (AU)\n            ", "title": "Disponibilidade de agua e nutrientes no solo determinando fisionomias de vegetacao em floresta estacional decidual"}, {"url": "http://bv.fapesp.br/pt/auxilios/85066/investigacao-de-bioacumulacao-e-desintoxicacao-de-toxinas-de-cianobacterias-microcistinas-e-cilindr/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/01934-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["Maria do Carmo Bittencourt de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Maria do Carmo Bittencourt de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cianobacterias", "Eutrofizacao", "Cianotoxinas", "Microcistinas", "Tecidos vegetais", "Hortalicas folhosas", "Desintoxicacao"], "label": "Assunto(s):"}], "resume": "\n              As cianobacterias sao organismos fotossintetizantes que apresentam ocorrencia natural nos ecossistemas aquaticos. Contudo, a crescente eutrofizacao desses ambientes tem causado desequilibrios ecologicos e crescimento excessivo de tais organismos. As cianobacterias sao produtoras de varias toxinas, entre elas, as microcistinas e cilindrospermopsina, as quais podem causar intoxicacoes e mortes de mamiferos, inclusive o homem, alem de serem promotoras de tumores. O presente estudo propoe investigar a incorporacao de microcistina (MC) e cilindrospermopsina (CYN) nos tecidos foliares de alface (Lactuca sativa L.) e rucula (Eruca sativa Mill.), bem como, verificar o processo de desintoxicacao das cianotoxinas nos tecidos foliares por 7 dias. Tambem e nosso objetivo comparar os resultados obtidos pelos metodos analitico (LC-MS/MS) e imunoenzimatico (ELISA). Para verificar a bioacumulacao e posterior desintoxicacao das hortalicas serao aplicadas durante o final do ciclo das culturas, sobre as folhas das hortalicas adultas, solucoes com concentracoes de MC e CYN comumente encontradas nos ecossistemas aquaticos (ate 10,0 μg.L-1) atraves de irrigacao manual simulando \"spray\". Paralelamente, sera realizado experimento de bioacumulacao em alface utilizando MC-LR e MC-RR equivalente presentes em extrato bruto obtido a partir da linhagem toxica Microcystis aeruginosa BCCUSP232. As concentracoes de MCs e CYN presentes nos tecidos foliares serao analisadas atraves de Cromatografia Liquida Acoplada a Espectrometria de Massas em Sequencia (LC-MS/MS). Todos os experimentos serao realizados em triplicatas. Nossas hipoteses sao de que: a). As MC e CYN sao bioacumuladas nos tecidos foliares de alface e rucula podendo exceder o limite de ingestao maxima diaria toleravel para o consumo humano e, dessa forma, entrar na cadeira alimentar humana com serios riscos a saude; b) ocorrendo a bioacumulacao, havera o processo de desintoxicacao dos tecidos foliares, o qual pode ocorrer em periodos variaveis de  acordo com a especie vegetal. (AU)\n            ", "title": "Investigacao de bioacumulacao e desintoxicacao de toxinas de cianobacterias (microcistinas e cilindrospermopsina) em alface e rucula"}, {"url": "http://bv.fapesp.br/pt/auxilios/85326/eficacia-do-silenciamento-da-enzima-nox3-nadph-oxidase-na-preservacao-das-celulas-ciliadas-apos-impl/", "citations": [], "properties": [{"values": ["14/00405-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Rubens Vuono de Brito Neto"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Vuono de Brito Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Perda auditiva", "Implante da coclea", "NADPH oxidase", "Apoptose"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A perda auditiva neurossensorial (PANS) representa um dos maiores problemas de saude publica, na populacao mundial. O implante coclear esta indicado, para as perdas auditivas profundas bilaterais, sendo o metodo mais bem sucedido da atualidade, porem esta associado a lesao irreversivel do epitelio sensorial auditivo, com inumeros esforcos, a fim de identificar metodos de preservacao das celulas ciliadas, ampliando, assim, suas indicacoes. No implante coclear, o estresse oxidativo e uma das etiologias envolvidas, na lesao da celula ciliada, por apoptose. Desta forma, a manipulacao na producao de radicais livres, interferindo na via de apoptose, constitui estrategia terapeutica, que pode ser testada, com o intuito de promover otoprotecao. A NOX3 oxidase e uma enzima da familia da NADPH oxidase, geradora do radical livre superoxido, no orgao de Corti. Objetivos: Este estudo tem por objetivo primario avaliar se introducao do shRNA Nox3 via cocleostomia reduzira a expressao da enzima NOX3 induzida pela introducao do eletrodo no implante coclear e como objetivo secundario avaliar o grau de apoptose nestas celulas bem como sua morfologia e a concentracao de BAX. Metodologia: Serao utilizadas 105 cobaias (cavia porcellus) (210 cocleas) de ambos os sexos com peso entre 250 e 350g divididas em tres grupos, apos exame otoscopico normal e teste de potencial evocado auditivo > 40dB. No grupo de estudo (GE) 150 cocleas receberao o shRNA de silenciamento da NOX3 NADPH oxidase, via cocleostomia, oito dias antes da colocacao do implante coclear, sendo utilizados 5 clones diferentes para o mesmo gene. Grupo Placebo, 30 cocleas submetidas a insercao do shRNA scramble (vazio), via cocleostomia, o Grupo implante (GI), 30 cocleas submetidas ao implante coclear apenas sem injecao previa. Em todos os grupos de 30 cocleas, (proporcao) 20 serao utilizadas para o ensaio de PCR em tempo real (RT-PCR) e 10, para o ensaio de deteccao de apoptose, cujo metodo sera o de microscopia de fluorescencia, utilizando o anticorpo da classe IgG2b de ratos M30 Cytodeath. A analise estatistica sera por meio de suas medias e desvios-padrao, e analisadas quantitativamente utilizando-se teste t de Student e a analise de variancia (ANOVA) para amostras emparelhadas. Sera adotado nivel de significancia estatistica de 5% (p < 0,05). (AU)\n            ", "title": "Eficacia do silenciamento da enzima NOX3 NADPH oxidase na preservacao das celulas ciliadas apos implante coclear"}, {"url": "http://bv.fapesp.br/pt/auxilios/85327/incidencia-e-topografia-das-infeccoes-hospitalares-em-idosos-pos-acidente-vascular-cerebral-e-seu-im/", "citations": [], "properties": [{"values": ["13/15895-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Lucieni de Oliveira Conterno"], "label": "Pesquisador responsável:"}, {"values": ["Lucieni de Oliveira Conterno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Marilia (FAMEMA). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Acidente vascular cerebral", "Infeccao hospitalar", "Antibioticos", "Incidencia", "Mortalidade", "Prognostico", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              O aumento da populacao idosa e um fenomeno mundial, acarretando mudancas economicas, sociais e para o setor da saude. Nota-se uma associacao direta entre a melhora na expectativa de vida e o aparecimento de doencas cronicas nao transmissiveis, sendo o acidente vascular cerebral (AVC) a segunda maior causa de mortalidade, e a principal causa de incapacidade no mundo. O Brasil e o 6o pais com maior taxa de mortalidade por AVC e o primeiro da America Latina. Alguns fatores como infeccao adquirida pos-avc estao associadas a pior prognostico. O objetivo deste estudo e caracterizar a populacao idosa internada com diagnostico de AVC agudo, determinar a incidencia das principais infeccoes hospitalares por topografia, o impacto destas infeccoes na evolucao, no consumo de antibioticos e no tempo de permanencia hospitalar. Sera realizado um estudo de coorte prospectivo que incluira todos os pacientes com diagnostico de AVC agudo internados nas Unidades de Tratamento Intensivo e enfermarias de Clinica Medica do Hospital das Clinicas da Faculdade de Medicina de  Marilia, durante o periodo de 10 meses. Estima-se que serao avaliados 100 pacientes. Sera utilizado instrumento padronizado de coleta de dados. Estes idosos serao acompanhados desde a sua internacao ate obito ou alta. Sera realizada analise descritiva e inferencial dos dados. Existem poucos estudos semelhantes a este no Brasil. Espera-se que os resultados ajudem a determinar o risco de infeccoes entre os pacientes idosos internados com diagnostico de AVC em um hospital de ensino  publico e subsidie medidas de prevencao e controle para diminuir  sua ocorrencia e os impactos na mortalidade e nos custos hospitalares para o SUS. (AU)\n            ", "title": "Incidencia e topografia das infeccoes hospitalares em idosos pos-acidente vascular cerebral e seu impacto no tempo de permanencia hospitalar e na mortalidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/85321/contribuicao-da-ressonancia-magnetica-cardiaca-mapa-t1-e-ecocardiograma-tridimensional-para-avalia/", "citations": [], "properties": [{"values": ["13/06149-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Roney Orismar Sampaio"], "label": "Pesquisador responsável:"}, {"values": ["Roney Orismar Sampaio"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Estenose da valva aortica", "Idosos", "Tecnicas e procedimentos diagnosticos", "Ressonancia magnetica", "Ecocardiografia tridimensional"], "label": "Assunto(s):"}], "resume": "\n              A Estenose Aortica (EAo) e a doenca valvar adquirida mais frequente na idade adulta e esta presente em 4,5% da populacao acima de 75 anos, resultando em numero aumentado de idosos que necessitam de intervencao cirurgica cardiaca. Um dos principais desafios da clinica e diagnosticar os casos que mais se beneficiarao com a troca valvar. O desafio passa a ser ainda maior nos pacientes que apresentam area valvar diminuida, associada a gradiente baixo e disfuncao ventricular esquerda, pois esses sao potencialmente mais graves e muitos nao apresentam resposta satisfatoria a intervencao cirurgica. Alem disso, muitos casos sao subestimados ou mesmo considerados estenose aortica moderada, o que pode implicar em conduta inadequada como indicacao tardia de troca valvar. O objetivo principal deste trabalho e identificar o valor de novos metodos como o ecocardiograma tridimensional e ressonancia magnetica cardiaca com a tecnica do mapa T1 em comparacao com a ecocardiografia sob estresse farmacologico para o diagnostico de pacientes com estenose aortica associada a gradiente baixo e fracao de ejecao reduzida. Os objetivos secundarios consistem na avaliacao do prognostico tardio, atraves da verificacao do comportamento de marcadores laboratoriais, do remodelamento reverso, da funcao ventricular esquerda e da porcentagem relativa de fibrose no pos-operatorio tardio em relacao ao periodo pre-operatorio. (AU)\n            ", "title": "Contribuicao da ressonancia magnetica cardiaca (mapa T1) e ecocardiograma tridimensional para avaliacao da estenose aortica importante com gradiente baixo e fracao de ejecao reduzida"}, {"url": "http://bv.fapesp.br/pt/auxilios/85204/classificacao-filogenetica-da-familia-pentatomidae-leach-insecta-hemiptera/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/00729-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Cristiano Feldens Schwertner"], "label": "Pesquisador responsável:"}, {"values": ["Cristiano Feldens Schwertner"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia comparada", "Filogenia", "Heteropteros", "Pentatomidae"], "label": "Assunto(s):"}], "resume": "\n              Com mais de 40.000 especies, a subordem Heteroptera representa uma das linhagens filogeneticas megadiversas de animais, bem sucedida em praticamente todos os tipos de ambiente. Incluem organismos de interesse medico e agricola, como os barbeiros vetores da doenca de Chagas e pragas de cultivos importantes como Eucalyptus e soja. Estudos sobre evolucao dos heteropteros vem sendo ampliados nos ultimos anos, no entanto as relacoes filogeneticas de varios grupos seguem praticamente desconhecidas. A familia Pentatomidae reune quase cinco mil especies, com maior diversidade e abundancia nos tropicos. A maioria das especies tem habitos fitofagos, enquanto um pequeno grupo apresenta habitos predadores, que parece ter surgido secundariamente na familia. A grande diversidade e abundancia em ambientes naturais e sua associacao com agroecossistemas faz com que esta seja uma das familias mais conhecidas de Heteroptera. Apesar disso, estudos sobre a evolucao do grupo ainda sao escassos e aspectos importantes como a diversidade morfologica, os habitos alimentares e do comportamento de cuidado da prole nunca sao pouco compreendidos em contexto evolutivo. A monofilia do grupo e suportada em varios estudos, no entanto as subfamilias como atualmente propostas nunca foram testadas e as relacoes filogeneticas entre elas continuam desconhecidas. A definicao de uma classificacao filogenetica para a familia Pentatomidae e considerada fundamental para o avanco no conhecimento deste importante grupo de insetos. O presente projeto propoe investigar a monofilia das subfamilias de Pentatomidae e estabelecer uma hipotese de relacao filogenetica entre elas. Para isso, serao utilizados caracteres morfologicos e moleculares obtidos a partir do estudo de exemplares conservados a seco e em etanol. Tambem sera feita uma ampla revisao e documentacao dos caracteres propostos na literatura sobre Pentatomidae, que serao discutidos em um contexto comparado e incluidos na matriz de dados. (AU)\n            ", "title": "Classificacao filogenetica da familia Pentatomidae Leach (Insecta: Hemiptera)"}, {"url": "http://bv.fapesp.br/pt/auxilios/85194/ultrassonografia-e-ressonancia-magnetica-na-avaliacao-da-glandula-tireoide-em-equinos/", "citations": [], "properties": [{"values": ["14/02437-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Vania Maria de Vasconcelos Machado"], "label": "Pesquisador responsável:"}, {"values": ["Vania Maria de Vasconcelos Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ressonancia magnetica", "Ultrassonografia", "Tecnicas de diagnostico animal", "Doencas da tireoide", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              A Ultrassonografia (USG) e a Ressonancia Magnetica (RM) sao amplamente exploradas no diagnostico das tireopatias em seres humanos. Em equinos, a hiperplasia associada a neoplasia e o achado mais comum dentre as alteracoes tireoidianas. Na maioria dos casos, essa alteracao se comporta de modo silencioso, evidenciando-se quando ha um aumento consideravel de volume da regiao ventrolateral do pescoco. Tal manifestacao aumenta a possibilidade do comprometimento das estruturas adjacentes a tireoide, como a traqueia, podendo levar o animal nos casos mais graves ao sufocamento. A aplicacao combinada da USG e da RM pode fornecer dados valiosos para uma eficiente intervencao clinica cirurgica nesses casos. Entretanto, existem poucos dados relacionados aos valores de referencia de tais tecnicas, dificultando muitas vezes uma avaliacao precisa da glandula acometida. Portanto, sera objetivo estabelecer parametros de analise da glandula tireoide em equinos adultos nao tireopatas atraves do exame ultrassonografico em modo B e de RM. Neste estudo, serao utilizados 12 cavalos (Equus Caballus) provenientes do Setor de Equideocultura da Faculdade de Medicina Veterinaria e Zootecnia da UNESP, campus de Botucatu. A higidez da tireoide sera comprovada atraves de exames laboratoriais (TSH, T4 total e T4 livre por dialise de equilibrio) e citologicos. A tireoide sera inicialmente avaliada atraves do exame de USG e depois de RM para o estudo das dimensoes, do formato, dos contornos, das caracteristicas do parenquima e de suas estruturas adjacentes. Os valores de referencia das caracteristicas da vascularizacao da glandula serao tracados atraves do recurso Doppler, a partir do exame de USG em modo B. Os resultados serao confrontados e sera sugerida a metodologia que melhor caracteriza cada variavel de analise comum as duas tecnicas (dimensoes, formato, contornos, e caracteristicas do parenquima e das estruturas adjacentes). (AU)\n            ", "title": "Ultrassonografia e ressonancia magnetica na avaliacao da glandula tireoide em equinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85200/um-ensaio-clinico-randomizado-comparando-o-efeito-do-treino-de-funcoes-executivas-e-de-habilidades-d/", "citations": [], "properties": [{"values": ["12/51624-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Guilherme Vanoni Polanczyk"], "label": "Pesquisador responsável:"}, {"values": ["Guilherme Vanoni Polanczyk"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psiquiatria Doutor Antonio Carlos Pacheco e Silva (IPq).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento infantil", "Desenvolvimento da linguagem", "Funcao executiva", "Linguagem oral", "Rendimento escolar", "Criancas", "Pre-escolar"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Influencias ambientais vivenciadas nos primeiros anos de vida tem impacto na vida adulta, muitas vezes de forma persistente. Estudos de intervencao que pretendem reduzir o impacto da pobreza sobre o desenvolvimento infantil tem demonstrado efeitos positivos na cognicao, desenvolvimento social e emocional, e progresso escolar. No entanto, ainda ha a necessidade de esclarecer quais tipos de intervencoes tendem a ser mais efetivas sobre a prontidao escolar. Objetivos: Adaptar e comparar dois programas de intervencao, sendo um deles focado no treinamento das Funcoes Executivas (FEs) (Diamond) e o outro no treino das habilidades de linguagem oral (Snowling e colaboradores). Metodos: Ensaio clinico, controlado, cego e randomizado, a ser realizado na fase piloto com 120 criancas e na fase teste com 720 criancas de 4 a 5 anos de idade, alocadas aleatoriamente em tres grupos: ensino curricular adaptado com foco no treinamento das FEs, ensino curricular adaptado no treino das habilidades de linguagem oral e grupo lista de espera. Resultados: Espera-se que: 1) as criancas nos grupos intervencao tenham melhor desempenho na prontidao escolar em relacao ao grupo controle; 2) o grupo treinamento de linguagem apresente melhor desempenho em parametros cognitivos: e 3) o grupo de treinamento de FEs apresente melhor desempenho em parametros comportamentais. Implicacoes: Este estudo apresenta grande potencial para informar novas abordagens educacionais na pre-escola e de revelar os seus efeitos sobre a promocao do desenvolvimento cognitivo e comportamental de criancas. (AU)\n            ", "title": "Um ensaio clinico randomizado comparando o efeito do treino de funcoes executivas e de habilidades de linguagem sobre a prontidao escolar em criancas pre-escolares"}, {"url": "http://bv.fapesp.br/pt/auxilios/85109/producao-e-circulacao-de-manuscrito-no-brasil-colonial-contribuicoes-para-a-historia-da-lingua-port/", "citations": [], "properties": [{"values": ["14/05144-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Lingua Portuguesa"], "label": "Área do conhecimento:"}, {"values": ["Phablo Roberto Marchis Fachin"], "label": "Pesquisador responsável:"}, {"values": ["Phablo Roberto Marchis Fachin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filologia", "Manuscritos", "Periodo Colonial (1500-1822)"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo identificar como se caracteriza o contexto de producao e circulacao de manuscritos no seculo XVIII e verificar o quanto o conhecimento a esse respeito contribui para os estudos sobre a Historia da Lingua Portuguesa, para alem dos trabalhos de edicao que se tem feito nos ultimos anos e assim possibilitar, com maior seguranca, o embasamento de hipoteses sobre a escrita desse periodo. Embora observa-se crescente o numero de edicoes com observado rigor na busca de exatidao e fidelidade, os trabalhos no campo da Filologia e ciencias afins, com atitude nitidamente marcada pela preocupacao em nao se deixar perder nenhum dos tracos da fonte primaria no ato de transcricao, levando-se em consideracao anotacoes a margem ou nas entrelinhas dos documentos, tambem devem levar em conta outros fatores, como o contexto de producao dos documentos selecionados para o trabalho, a sua forma de transmissao e circulacao, para discernir, por exemplo, entre originais e copias, isto e, entre autores e copistas, para evitar equivocos sobre a escrita estudada. Por essa razao, neste projeto buscam-se dados que permitam maior seguranca na utilizacao de documentacao manuscrita em circulacao publica no Brasil colonial, de modo a propiciar conjunto confiavel e consistente para descrever a lingua portuguesa de acordo com as diversas linhas de descricao que se sucedem. O corpus da pesquisa resume-se a documentacao relacionada ao Governador e Capitao General da capitania de Sao Paulo, Rodrigo Cesar de Menezes, cobrindo o periodo de 1721 a 1728. (AU)\n            ", "title": "Producao e circulacao de manuscrito no Brasil Colonial: contribuicoes para a historia da lingua portuguesa"}, {"url": "http://bv.fapesp.br/pt/auxilios/85075/dinamica-populacional-e-interacoes-entre-leveduras-em-fermentacoes-de-hidrolisado-de-bagaco-de-cana-/", "citations": [], "properties": [{"values": ["13/15082-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Cecilia Laluce"], "label": "Pesquisador responsável:"}, {"values": ["Cecilia Laluce"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leveduras", "Saccharomyces cerevisiae", "Fermentacao alcoolica", "Lignocelulose", "Catalise", "Etanol", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              A busca por leveduras termotolerantes torna-se cada vez mais importante, pois mudancas climaticas e escassez de agua no ambiente devido as evaporacoes sao consequencias do aumento da temperatura na terra. A producao de etanol, tanto de primeira quanto de segunda geracao, e um processo complexo constituido por fermentacoes abertas de longa duracao com reutilizacao de celulas. As celulas ficam expostas durante meses de fermentacao a estresses oscilatorios sucessivos que se agravam a medida que a safra prossegue. O uso de leveduras starters com alta capacidade de competir pela dominancia neste ecossistema altamente instavel e imprescindivel. Tecnicas moleculares recentes, capazes de distinguir em nivel de especie as leveduras starters de outras leveduras da mesma especie presentes no processo sugerem que o processo fermentativo pode ser mais bem conhecido e controlado. Estas tecnicas permitem tambem a identificacao de variantes geneticos resultantes de adaptacoes e/ou mutacoes induzidas por condicoes de processo. Os desafios do presente trabalho sao: desenvolver linhagens mais estaveis a ambientes agressivos, ou uso de procedimentos simplificados baseados em tecnicas geneticas para o monitoramento do processo de fermentacao; associacao entre procedimentos suaves de hidrolise fisico/quimica com a hidrolise enzimatica visando a economia do coquetel de enzimas. (AU)\n            ", "title": "Dinamica populacional e interacoes entre leveduras em fermentacoes de hidrolisado de bagaco de cana-de-acucar e melaco"}, {"url": "http://bv.fapesp.br/pt/auxilios/85070/ativacao-das-celulas-t-reguladoras-na-endometriose-profunda/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/27092-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Sergio Podgaec"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Podgaec"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Israelita de Ensino e Pesquisa Albert Einstein (IIEPAE). Sociedade Beneficente Israelita Brasileira Albert Einstein (SBIBAE). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endometriose", "Linfocitos T reguladores", "Citocinas", "Antigenos de superficie", "Antigenos CD", "Expressao genica", "RNA mensageiro"], "label": "Assunto(s):"}], "resume": "\n              A endometriose e uma caracterizada como a presenca de tecido endometrial fora da cavidade uterina, que acomete cerca de 10% da populacao feminina mundial em idade reprodutiva. Sua fisiopatologia ainda permanece incerta, contudo o mecanismo mais aceito atualmente e o da menstruacao retrograda. Porem o fato da maioria das mulheres apresentarem menstruacao retrogada, mas apenas uma parcela desenvolver endometriose ainda e uma questao intrigante. Com isso, uma teoria existente e de que essas mulheres apresentam alteracoes imunologicas que favorecam a implantacao do endometrio em ambiente extrauterino. De fato ja foi observada alteracao na expressao de algumas citocinas e celulas do sistema em imune em sangue periferico e fluido peritoneal de mulheres com endometriose. Porem as avaliacoes com relacao a presenca de celulas T e seus subtipos nessa doenca ainda sao muito recentes. Alguns estudos indicam que ha maior presenca de celulas T reguladoras (Treg) no fluido peritoneal dessas mulheres, o que poderia indicar um ambiente anti-inflamatorio, tornando o ambiente mais propicio a adesao e proliferacao dessas celulas. Entretanto, ainda nao foi analisado se essas celulas Treg estao de fato ativas e exercendo esse papel favoravel a implantacao dos focos endometriais. Para isso, este estudo tem como objetivo avaliar em celulas Treg de sangue periferico e fluido peritoneal de mulheres saudaveis e com endometriose profunda os marcadores de ativacao de superficie celular CD45RA, CD45RO, TNFRII, CD25, HLA-DR, CD127, GITR, CTLA-4 e ICOS. Alem disso, tambem sera avaliada nas mesmas celulas a expressao de mRNA das citocinas IL-10, TGFB, TNFA e IL-6, com o objetivo de observar se essas celulas estao de fato produzindo citocinas que possam interferir na resposta imune. (AU)\n            ", "title": "Ativacao das celulas T reguladoras na endometriose profunda"}, {"url": "http://bv.fapesp.br/pt/auxilios/85234/calculo-fracionario-em-sistemas-dinamicos-aplicacoes-envolvendo-biossistemas-agricolas/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/02041-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Sergio Adriani David"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Adriani David"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Modelos matematicos", "Sistemas dinamicos"], "label": "Assunto(s):"}], "resume": "\n              Em decadas recentes, o calculo de ordem nao inteira ou calculo fracionario (CF) - assim tambem denominado com mais frequencia - tem-se tornado importante na pesquisa academica bem como em aplicacoes nas diversas areas do conhecimento humano, particularmente, naquelas que admitem modelos matematicos que conduzem a solucoes bastante proximas daquelas observadas na realidade. Tais aplicacoes tem sido observadas nas areas de fisica, quimica, viscoelasticidade, eletronica, eletromagnetismo, robotica, mecanica, telecomunicacoes, reologia, teoria de controle, biologia, processamento e imagem de sinais, economia, financas, dentre outras. Biossistemas, em grande medida, congrega varias dessas areas supracitadas. O principal objetivo deste projeto e a investigacao acerca da utilizacao do calculo fracionario em sistemas dinamicos, envolvendo notadamente biossistemas agricolas. O trabalho pretende aprofundar o conhecimento na area do calculo fracionario e, ao mesmo tempo, procurar aplica-lo inicialmente em diferentes situacoes/exemplos que envolvam sistemas dinamicos com apelos agricolas. Neste contexto, destacam-se as propostas de estudo da dinamica de precos de algumas commodities agricolas e de um sistema dinamico de difusao de interesse agronomico (calor, agua ou nutrientes no solo, por exemplo). Os resultados obtidos poderao contribuir para nortear estrategias e servir como um ponto de partida para acoes e tomada de decisoes cada vez mais eficientes e uteis para o agronegocio. (AU)\n            ", "title": "Calculo fracionario em sistemas dinamicos: aplicacoes envolvendo biossistemas agricolas"}, {"url": "http://bv.fapesp.br/pt/auxilios/85233/geoquimica-termobarometria-e-geocronologia-do-grupo-araxa-na-regiao-sudeste-do-estado-de-goias/", "citations": [], "properties": [{"values": ["13/04235-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Guillermo Rafael Beltran Navarro"], "label": "Pesquisador responsável:"}, {"values": ["Guillermo Rafael Beltran Navarro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geocronologia", "Geoquimica das rochas", "Rochas metassedimentares", "Geotermobarometria"], "label": "Assunto(s):"}], "resume": "\n              As publicacoes existentes ate o momento atestam que grande parte dos metassedimentos (Grupo Araxa) da Faixa Brasilia carece em muitas areas, em especial na area enfocada por este projeto, de estudos mais aprofundados que envolvam: detalhamento de campo, estudo da natureza quimica das rochas que os compoem, analises quimicas de minerais e rocha total, estudos isotopicos e geocronologicos, entre outros. A compreensao destes dados pode esclarecer a origem destas rochas e o seu real significado geologico. As rochas metassedimentares do Grupo Araxa que ocorrem na regiao selecionada para o estudo ainda nao foram enfocadas, quanto a tematica e detalhe pretendido. Os trabalhos mais recentes envolvem levantamentos regionais e nao abordaram estudos detalhados como geocronologia, geoquimica e termobarometria. Dentro do quadro exposto acima, propoem-se atraves da caracterizacao petrografica, geoquimica, termobarometrica e geocronologica dos metassedimentos, na regiao de Morrinhos, Piracanjuba e Caldas Novas, determinar as caracteristicas geoquimicas e isotopicas (U-Pb e Sm-Nd) dos metassedimentos, possibilitando identificar a fonte e a idade do protolito(s) que deram origem a esses metassedimentos e a evolucao termobarometrica (trajetoria P-T) e geocronologica do metamorfismo a qual essas rochas foram subtidas. Com isso, este estudo pretende contribuir para o entendimento e evolucao da Faixa Brasilia. (AU)\n            ", "title": "Geoquimica, termobarometria e geocronologia do Grupo Araxa na regiao sudeste do estado de Goias"}, {"url": "http://bv.fapesp.br/pt/auxilios/85139/estrutura-de-governanca-e-estrategias-nos-grupos-empresariais-familiares-brasileiros/", "citations": [], "properties": [{"values": ["13/26512-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Luiz Ricardo Kabbach de Castro"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Ricardo Kabbach de Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Empresas familiares", "Governanca corporativa", "Grupo economico", "Mercado de capitais", "Politicas publicas"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem por objetivo analisar os determinantes da formacao e estrutura piramidal dos grupo economicos familiares Brasileiros e quais sao os efeitos destas estruturas de governanca nas estrategias e desempenho das empresas afiliadas. A literatura de governanca e financas corporativas, usualmente, toma a estrutura de propriedade dos grupos empresariais como dada e analisa seu impacto nos resultados economicos das empresas. Entretanto, pouco se sabe sobre como se formam estas estruturas. Em particular, apesar de haver propostas teoricas que expliquem a formacao de estruturas piramidais em grupos economicos, estudos empiricos demonstrando a evolucao destas estruturas ainda sao escassos, e o contexto Brasileiro ainda inexplorado. Neste sentido, e tomando por referencia a teoria de estruturas piramidais proposta do Almeida e Wolfenzon (2006), analisamos a evolucao das estruturas piramidais em grupos economicos brasileiros ao longo de um periodo entre 1997 e 2012 como forma de determinar a prevalencia de efeitos de selecao ou tunnelling na formacao destas estruturas. A partir desta analise, avancamos no estudo dos efeitos destas estruturas nas estrategias corporativas e seu impacto do resultado economico de empresas afiliadas aos grupos economicos. Para isso, desenvolveremos um sistema de equacoes simultaneas que especificara a relacao entre os diferences constructos de governanca corporativa, estrategias financeiras  e desempenho economico. Esta metodologia permite compreender o efeito da estrutura de propriedade no processo de tomada de decisao financeira por parte das empresas, e seus efeitos no desempenho economico relaxando a hipotese de que a  estruturas de propriedade e exogena em relacao as estrategias corporativas. Um melhor entendimento das relacoes entre governanca corporativa, estrategias financeiras e desempenho economico permitira subsidiar politicas publicas que tenham por objetivo melhorar as praticas de governanca no ambiente institucional brasileiro e, eventualmente, estimular o investimento privado contribuindo para o desenvolvimento do mercado de capitais. Os resultados desta pesquisa serao divulgados em revistas especializadas e em congressos nacionais e internacionais. (AU)\n            ", "title": "Estrutura de governanca e estrategias nos grupos empresariais familiares brasileiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/85137/desenvolvimento-e-implementacao-de-modelos-biofisicos-para-descrever-a-forca-de-contracao-em-miocito/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20220-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["Robson Rodrigues da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Robson Rodrigues da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa, Pos-Graduacao e Extensao. Universidade de Mogi das Cruzes (UMC). Mogi das Cruzes, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Modelagem de sistemas biologicos", "Modelos matematicos", "Calcio", "Miocitos cardiacos", "Contracao miocardica", "Processos fisiologicos cardiovasculares"], "label": "Assunto(s):"}], "resume": "\n              Dos ions envolvidos no complexo funcionamento do coracao, o calcio e considerado o mais importante por ser o ativador direto dos miofilamentos que causam a contracao. Por esta razao, o seu fluxo irregular no miocito cardiaco e uma das principais causas de arritmias cardiacas e disfuncao contratil. Sendo assim, a formulacao de novos modelos matematicos e computacionais de miocito ventricular de mamifero aporta ferramentas importantes para entender os mecanismos de liberacao de calcio e analisar de forma detalhada as causas dos diversos tipos de arritmia cardiaca. A finalidade desse projeto e implementar e desenvolver modelos biofisicos para miocito cardiaco de rato que, com a finalidade de reduzir o numero de graus de liberdade do sistema, fornecera uma estrutura matematica e computacional mais simples para o calculo da forca contratil no miocito cardiaco, fundamentado principalmente na dinamica de calcio. O projeto se inicia com a implementacao do modelo de Silva et al (2012):  inclusao dos \"buffers\" de calcio, atualizacao dos parametros utilizados na modelagem, realizacao de novas simulacoes e sua comparacao com dados experimentais para assim verificar a robustez do modelo em questao e possibilitar o estudo de bloqueadores e ativadores que atuam no trocador NCX, na Calcio - ATPase do reticulo sarcoplasmatico ou nos canais do tipo L, corroborando assim para uma melhor compreensao dos efeitos de farmacos utilizados no tratamento de arritmias. Em seguida o modelo sera estruturado para a plataforma OpenCell e com o acrescimo de \"ruidos\" a frequencia cardiaca, possibilitara a realizacao de  simulacoes para a analise da variabilidade cardiaca, uma importante ferramenta para o estudo e prevencao de arritmias cardiacas. (AU)\n            ", "title": "Desenvolvimento e implementacao de modelos biofisicos para descrever a forca de contracao em miocito cardiaco de rato fundamentado na dinamica de calcio"}, {"url": "http://bv.fapesp.br/pt/auxilios/85419/historia-denudacional-das-cimeiras-do-sudeste-do-brasil/", "citations": [], "properties": [{"values": ["14/01648-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Silvio Takashi Hiruma"], "label": "Pesquisador responsável:"}, {"values": ["Silvio Takashi Hiruma"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Geologico. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Evolucao tectonica", "Morfotectonica", "Termocronologia", "Denudacao", "Regiao Sudeste"], "label": "Assunto(s):"}], "resume": "\n              A margem continental passiva do sudeste do Brasil e caracterizada por uma evolucao tectonica e denudacional polifasica desde a ruptura do Gondwana, que resultou em uma complexa compartimentacao geomorfologica, com marcante contraste topografico e diversidade das formas de relevo. Nesta paisagem, destacam-se as cimeiras das serras do Mar e da Mantiqueira (Bocaina, Campos do Jordao, campos do Ribeirao Fundo, entre outras) com altitudes superiores a 1800 m, consideradas remanescentes de antigas superficies de erosao, segundo modelos geomorfologicos classicos. A ausencia de marcadores estratigraficos nessas areas cristalinas pre-cambrianas dificultam a sua reconstrucao paleogeografica. No entanto, a aplicacao de metodos termocronologicos de baixa temperatura, como a analise de tracos de fissao em apatita e zircao, vem permitindo obter as historias termicas de rochas do embasamento e estabelecer taxas de denudacao ao longo do tempo geologico. Apesar da quantidade significativa de idades de tracos de fissao em apatitas no Planalto da Bocaina, nas demais cimeiras os dados termocronologicos sao raros ou insuficientes. O objetivo do projeto e comparar a historia denudacional dessas areas, a partir da integracao da termocronologia de tracos de fissao em apatita e zircao com analises estruturais e geomorfologicas. Desse modo, espera-se o melhor entendimento da evolucao da margem continental passiva do sudeste do Brasil, bem como rediscutir a aplicacao de modelos geomorfologicos classicos. (AU)\n            ", "title": "Historia denudacional das cimeiras do Sudeste do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/85253/estudo-quantitativo-das-caracteristicas-eletronicas-de-juncoes-metal-nanofios-de-oxidos-metalicos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19692-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Adenilson Jose Chiquito"], "label": "Pesquisador responsável:"}, {"values": ["Adenilson Jose Chiquito"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dispositivos eletronicos", "Nanofios", "Propriedades eletronicas", "Dioxido de estanho", "Oxidos metalicos"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta tem como finalidade o estudo das caracteristicas eletronicas de interfaces metal-nanofios usadas na definicao de dispositivos nanometricos, notadamente nanofios e nanofitas construidos a partir de oxidos metalicos. Um ponto singular para todos estes esforcos e a definicao de contatos eletricos que permitam o acesso as propriedades dos nanofios. A presenca de desordem superficial levando a localizacao e redistribuicao de cargas e um fator que contribui de forma decisiva para as propriedades dos contatos eletricos nas amostras. Apesar disso, pouca informacao experimental sobre a formacao das juncoes metal-semicondutor (nanofios) estao disponiveis e assim, esta proposta de pesquisa pretende avancar nesta area sintetizando nanofios de SnO2 puros e dopados e investigar as caracteristicas do transporte nestas amostras e sua relacao com as caracteristicas das interfaces. Como contribuicao a area, espera-se estudar os mecanismos de transporte predominantes nas juncoes considerando a origem e influencia dos estados de interface e nao uniformidades na formacao da barreira Schottky nestes dispositivos. Dada a experiencia acumulada na fabricacao e estudo de materiais baseados em oxidos metalicos e a infra-estrutura disponivel, o investimento associado a esta proposta e baixo enquanto que os resultados esperados podem ter um bom impacto na literatura, tendo-se em vista a necessidade de um estudo quantitativo com relacao a formacao de contatos e suas propriedades em nanofios. (AU)\n            ", "title": "Estudo quantitativo das caracteristicas eletronicas de juncoes metal-nanofios de oxidos metalicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85189/habitacao-social-e-urbanizacao-na-industrializacao-de-sao-paulo-ideias-de-arquitetura-e-cidade-real/", "citations": [], "properties": [{"values": ["13/14951-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Fundamentos de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Luiz Antonio Recaman Barros"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Antonio Recaman Barros"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura e Urbanismo (FAU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Arquitetura moderna", "Habitacao social", "Urbanizacao", "Sao Paulo (SP)"], "label": "Assunto(s):"}], "resume": "\n              A magnitude dos problemas urbanos da cidade de Sao Paulo chega neste inicio de Seculo a um estagio inedito, ja que tanto os problemas economicos historicos quanto as dificuldades politicas urbanas parecem ter arrefecido, revelando as dificuldades no ambito das ideias e solucoes para a cidade. Em relacao a habitacao social, esses impasses ficam mais evidentes na medida em que os massivos investimentos publicos em seus diversos programas nao tem representado uma mudanca qualitativa nas diferentes escalas de configuracao da metropole. Apesar de alguns importantes exemplos de solucoes de habitacao na arquitetura paulista que indiquem uma proposta mais abrangente para o espaco urbano, nao existem estudos sistematicos que priorizem essa abordagem. O objetivo desta pesquisa e identificar os padroes espaciais (entendidos como a relacao entre arquitetura e cidade) nos projetos de habitacao de interesse social construidos na cidade de Sao Paulo desde os anos 1930 ate a criacao do BNH em 1964. Nesse sentido, a pesquisa propoe: a) analise espacial das tipologias propostas; b) a relacao dessas tipologias com a cidade existente; c) a transformacao desses espacos do habitat no desenvolvimento da cidade; d) a recepcao e incorporacao a disciplina das diferentes alternativas e e) a consolidacao documental desses projetos para futuras pesquisas. Acredita-se que os resultados dessas analises devam contribuir para o debate em relacao as alternativas e inovacoes do espaco urbano neste momento de grandes desafios ao desenvolvimento nacional. (AU)\n            ", "title": "Habitacao social e urbanizacao na industrializacao de Sao Paulo: ideias de arquitetura e cidade real"}, {"url": "http://bv.fapesp.br/pt/auxilios/85201/efeitos-de-parametros-da-microestrutura-de-solidificacao-de-ligas-multicomponentes-a-base-de-alumini/", "citations": [{"total": 23, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/23396-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia de Transformacao"], "label": "Área do conhecimento:"}, {"values": ["Amauri Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Amauri Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ligas de aluminio", "Tribologia", "Resistencia dos materiais", "Solidificacao", "Corrosao dos materiais"], "label": "Assunto(s):"}], "resume": "\n              Com o entendimento de parametros microestruturais de ligas obtidas experimentalmente por solidificacao em condicoes fora do equilibrio, pode-se planejar a obtencao de componentes com propriedades melhoradas e com uma vida util maior. Portanto, um cuidadoso estudo de solidificacaode ligas metalicas e correlacoes dos parametros microestruturais obtidos com os comportamentos mecanico, ao desgaste, a corrosao e a tribocorrosao sao fundamentais, no sentido de possibilitar uma pre-programacao das caracteristicas finais do produto. Em particular, ligas multicomponentes a base de Al tem importantes aplicacoes nas industrias automobilistica, aeronautica e de construcao naval com variadas exigencias quanto as resistencias mecanica e a corrosao e propriedades tribologicas. Contudo, sao raros estudos sistematicos na literatura visando a evolucao da microestrutura na solidificacao transitoria de ligas multicomponentes a base de Al e que correlacionem a escala de aspectos parametricos da microestrutura com propriedades de aplicacao como resistencias ao desgaste e a corrosao. Objetiva-se, portanto, preencher essa lacuna da literatura, com uma analise detalhada da evolucao microestrutural de diferentes composicoes de ligas Al-Sn-Cu; Al-Mg-Si e Al-Zn-Mg solidificadas direcionalmente em condicoes transitorias. Pretende-se nessa fase tambem estabelecer leis de crescimento entre parametros quantitativos da microestrutura e parametros termicos da solidificacao. Na sequencia, amostras de cada liga, com diferentes escalas microestruturais (p.ex. espacamentos dendriticos e/ou interfasicos) serao submetidas a ensaios de corrosao e de tribocorrosao, no sentido de se estabelecer correlacoes entre essas microestruturas e desempenhos em corrosao e tribocorrosao. Os ensaios de tribocorrosao serao realizados nos laboratorios do Centro Nacional de Investigaciones Metalurgicas -CENIM de Madri, atraves de parceria cientifica ja estabelecida. (AU)\n            ", "title": "Efeitos de parametros da microestrutura de solidificacao de ligas multicomponentes a base de aluminio (Al-Mg-Si; Al-Sn-Cu; Al-Zn-Mg) nas resistencias a degradacao por corrosao e tribocorrosao"}, {"url": "http://bv.fapesp.br/pt/auxilios/85105/estudo-metabolomico-do-suco-de-laranja-em-humanos-caracterizacao-dos-biomarcadores-decorrentes-de-s/", "citations": [], "properties": [{"values": ["13/19665-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Franco Maria Lajolo"], "label": "Pesquisador responsável:"}, {"values": ["Franco Maria Lajolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metabolomica", "Biodisponibilidade", "Biomarcadores", "Flavonoides", "Sucos de frutas", "Laranja"], "label": "Assunto(s):"}], "resume": "\n              Os beneficios a saude promovidos por dietas ricas em frutas e hortalicas sao, geralmente, associados a prevencao do desenvolvimento de diversas doencas, tais como as doencas de natureza cardiovascular, inflamatoria e cancer. Este efeito esta diretamente relacionado aos componentes fitoquimicos, caracterizados, particularmente, pelos compostos fenolicos presentes em plantas e/ou alimentos de origem vegetal, devido a sua capacidade antioxidante. Pesquisas relativas ao mecanismo de acao destes compostos demonstraram que, alem de exercerem efeitos de scavengers de radicais livres, estas moleculas tem grande capacidade de modularem varias vias metabolicas e a sinalizacao celular. Entre as frutas mais comuns, consumidas na dieta brasileira e ricas em compostos fenolicos, especialmente os flavonoides, destacam-se as frutas citricas, como a laranja, a tangerina e o limao. Ate o presente, sabe-se que um ou mais tipos de flavonoides presentes nestas frutas podem ser responsaveis pelos efeitos beneficos conhecidos, proporcionados pelo consumo diario destes fitoquimicos. No entanto, este conhecimento ainda e muito escasso devido a aplicacao de modelos de estudos limitados, como estudos experimentais in vitro, que nao permitem a ampla avaliacao da resposta bioquimica em um organismo complexo. Recentemente, a abordagem metabolomica foi proposta como uma ferramenta util, por ampliar o entendimento da relacao complexa entre nutricao, compostos bioativos e metabolismo humano. Os estudos metabolomicos favorecem a analise do perfil de formacao de metabolitos, apos a ingestao diaria de determinados compostos fitoquimicos, relacionando-os aos fatores geneticos, fisiologicos e/ou ambientais, alem do impacto, destes produtos, sobre as diversas vias metabolicas de um organismo. Diante do exposto, utilizando-se a abordagem metabolomica para ampliar o conhecimento da potencialidade dos compostos bioativos presentes nas frutas citricas, o objetivo deste estudo e identificar e caracterizar as flavononas, grupo de flavonoides presentes na laranja, bem como determinar o impacto da ingestao destes compostos sobre as diversas vias metabolicas humanas. Ainda, espera-se identificar compostos que, alem de fornecer informacoes a respeito do metabolismo deste grupo de compostos, possam servir de biomarcadores relacionados ao seu consumo. (AU)\n            ", "title": "Estudo metabolomico do suco de laranja em humanos: caracterizacao dos biomarcadores decorrentes de sua ingestao"}, {"url": "http://bv.fapesp.br/pt/auxilios/85028/invasao-do-campo-cerrado-por-braquiaria-urochloa-decumbens-perdas-de-diversidade-e-experimentacao/", "citations": [], "properties": [{"values": ["13/24760-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Giselda Durigan"], "label": "Pesquisador responsável:"}, {"values": ["Giselda Durigan"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Florestal. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cerrado", "Comunidades vegetais", "Invasao biologica", "Capim braquiaria", "Recuperacao ambiental"], "label": "Assunto(s):"}], "resume": "\n              A invasao das fisionomias campestres e savanicas do Cerrado por gramineas exoticas tem sido observada em todo o Brasil e e um dos maiores desafios para a conservacao e restauracao desses ecossistemas. Essas especies invasoras causam perdas de biodiversidade, modificam a estrutura das comunidades vegetais, aumentam consideravelmente o volume de material combustivel e, consequentemente, a frequencia e intensidade de incendios. Os processos ecologicos relacionados com a invasao pela braquiaria ainda sao pouco compreendidos e isso dificulta as acoes de manejo e a conservacao. A pesquisa proposta tem como objetivos:1) caracterizar os fatores e processos envolvidos nas perdas em biodiversidade decorrentes da invasao por braquiaria (Urochloa decumbens (Stapf) R.D. Webster) em areas de campo cerrado, 2) quantificar a velocidade com que a especie invasora avanca sobre o ecossistema natural e, especialmente, 3) testar tecnicas para o controle de invasao que sejam viaveis ecologica e economicamente. O estudo sera realizado na Estacao Ecologica Santa Barbara, municipio de Aguas de Santa Barbara, estado de Sao Paulo. Para avaliar as perdas em diversidade decorrentes da invasao serao comparadas as variaveis riqueza, densidade e cobertura do terreno por diferentes componentes da vegetacao (plantas lenhosas, herbaceas nao-graminoides, gramineas nativas e exoticas) em parcelas invadidas e nao invadidas. Para esta comparacao, serao amostrados 20 pares de parcelas de 2,0 m x 2,0 m, cada par formado por uma parcela invadida e outra nao-invadida, distribuidas em cinco setores da Estacao Ecologica. As perdas em biodiversidade serao quantificadas pela diferenca nos valores medios de cada variavel entre as parcelas invadidas e nao invadidas. Como possiveis fatores relacionados com as perdas serao investigadas as variaveis microclimaticas temperatura e umidade relativa do ar e radiacao fotossinteticamente ativa, tomadas a 5 cm acima da superficie do solo em todas as parcelas. A velocidade de expansao da especie invasora sera quantificada a partir da demarcacao do limite de 20 manchas isoladas de braquiaria que serao monitoradas ao longo do tempo, como ferramenta de predicao da expansao das areas invadidas caso a invasao nao seja controlada. O experimento para erradicacao da braquiaria sera instalado em area com invasao em faixa continua, testando-se nove tratamentos, com cinco repeticoes cada, em delineamento inteiramente casualizado. Os tratamentos serao: i) aplicacao de fogo; ii) aplicacao de herbicida; iii) capina manual; iv) fogo + herbicida; v) fogo + capina manual + herbicida seletivo; vi) fogo + revolvimento do solo + herbicida; vii) testemunha (braquiaria sem tratamento); viii) referencia (parcelas nao invadidas); ix) referencia + fogo (aplicacao de fogo em parcelas nao invadidas). A aplicacao de fogo ocorrera uma unica vez e as tecnicas complementares (herbicida e capina) serao reaplicadas quantas vezes forem necessarias para o controle da graminea invasora. Os tratamentos serao avaliados pelos custos, pela riqueza, densidade e cobertura da vegetacao nativa. Nossa expectativa e de que as plantas nativas remanescentes dentro das parcelas e nas areas vizinhas nao invadidas irao reocupar as parcelas tratadas, desencadeando a restauracao da comunidade vegetal. Esperamos, com o estudo, nao so esclarecer os mecanismos pelos quais a graminea invasora leva a perdas de biodiversidade nas fisionomias campestres do cerrado, mas especialmente fornecer subsidios para manejo, conservacao e restauracao desses ecossistemas. (AU)\n            ", "title": "Invasao do campo cerrado por braquiaria (Urochloa decumbens): perdas de diversidade e experimentacao de tecnicas de restauracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/85026/dinamica-das-fracoes-organicas-de-nitrogenio-do-solo-em-area-de-pastagem-degradada-adubada-com-doses/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17935-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Salatier Buzetti"], "label": "Pesquisador responsável:"}, {"values": ["Salatier Buzetti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fertilidade do solo", "Plantas forrageiras", "Fertilizantes nitrogenados", "Pastagens", "Sulfato de amonio", "Ureia", "Isotopos de nitrogenio"], "label": "Assunto(s):"}], "resume": "\n              A reconstrucao da fertilidade do solo e uma das principais ferramentas para a recuperacao de pastagens degradadas e o uso de fertilizantes nitrogenados assume importancia fundamental no seu processo produtivo. Neste projeto objetiva-se avaliar as fracoes de nitrogenio organico e inorganico do solo que afetam a nutricao e a recuperacao das pastagens, bem como o aproveitamento do nitrogenio proveniente do fertilizante nitrogenado, e ainda identificar a dose e a fonte de nitrogenio economicamente viavel para recuperacao dessas pastagens, em funcao da adubacao com doses e fontes de nitrogenio. A pesquisa sera realizada com graminea do genero Brachiaria abrangendo duas etapas: 1° etapa: Experimento de incubacao aerobia com solo oriundo de area de pastagem degradada para avaliar o potencial de mineralizacao e imobilizacao de nitrogenio do solo, em funcao da aplicacao de doses e fontes de nitrogenio; e 2° etapa: Experimento de campo em area de pastagem degradada para avaliar a dinamica do nitrogenio organico do solo, o aproveitamento do nitrogenio proveniente do fertilizante, e a viabilidade economica da recuperacao da pastagem com o uso de fontes e doses de nitrogenio, no bioma Cerrado. Serao testadas fontes de nitrogenio (sulfato de amonio, nitrato de amonio e a ureia) com doses de nitrogenio (0; 150; 300; 450 e 600 kg ha-1 ano-1). Serao avaliados, no primeiro experimento, o carbono organico total, teor de nitrogenio total, nitrato e amonio do solo, alem do nitrogenio organico hidrolisado em quatro tempos. Avaliar-se-ao, no segundo experimento, as seguintes alteracoes provenientes do fornecimento das fontes e doses de nitrogenio no capim Brachiaria: area foliar, numero e massa de perfilhos, massa de materia seca da parte aerea e de raizes, valor SPAD, atividade da enzima redutase do nitrato, clorofila (a, b e total), altura das plantas, relacao folha:colmo, indice de area foliar, concentracao de nutrientes na parte aerea e nas raizes, eficiencia de recuperacao do nitrogenio pelos componentes do capim Brachiaria e analise economica do uso de fontes e doses de nitrogenio.No solo avaliar-se-ao os teores de carbono organico total, nitrogenio, nitrato, amonio e as fracoes de nitrogenio do solo hidrolisado ao final e cada estacao. Para a quantificacao do balanco de nitrogenio sera instalada uma microparcela com aplicacao de fontes enriquecidas com o isotopo 15N. Os resultados serao submetidos a analise de variancia para as fontes e doses de nitrogenio e, havendo significancia ao nivel de 5%, realizar-se-ao os desdobramentos. Caso contrario, aplicar-se-a o procedimento ANOVA associado ao teste de Tukey e o estudo de regressao de primeiro e segundo graus para os efeitos de fontes de nitrogenio e de doses de nitrogenio, respectivamente. Proceder-se-a ainda as correlacoes de Pearson entre os atributos avaliados. (AU)\n            ", "title": "Dinamica das fracoes organicas de nitrogenio do solo em area de pastagem degradada adubada com doses e fontes de nitrogenio"}, {"url": "http://bv.fapesp.br/pt/auxilios/85021/respostas-das-proteinas-das-vias-moleculares-inflamatoria-insulinica-e-hipertrofica-ao-overreaching/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/20591-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Adelino Sanchez Ramos da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Adelino Sanchez Ramos da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte de Ribeirao Preto (EEFERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Exercicio fisico", "Sistema musculoesqueletico", "Hipertrofia", "Serina-treonina quinases TOR", "Insulina"], "label": "Assunto(s):"}], "resume": "\n              O overreaching nao funcional (NFOR) induzido pelo exercicio fisico realizado em esteira rolante em declive esta associado com a inflamacao cronica de baixa intensidade e com o prejuizo da transducao do sinal da via de sinalizacao da insulina em musculos esqueleticos de camundongos. No entanto, ate o presente momento, nao e possivel afirmar que o NFOR nao induzido pelo exercicio excentrico esteja associado com essas alteracoes moleculares. Assim, o presente projeto de pesquisa tem como principal objetivo comparar os efeitos do NFOR em declive com outros dois protocolos de mesmo volume e intensidade, mas realizados sem inclinacao e em aclive, nas concentracoes sericas de citocinas e no conteudo das proteinas relacionadas as vias moleculares inflamatoria, insulinica e hipertrofica em musculos esqueleticos de camundongos. Os animais serao divididos em 4 grupos: Controle (C; n=15; sedentarios), Overtraining em declive (OT1; n=15; submetidos ao protocolo de overtraining em declive), Overtraining sem inclinacao (OT2; n=15; submetidos ao protocolo de overtraining sem inclinacao) e Overtraining em aclive (OT3; n=15; submetidos ao protocolo de overtraining em aclive). Os camundongos serao avaliados diariamente quanto a variacao do peso corporal e ingestao alimentar. O desempenho dos animais sera determinado no inicio (semana 0), meio (semana 4) e fim (semana 8) dos protocolos experimentais pelas seguintes avaliacoes: teste de carga incremental, teste do rotarod, teste exaustivo e  teste de forca de preensao. Ao final dos protocolos experimentais, os animais serao submetidos ao teste de tolerancia intraperitoneal a insulina. O conteudo e a ativacao das proteinas das vias mencionadas anteriormente serao avaliados nos musculos extensor digital longo e soleo atraves da tecnica de immunoblotting. Para a comparacao entre os grupos sera utilizada a analise de variancia seguida de teste para comparacao multipla de medias. Sera adotado o nivel de significancia de 5%. (AU)\n            ", "title": "Respostas das proteinas das vias moleculares inflamatoria, insulinica e hipertrofica ao overreaching nao funcional induzido pelo exercicio fisico realizado em esteira rolante em declive, sem inclinacao e em aclive em musculos esqueleticos de camundongos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85024/estrategias-do-uso-de-grao-de-sorgo-para-frangos-de-corte-desempenho-saude-intestinal-e-energia-me/", "citations": [], "properties": [{"values": ["14/01161-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Fernando Machado Menten"], "label": "Pesquisador responsável:"}, {"values": ["Jose Fernando Machado Menten"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Avicultura", "Frangos de corte", "Alimentacao animal", "Sorgo", "Digestibilidade", "Metabolismo animal"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente estudo sera avaliar o desempenho, saude intestinal (mucosa intestinal, atividade enzimatica e microbiota do intestino) e a energia metabolizavel aparente (EMA) em frangos de corte alimentados com racoes com diferentes combinacoes de sorgo e milho, bem como com graos inteiros de sorgo. Para avaliar as diferentes estrategias do uso de racoes a base de sorgo (moido ou inteiro) e/ou milho, o Exp. 1 sera composto dos seguintes tratamentos: (1) 100% milho (M100%), (2) 100% sorgo moido (Sm100%); (3) 100% sorgo inteiro (Si100%); (4) 50% sorgo moido e 50% milho (Sm:M50%); (5) sorgo moido na fase pre-inicial (1 a 7 dias de idade) e milho nas demais (PSm-M); (6) milho na fase pre-inicial e sorgo moido nas demais (PM-Sm); (7) sorgo moido na fase pre-inicial e sorgo inteiro nas demais (PSm-Si); (8) sorgo inteiro na fase pre-inicial e sorgo moido nas demais (PSi-Sm); e (9) sorgo inteiro na fase pre-inicial e milho nas demais (PSi-M). Serao criados frangos machos em grupos de 50 aves por boxe, em delineamento em blocos (no tempo) casualizados com oito repeticoes. Neste experimento, sera avaliado o desempenho das aves ate 42 dias e, aos dez e 21 dias de idade, serao coletadas amostras dos intestinos para analise de morfometria das vilosidades, celulas caliciformes, indice mitotico e atividade enzimatica (aminopeptidase, maltase e fosfatase alcalina) e do conteudo do intestino delgado e cecos para quantificacao de Lactobacillus, Clostridium e Escherichia coli por meio de PCR quantitativo.  O Exp. 2 ira avaliar as possiveis alteracoes de digestibilidade de nutrientes e de EMA de racoes contendo sorgo ou milho apos mudanca nos ingredientes ou forma do grao, por meio de ensaio de metabolismo realizado aos sete e 16 dias de idade com os mesmos tratamentos do Exp.1. (AU)\n            ", "title": "Estrategias do uso de grao de sorgo para frangos de corte: desempenho, saude intestinal e energia metabolizavel aparente"}, {"url": "http://bv.fapesp.br/pt/auxilios/85025/teoria-qualitativa-e-bifurcacoes-de-campos-de-vetores-suaves-por-partes/", "citations": [{"total": 11, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/02134-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Tiago de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Tiago de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teoria qualitativa", "Teoria da bifurcacao", "Estabilidade estrutural", "Equacoes diferenciais ordinarias", "Singularidades", "Campo vetorial"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto de pesquisa estaremos interessados em estudar topicos ineditos referentes a Teoria Qualitativa das Equacoes Diferenciais Ordinarias. Mais especificamente, estudaremos campos de vetores suaves por partes. Dentre os principais desafios encontrados ao estudar tais campos destacamos a dificuldade em se estabelecer a verdadeira codimensao de suas singularidades. Neste projeto pretendemos encontrar a codimensao de singularidades de campos de vetores suaves por partes e tambem obter resultados a respeito de conjuntos minimais e bifurcacoes de tais campos. Destacamos que a linha de estudo proposta neste projeto de pesquisa esta ligada a temas ja abordados em artigos publicados ou submetidos para publicacao pelo pesquisador responsavel em anos recentes. Desta forma, esperamos que durante a vigencia deste projeto sejam escritos e publicados artigos em revistas matematicas conceituadas. (AU)\n            ", "title": "Teoria qualitativa e bifurcacoes de campos de vetores suaves por partes"}, {"url": "http://bv.fapesp.br/pt/auxilios/85279/efeitos-biologicos-in-vitro-do-oleo-de-copaiba-copaifera-sp-hidroxido-de-calcio-e-mta-isolados-o/", "citations": [], "properties": [{"values": ["13/05065-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Marcia Martins Marques"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Martins Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentistica", "Capeamento da polpa dentaria", "Agentes de capeamento da polpa dentaria e pulpectomia", "Materiais biocompativeis", "Celulas-tronco", "Hidroxido de calcio", "Copaifera", "Agregado trioxido mineral"], "label": "Assunto(s):"}], "resume": "\n              Materiais de capeamento pulpar direto sao amplamente utilizados na pratica odontologica para manter a vitalidade da polpa dentaria. Eles devem ser principalmente biocompativeis e bioestimuladores, ou seja, capazes de modular a resposta do tecido pulpar a agressao. O hidroxido de calcio (HCa), o agregado de trioxido mineral (MTA) e o oleo-resina de copaiba (Copaifera sp; COP) isoladamente apresentam caracteristicas biologicas do material de capeamento pulpar direto ideal. Com o pressuposto que associados poderiam originar materiais mais bioativos, este estudo objetiva analisar in vitro proliferacao, diferenciacao e migracao de celulas-tronco de polpa de dente deciduo humano (SHEDs) em resposta a substancias liberadas pelo COP isolado ou associado aos biomateriais de capeamento pulpar, HCa e MTA. SHEDs do Laboratorio de Pesquisas Basicas do Departamento de Dentistica da FOUSP, apos recaracterizacao, serao colocadas em contato com meios de cultivo condicionados por HCa, MTA e COP, isolados ou em associacao. Os grupos experimentais serao: G1: Controle Celulas cultivadas nas condicoes ideais; G2: COP- Oleo-resina de copaiba; G3: HCa-HCa PA; G4: HCa+COP; G5: MTA-Agregado de trioxido mineral branco; G6: MTA+COP. Os materiais serao testados atraves do uso de meio condicionados pelos mesmos. Proliferacao, diferenciacao e migracao destas celulas serao analisadas atraves do ensaio de reducao do MTT; da atividade de fosfatase alcalina, formacao de nodulos mineralizados pelo ensaio de Vermelho de Alizarina e expressao dos genes (BGLAP, DSPP, DMP1 e HSP-27) pelo q-PCR e, do ensaio do Scratch, respectivamente. Os dados serao comparados por metodo a ser definido apos analise da distribuicao dos resultados de cada experimento (pd 0,05). (AU)\n            ", "title": "Efeitos biologicos in vitro do oleo de copaiba (Copaifera sp.), hidroxido de calcio e MTA isolados ou em associacao sobre celulas-tronco da polpa dentaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/85216/conversao-catalitica-de-glicerol-e-acetol-promovida-por-nanoparticulas-metalicas-suportadas-em-carbo/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/21160-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Wagner Alves Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Wagner Alves Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Catalise", "Nanoparticulas metalicas", "Carvao", "Peneira molecular", "Oxidacao quimica", "Glicerol"], "label": "Assunto(s):"}], "resume": "\n              Catalisadores a base de nanoparticulas metalicas (Cu ou Ni) suportadas em materiais carbonaceos (carvao ativado ou nanotubos de carbono) e peneiras moleculares serao preparados, caracterizados e testados como catalisadores em reacoes de oxidacao do glicerol e do acetol. Os metodos de sintese das nanoparticulas metalicas serao variados (impregnacao por via umida, metodo do poliol para a sintese de nanoparticulas de Cu e metodo da reducao quimica com N2H4 para a sintese de nanoparticulas de Ni, irradiacao 3). Os suportes serao submetidos a tratamentos oxidativo e termico. Os materiais serao caracterizados por tecnicas adequadas, dentre as quais adsorcao de nitrogenio, microscopia eletronica de transmissao, espectroscopia de fotoeletrons de raios X, analise elementar, difracao de raios X, reducao em temperatura programada na presenca de H2 e titulacao de grupos funcionais de superficie. Os catalisadores serao empregados na reacao de oxidacao do glicerol e do acetol na presenca de oxigenio, ar sintetico ou peroxido de hidrogenio. Os produtos de oxidacao, principalmente acido glicerico e di-hidroxiacetona, serao quantificados por cromatografia liquida de alta eficiencia. Os resultados de oxidacao do glicerol e do acetol serao relacionados as caracteristicas identificadas para os catalisadores, em termos de tipo de metal, tamanho da particula metalica e tipo de superficie do suporte. De acordo com os resultados obtidos, as condicoes reacionais da reacao de oxidacao deverao ser variadas. Uma adequada atividade catalitica dos materiais desenvolvidos no presente trabalho podera ser uma interessante alternativa para a substituicao dos catalisadores a base de Au, o que levaria a uma maior viabilidade economica para a conversao do glicerol em produtos de maior valor agregado por meio de sua oxidacao. (AU)\n            ", "title": "Conversao catalitica de glicerol e acetol promovida por nanoparticulas metalicas suportadas em carbono e em peneiras moleculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/85094/deteccao-de-herpesvirus-humanos-em-saliva-e-fluido-gengival-de-pacientes-renais-cronicos/", "citations": [], "properties": [{"values": ["13/08242-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Debora Pallos"], "label": "Pesquisador responsável:"}, {"values": ["Debora Pallos"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Santo Amaro (UNISA). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Insuficiencia renal cronica", "Infeccoes oportunistas", "Herpesviridae", "Saliva", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              Os pacientes com insuficiencia renal cronica (IRC) apresentam incapacidade do rim em manter niveis normais dos produtos do metabolismo das proteinas, pressao arterial e hematocrito, equilibrio do sodio, da agua, do potassio e acido-basico. Possuem a resposta imune celular e humoral deprimidas e a existencia de quaisquer alteracoes de saude bucal pode representar focos de infeccao a esses pacientes. A doenca periodontal e uma doenca inflamatoria destrutiva que afeta os tecidos periodontais, e estudos tem mostrado que a prevalencia desta e maior em pacientes com IRC quando comparados com a populacao em geral. O monitoramento da presenca de virus oportunistas e de extrema importancia, uma vez que estao relacionados a comorbidades nesses individuos. O objetivo deste estudo e analisar a presenca de herpes virus humanos (EBV, CMV, HHV7 e HHV8) em amostras de saliva e fluido gengival de pacientes com IRC. Serao avaliados 120 individuos com alteracao renal cronica divididos em 3 grupos de acordo com a fase de tratamento da doenca renal. Nos pacientes serao avaliados os indices clinicos da doenca periodontal como perda de insercao, profundidade a sondagem, indice gengival e de placa. As amostras serao avaliadas por PCR em tempo real para herpesvirus. (AU)\n            ", "title": "Deteccao de herpesvirus humanos em saliva e fluido gengival de pacientes renais cronicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85030/estudo-da-adaptacao-neonatal-em-bezerros-clonados-da-raca-nelore-disturbios-do-perfil-metabolico-e/", "citations": [], "properties": [{"values": ["14/01951-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Harry Birgel Junior"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Harry Birgel Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Clonagem animal", "Bezerros", "Respiracao artificial"], "label": "Assunto(s):"}], "resume": "\n              Em continuacao a linha de pesquisa relacionada  a medicina interna de bezerros clonados e com o intuito de atender as recomendacoes da FAPESP de que cada pesquisador tenha somente um projeto sob sua coordenacao, a presente proposta foi dividida em dois sub-projetos que abordam duas questoes cruciais na compreensao dos disturbios da adaptacao neonatal de bezerros clonados e/ou no tratamento dos disturbios cardio-respiratorios observados nesses animais:1o Subprojeto \"Inter-relacoes entre os disturbios de adaptacao neonatal a vida extra-uterina e o perfil metabolico de bezerros clonados\"O delineamento experimental tera a finalidade de conhecer melhor o metabolismo energetico de bezerro  e  propor protocolos de cuidados ao neonato, que aumente a sobrevivencia de animais advindos de gestacoes de risco ou de animais nascidos prematuramente, procurando caracterizar as diferencas do perfil metabolico energetico de bezerros da raca Nelore e comparar com bezerros da raca Holandesa; avaliar a influencia da prematuridade no metabolismo energetico de bezerros; verificar particularidades do metabolismo energetico de bezerros clonados; estudar as possiveis repercussoes dos disturbios do metabolismo de energia em fetos sobre o metabolismo energetico e o equilibrio acido basico materno no final da gestacao, documentar o grau de controle glicemico de fetos durante os 3 ultimos meses de gestacao por meio da determinacao  da hemoglobina glicada e da frutosamina.Para avaliacao do metabolismo energetico das vacas gestantes em final de gestacao serao utilizadas 8 vacas receptoras de clones e 8 vacas receptoras de embriao da raca Nelore. Os animais serao examinados nos 30 dias finais de gestacao, sendo as colheitas de sangue realizadas nos seguintes momentos: 260 dias de gestacao, 270 dias de gestacao, 280 dias de gestacao, 285 a 290 dias de gestacao, imediatamente apos a inducao do parto, 12 horas, 24 horas e 36 horas apos a inducao do parto. A ultima amostra sera colhida as 48 horas apos a inducao do parto ou no momento da cesariana. Para a realizacao das avaliacoes nos bezerros serao utilizados 29 bezerros recem-nascidos da raca Holandesa e Nelore, divididos em 4 grupos experimentais: 5 bezerros nelores clonados,8 bezerros nelores prematuros, 8 bezerros nelores a termo e 8 bezerros holandeses a termo. Serao realizadas colheitas de sangue nos seguintes momentos: 0, 3, 6, 12, 24, 36, 48, 72, 120 e 168 horas de vida.2o Subprojeto \"Ventilacao Mecanica em bezerros clonados: Bases para sua utilizacao nos disturbios respiratorios de neonatos bovinos\"Para padronizacao das tecnicas de ventilacao mecanica serao utilizados 24 bezerros prematuros, obtidos por cesariana realizada entre 265 e 270 dias de gestacao sem inducao do parto a fim de garantir que exista disturbio respiratorio grave, sendo os suporte ventilatorio nesses animais mantidos durante os dois primeiros dias. A colheita de material para determinacao das variaveis respiratorias e hemodinamicas (frequencia cardiaca, frequencia respiratoria, pressao sistolica e diastolica arterial, pressao media arterial, indice cardiaco, media pressao arteria pulmonar, pressao arteria pulmonar ocluida, pressao venosa central, temperatura, pH,pCO2,pO2,HCO3,BE,SO2), avaliacao do estresse oxidativo e analise do ar exalado condensado pulmonar para determinacao de oxido nitrico com indicador de lesao pulmonar serao realizadas nos seguintes momentos: 0-2, 2-4, 6, 12, 24, 36, 48, 72 horas e 7 dias de vida. Nas primeiras horas de vida os animais serao avaliados de forma a caracterizar a existencia de disturbio respiratorio grave que necessite de suporte ventilatorio. Os animais serao divididos em tres grupos experimentais composto cada um de 8 animais: 1) ventilacao mecanica com intubacao traqueal e 2) ventilacao mecanica com mascara facial. 3 - grupo controle que nao receberao suporte ventilatorio. (AU)\n            ", "title": "Estudo da adaptacao neonatal em bezerros clonados da raca Nelore: disturbios do perfil metabolico e bases para a utilizacao da ventilacao mecanica no tratamento dos disturbios respiratorios de neonatos bovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/85039/desenvolvimento-de-plataforma-tecnologica-para-incorporacao-da-palha-de-cana-de-acucar-em-uma-biorre/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/27142-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria das Gracas de Almeida Felipe"], "label": "Pesquisador responsável:"}, {"values": ["Maria das Gracas de Almeida Felipe"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Refinarias", "Biotecnologia", "Xilitol", "Palhas", "Cana-de-acucar", "Lignocelulose", "Hidrolise acida", "Fontes naturais de energia"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como objetivo desenvolver uma plataforma tecnologica para a incorporacao da palha de cana-de-acucar (pontas, folhas verdes e secas) como materia-prima em uma biorrefinaria, utilizando como modelos de estudo a producao biotecnologica de xilitol a partir da fracao hemicelulosica e producao de energia a partir da combustao da celulignina. A palha de cana surge como material lignocelulosico renovavel, abundante e disponivel a partir da implementacao da colheita mecanizada, em funcao da eminente necessidade de processos sustentaveis. Alem de seus beneficios agronomicos, esta biomassa pode ser utilizada em diferentes segmentos industriais. Neste contexto, as atividades propostas contemplam o aproveitamento das fracoes de hemicelulose por via biotecnologica e de celulignina por via termoquimica. Para tanto, estao previstas atividades relacionadas com a caracterizacao fisico-quimica da palha de cana, seguido de sua hidrolise acida para obtencao do hidrolisado hemicelulosico rico em acucares e da celulignina. No caso do hidrolisado, apos sua caracterizacao quimica, este sera usado na formulacao do meio de fermentacao para a producao de xilitol. Nestes experimentos sera empregada a levedura Candida guilliermondii FTI 20037, cujo potencial na bioconversao de xilose a xilitol ja e reconhecido. Quanto a celulignina, as etapas contemplarao sua caracterizacao fisico-quimica, estudo cinetico de sua decomposicao termica, combustao e fator de emissao de gases durante a combustao, em comparacao com a biomassa in natura, a qual sera submetida aos mesmos processos. Desta forma, com o desenvolvimento do presente projeto espera-se adquirir base cientifica para propor alternativas de incorporacao da palha de cana em uma biorrefinaria. (AU)\n            ", "title": "Desenvolvimento de plataforma tecnologica para incorporacao da palha de cana-de-acucar em uma biorrefinaria: producao de xilitol e energia"}, {"url": "http://bv.fapesp.br/pt/auxilios/85032/utilizacao-de-quitosana-na-adsorcao-de-metais-em-sedimentos-de-corregos-contaminados-biorremediacao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/24268-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de abril de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Juliano Jose Corbi"], "label": "Pesquisador responsável:"}, {"values": ["Juliano Jose Corbi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecologia aquatica", "Adsorcao (tratamento de agua)", "Poluicao da agua", "Metais pesados", "Biorremediacao", "Indicadores ambientais", "Quitosana"], "label": "Assunto(s):"}], "resume": "\n              O Estado de Sao Paulo lidera a lista de producao de cana-de-acucar destinada a atividade sucroalcooleira, com 51,31%, ou seja, 4.515.360 hectares da area plantada, acompanhado distantemente por outros estados. No entanto, o uso de herbicidas e fertilizantes durante os distintos estagios do cultivo da cana-de-acucar, aporta para os corpos d'agua uma grande quantidade de metais como o cobre, chumbo, cromo, niquel, manganes, magnesio, zinco e cadmio. Ainda somado a este fator, temos uma intensa destruicao da mata ciliar, que poderia agir como filtro destas substancias, que colabora nos impactos ocasionados nas areas adjacentes a essas plantacoes, resultando numa grande perda da biodiversidade. Consequentemente, a condicao da biota local se torna um bom indicador da integridade de um ambiente aquatico ao redor desta plantacao. No sentido de se conhecer melhor os danos causados neste ambiente, serao conduzidos estudos detalhados, empregando-se larvas de inseto aquatico (Chironomus xanthus), para avaliar os processos de contaminacao e bioacumulacao de metais nesses organismos. A alta concentracao de metais nao essenciais aos organismos pode ocasionar alteracoes no ciclo de vida e nas pecas bucais de determinadas especies de insetos aquaticos.  A quitosana e um biopolimero muito abundante obtido a partir de quitina, polssacarideo que ocorre nos exoesqueletos de crustaceos, como as cascas de camaroes e carapacas de caranguejos, oferece amplas possibilidades de emprego em diversas areas (medica, farmaceutica, cosmetica, alimenticia, textil e ambiental). Por ser um recurso renovavel e possuir excelentes propriedades, quitosana tem sido utilizada como floculante no tratamento de efluentes de diversas naturezas.  A presenca de unidades 2-amino-2-desoxi-D-glicopiranose, os quais contem o grupo amina na sua composicao, confere a quitosana um carater cationico em meio acido que e responsavel pela sua capacidade floculante, e tambem pela adsorcao de ions de metais pesados. Sendo assim, a quitosana sera utilizada em testes de toxicidade em larvas de Chironomus xanthus com a finalidade de adsorver os metais pesados presentes nos sedimentos de corregos da regiao. Estes, conhecidamente possuem uma alta taxa de metais na sua composicao e a quitosana sera adicionada em diferentes concentracoes com a finalidade de sequestrar os ions metalicos do meio.  Assim, conhecer a quantidade de metais incorporados as larvas, bem como a encontrada no sedimento e na agua, em experimentos sem a presenca de quitosana e tambem na presenca de diferentes concentracoes deste biopolimero, podera contribuir para o conhecimento sobre a reducao dos impactos de metais provenientes da atividade canavieira para a biota aquatica e o ambiente ao seu redor. Desta forma, esses dados poderao servir de base para estabelecer estrategias para a restauracao das areas degradadas pela atividade canavieira, desprovida de mata ciliar. (AU)\n            ", "title": "Utilizacao de quitosana na adsorcao de metais em sedimentos de corregos contaminados: biorremediacao das areas impactadas e seu efeito em larvas de Chironomus xanthus"}, {"url": "http://bv.fapesp.br/pt/auxilios/85036/estimacao-e-diagnostico-em-modelos-de-efeitos-mistos-para-dados-censurados-usando-misturas-de-escala/", "citations": [{"total": 18, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/02938-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2014\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Probabilidade e Estatistica", "Probabilidade e Estatistica Aplicadas"], "label": "Área do conhecimento:"}, {"values": ["Victor Hugo Lachos Davila"], "label": "Pesquisador responsável:"}, {"values": ["Victor Hugo Lachos Davila"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Inferencia estatistica", "Inferencia bayesiana"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo apresentar um estudo de inferencia e diagnostico sobre uma perspectiva  classica e Bayesiana em modelos  de efeitos mistos para dados censurados sob a classe de distribuicoes de misturas da escala normal (SMN). Desenvolveremos algoritmos do tipo EM e do tipo amostrador de Gibbs para proceder com  inferencia classica e Bayesiana, respectivamente. No processo de estimacao, usaremos o algoritmo EM e o Amostrador de Gibbs com implementacao em R e WinBUGS que permitirao a construcao de pacotes que possam ser facilmente instalados e usados livremente. (AU)\n            ", "title": "Estimacao e diagnostico em modelos de efeitos mistos para dados censurados usando misturas de escala skew-normal"}]