[{"url": "http://bv.fapesp.br/pt/auxilios/55348/scientific-cooperation-for-the-study-of-haemoglobinopathies-clinical-cellular-and-molecular-altera/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50582-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["King's College London"], "label": "Convênio/Acordo:"}, {"values": ["Nicola Amanda Conran Zorzetto"], "label": "Pesquisador responsável:"}, {"values": ["Nicola Amanda Conran Zorzetto"], "label": "Beneficiário:"}, {"values": ["\n                        Swee Lay Thein \n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Hematologia e Hemoterapia (HEMOCENTRO). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["08/57441-0 - Alteracoes clinicas, celulares e moleculares nas hemoglobinopatias e em outras anemias hemoliticas hereditarias"], "label": "Vinculado ao auxílio:"}, {"values": ["Hemoglobinopatias", "Hemoglobina falciforme", "Hemoglobina fetal"], "label": "Assunto(s):"}], "resume": "\n              The inherited disorders of haemoglobin are the most prevalent monogenic disorders of mankind. Over recent decades, there has been significant progress in the elucidation of the molecular pathology of the diverse disturbances related to this protein, resulting in an enormous advance in the control and treatment of the diseases caused by these alterations. Results derived from studies of these alterations have been of great importance to our present understanding of several aspects of normal gene structure, function, and regulation. Brazil presents a particular regional heterogeneity in the frequency of the haemoglobinopathies. Over the last twenty years, the Hemoglobinopathies Research Group at the Haematology Centre, UNICAMP, has been regularly studying several aspects of inherited haemoglobin abnormalities in the Brazilian population. The research group headed by Professor Swee Lay Thein, KCL School of Medicine, constitutes, today, the group at the forefront of research, both clinical and experimental, in haemoglobinopathies and the regulation of fetal haemoglobin production in the United Kingdom. As such, a renewal of the official FAPESP-KCL collaboration between the Hemoglobinopathies Research Group, UNICAMP, and Professor Thein, and her team, would continue to provide an opportunity for researchers involved in project FAPESP: 2008/57441-0 to benefit from her team's knowledge and expertise. (AU)\n            ", "title": "Scientific cooperation for the study of haemoglobinopathies: clinical, cellular and molecular alterations"}, {"url": "http://bv.fapesp.br/pt/auxilios/55350/evaluation-of-the-synergistic-effects-of-nitric-oxide-and-singlet-oxygen-produced-by-ruthenium-phtha/", "citations": [], "properties": [{"values": ["12/50588-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["King's College London"], "label": "Convênio/Acordo:"}, {"values": ["Roberto Santana da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Santana da Silva"], "label": "Beneficiário:"}, {"values": ["\n                        Lea Ann Dailey \n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/11937-5 - Compostos nitrosilos de rutenio-quantum dot como agente produtor de oxido nitrico e oxigenio singlete: aspectos fotoquimicos, fotofisicos e citotoxicos"], "label": "Vinculado ao auxílio:"}, {"values": ["Terapia fotodinamica", "Oxido nitrico", "Nitrosil", "Rutenio"], "label": "Assunto(s):"}], "resume": "\n              The research developed in our laboratory (da Silva; USP) involves chemical, photochemical, kinetic, pharmacological and cytotoxic studies of NO donor compounds. We have published several articles involving this subject and among these the first publication reporting the photoinduced electron transfer process for NO release was described in a work by our group (SAUAIA et al, 2003 and 2005). The pursuit of these species is of great interest since there is the possibility of creating a new clinical therapy against cancer, based on light irradiation, the technique known as photodynamic therapy (PDT). Although more studies have been published since our first report, as far as we are aware there are no studies correlating the photochemical, photophysical and cytotoxic activity of compounds that produce NO and singlet oxygen at the same time. The ongoing project concerns the possibility of releasing ROS and ERONs in a controlled manner by photoinduction using ruthenium nitrosyl compounds. It is expected that using this system potentiates the antitumor activity in neoplastic systems. The luminescence characteristic of phthalocyanine compounds will also allow cell imaging, which will be exploited to provide us with evidence on the effectiveness of therapy. (AU)\n            ", "title": "Evaluation of the synergistic effects of nitric oxide and singlet oxygen produced by ruthenium-phthalocyanine complexes in lung tumors: photochemical and photophysical studies, in vitro and in vivo cytotoxicity"}, {"url": "http://bv.fapesp.br/pt/auxilios/55343/transplante-hepatico-large-for-size-porcino-com-manipulacao-do-fluxo-venoso-portal-um-estudo-hemo/", "citations": [], "properties": [{"values": ["12/13020-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Ana Cristina Aoun Tannuri"], "label": "Pesquisador responsável:"}, {"values": ["Ana Cristina Aoun Tannuri"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}], "resume": "\n              O transplante hepatico pediatrico e considerado uma modalidade terapeutica ja consolidada para o tratamento de hepatopatias progressivas e nao passiveis de tratamento clinico. Com o avanco tecnico dos transplantes hepaticos houve um aumento cada vez maior no numero de criancas transplantadas de figado com peso menor que 10kg.  O tamanho ideal do figado para um determinado receptor cirrotico varia entre 0,8 a 4% do seu peso corporeo. Quando se realiza o transplante hepatico com enxerto de peso maior que 5% do peso corporeo do receptor ocorre uma situacao denominada de \"large-for-size\", que aumenta a chance de complicacoes como sindrome compartimental abdominal, hipofluxo portal e maior probabilidade de disfuncao ou nao funcionamento do enxerto1-3.Durante o transplante hepatico o enxerto retirado do doador sofre agravo celular, molecular e bioquimico decorrente e proporcional ao tempo e ao tipo de isquemia. Quando restabelecido o fluxo sanguineo hepatico apos o implante do enxerto no receptor uma cadeia de eventos se segue mediados a principio pela celula de Kupffer e posteriormente mantido por um intrincado mecanismo que envolve lesao endotelial, apoptose celular e agravo ao parenquima hepatico por especies reativas de oxigenio e ma perfusao da microvasculatura hepatica. O oxido nitrico como molecula vasodilatadora e as endotelinas como vasoconstrictoras possuem um papel fundamental na intensidade dessa lesao que e denominada de isquemia/reperfusao.Ao longo do tempo varios fatores tem sido estudados como prognosticos a longo prazo da viabilidade do enxerto e do resultado clinico apos o transplante hepatico. A capacidade do figado em captar oxigenio, em produzir glicose e em manter suas funcoes metabolicas imediatamente apos a reperfusao tem se mostrado viaveis como preditores deste resultado. Como condicao indispensavel para o bom funcionamento do enxerto tambem podemos incluir as condicoes hemodinamicas do receptor e a capacidade deste organismo em manter a homeostase apos o agravo cirurgico e anestesico.No presente estudo utilizaremos um modelo em porcos de transplante hepatico dividindo-os em tres grupos distintos. No primeiro realizaremos transplantes entre animais de peso semelhante, no segundo utilizaremos doadores com o dobro do tamanho dos receptores e no terceiro iremos realizar uma manipulacao tecnica de forma a aumentar o fluxo sanguineo portal. Durante o transplante implantaremos cateteres na veia porta e veia hepatica e fluxometro perivascular na arteria hepatica e veia porta com intuito de monitorizar a hemodinamica do enxerto apos o transplante. Para isso iremos medir a resistencia vascular hepatica, a oferta e captacao de O2 pelo enxerto e a capacidade do orgao recem implantado em produzir glicose. Iremos inferir atraves da quantidade de lactato liberada pelo figado a quantidade do seu metabolismo anaerobio. Posteriormente serao realizadas biopsias hepaticas que serao submetidas a analise histologica, imunohistoquimica e molecular com intuito de quantificar a lesao de isquemia e reperfusao.O presente estudo possui por finalidade aumentar o conhecimento a respeito dos fluxos vasculares hepaticos em um modelo de transplante hepatico porcino \"large-for-size\", sua relacao com aumento da lesao de isquemia e reperfusao hepatica.  E atraves da avaliacao fluxometrica, bioquimica, histologica e molecular quantificar e identificar os fatores relacionados a melhora ou piora da lesao isquemia/reperfusao. E, apos manipulacao tecnica, avaliar essas mesmas alteracoes em um estado de melhor fluxo portal (enxerto venoso porto-caval em \"H\"). (AU)\n            ", "title": "Transplante hepatico \"large-for-size\" porcino com manipulacao do fluxo venoso portal: um estudo hemodinamico, histologico e biomolecular"}, {"url": "http://bv.fapesp.br/pt/auxilios/55345/geracao-de-conhecimento-linguistico-para-a-sumarizacao-automatica-multidocumento/", "citations": [], "properties": [{"values": ["12/13246-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica"], "label": "Área do conhecimento:"}, {"values": ["Ariani di Felippo"], "label": "Pesquisador responsável:"}, {"values": ["Ariani di Felippo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ontologia", "Corpus", "Linguistica computacional"], "label": "Assunto(s):"}], "resume": "\n              Dada a grande quantidade de informacao disponivel em varias linguas, sobretudo na web, a Sumarizacao Automatica Multidocumento (SAM) tem ocupado lugar de centralidade no Processamento Automatico das Linguas Naturais (PLN) na medida em que facilita o acesso a informacao. Originada em meados de 1990, a SAM objetiva produzir automaticamente um unico sumario (resumo) a partir de uma colecao de textos sobre um mesmo topico. Para o portugues do Brasil (PB), as pesquisas comecaram somente nos ultimos anos. Apesar de incipientes, os sistemas/metodos que envolvem o PB igualam-se ao estado da arte e, em alguns casos, superam os resultados obtidos para outras linguas. Mesmo diante de cenario tao promissor, a SAM, de um modo geral, carece de subsidios linguisticos que permitam aproximar a tarefa automatica a humana. Assim, neste projeto, objetiva-se gerar subsidios linguisticos para avancar o estado da arte em SAM, principalmente que envolve o PB. Para tanto, investigar-se-ao 3 frentes de pesquisa correlatas: (i) caracterizacao linguistica de sumarios multidocumento produzidos por humanos, (ii) investigacao aprofundada dos fenomenos multidocumento (p.ex.: redundancia), e (iii) descricao e formalizacao de conhecimento semantico-conceitual. As frentes (i) e (ii) justificam-se pelo fato de que a SAM, ao contrario da monodocumento, pauta-se apenas em indicios sobre a sumarizacao humana (multidocumento) e em estudos superficiais de seus fenomenos. A frente (iii) justifica-se pelo fato de que os metodos de SAM para o PB poderao ser enriquecidos ou totalmente baseados nesse tipo de conhecimento. Tendo em vista a geracao de descricoes e formalizacoes linguisticas nas tres frentes, acredita-se que este projeto tem potencial para contribuir com a SAM e a Linguistica Descritiva. Ademais, salienta-se a formacao de recursos humanos no PLN, area ainda pequena no Brasil. (AU)\n            ", "title": "Geracao de conhecimento linguistico para a Sumarizacao Automatica Multidocumento"}, {"url": "http://bv.fapesp.br/pt/auxilios/55340/determinacao-de-mutacoes-somaticas-e-germinativas-em-pacientes-jovens-com-cancer-de-mama/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12306-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida Azevedo Koike Folgueira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida Azevedo Koike Folgueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias mamarias", "Oncologia"], "label": "Assunto(s):"}], "resume": "\n              Embora a incidencia do cancer de mama acorra predominantemente em mulheres pos menopausadas, aproximadamente 2-4% dos casos deste tumor maligno ocorrem em pacientes jovens, com menos de 36 anos. O cancer de mama neste grupo de pacientes e pouco compreendido e um dos fatores de predisposicao podem ser mutacoes germinativas nos genes BRCA1 e BRCA2. Outra hipotese para o surgimento desta neoplasia em idades precoces sao mutacoes somaticas no tecido mamario, no entanto em pacientes jovens este fator nao foi explorado. Inicialmente realizaremos uma metanalise de dados da literatura em busca de mutacoes somaticas associadas ao cancer de mama. Devido as grandes variacoes genotipicas e fenotipicas entre os subtipos especificos do cancer de mama, identificaremos tambem mutacoes germinativas e/ou somaticas associadas especificamente a tumores luminais em pacientes jovens com cancer de mama, por meio do sequenciamento completo do exoma. A seguir, as principais mutacoes serao validadas por sequenciamento de Sanger em um grupo maior de pacientes, cujo tumor encontra-se emblocado em parafina. Sera tambem analisada a presenca de mutacoes germinativas nos genes BRCA1 e BRCA2 por meio do sequenciamento total desses genes. Sendo assim, esse estudo podera contribuir para uma melhor compreensao das causas do cancer de mama em pacientes jovens e auxiliar na identificacao de alvos moleculares com potencial terapeutico. (AU)\n            ", "title": "Determinacao de mutacoes somaticas e germinativas em pacientes jovens com cancer de mama"}, {"url": "http://bv.fapesp.br/pt/auxilios/55338/efeito-do-resveratrol-no-modelo-de-periodontite-experimental-induzida-em-ratos-avaliacao-morfometri/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50487-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Fabiano Ribeiro Cirano"], "label": "Pesquisador responsável:"}, {"values": ["Fabiano Ribeiro Cirano"], "label": "Beneficiário:"}, {"values": ["\n                           Vice-Reitoria de Pos-Graduacao e Pesquisa. Universidade Paulista (UNIP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Perda do osso alveolar", "Resveratrol", "Periodontite"], "label": "Assunto(s):"}], "resume": "\n              O resveratrol e um composto natural que tem mostrado efeitos biologicos positivos no tratamento de diversas doencas cronicas diabetes, cancer, disturbios cardiovasculares, e doencas degenerativas, agindo, dentre outros mecanismos, na modulacao de mediadores pro e anti-inflamatorios do hospedeiro. No entanto, ainda nao ha estudos que tenham determinado o papel do resveratrol no combate a doenca periodontal e que tenham investigado os mecanismos biologicos - perfil de marcadores no tecido gengival - pelos quais o resveratrol poderia modular a resposta imunoinflamatoria frente a periodontite. O objetivo deste estudo sera avaliar os efeitos do resveratrol em um modelo de periodontite experimental induzida em ratos. Para tanto, a periodontite sera induzida no primeiro molar de ratos por meio da colocacao de ligaduras. Os animais serao aleatoriamente divididos em dois grupos: Teste: os animais receberao 10mg/Kg de resveratrol e Controle: os animais receberao veiculo utilizado na solucao do resveratrol. As administracoes das substancias serao realizadas via oral, durante um periodo de 30 dias - sera iniciada 19 dias antes da inducao da doenca, sendo mantida durante os 11 dias subsequentes a colocacao das ligaduras. Apos este periodo, os especimes serao processados para analise morformetrica da perda ossea alveolar. O tecido gengival sera coletado para quantificacao dos niveis de IL-1β, IL-4, IL-6, IL-17, INF-γ e TNF-α, marcadores pro e anti-inflamatorios, por meio do ensaio Luminex/MAGpix. Os dados serao analisados estatisticamente por meio do Test t de Student ou Mean Whitney, apos teste de normalidade (α=5%). (AU)\n            ", "title": "Efeito do resveratrol no modelo de periodontite experimental induzida em ratos: avaliacao morfometrica e imunoenzimatica."}, {"url": "http://bv.fapesp.br/pt/auxilios/55344/caracterizacao-do-genoma-completo-do-virus-da-hepatite-delta-hdv-e-do-virus-da-hepatite-b-hbv-da/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13285-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Shirley Cavalcante Vasconcelos"], "label": "Pesquisador responsável:"}, {"values": ["Shirley Cavalcante Vasconcelos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hepatite B", "Infectologia", "Vacinas"], "label": "Assunto(s):"}], "resume": "\n              A regiao Amazonica possui o maior numero de casos de hepatite Delta no Brasil, ja a cidade de Sao Paulo e uma das cidades mais populosas e com maior diversidade etnica do mundo. No mundo ha 350 milhoes de portadores cronicos do HBV e 15-20 milhoes de coinfectados pelo HDV. A evolucao da hepatite Delta e mais severa quando comparada com os outros tipos de hepatites cronicas, uma vez que o HDV aumenta o risco da ocorrencia da hepatite fulminante, que por sua vez causa obito em 80% dos casos. A hepatite fulminante ocorre com mais frequencia em coinfectados pelos virus HDV-3/HBV-F, esses genotipos sao encontrados na regiao Amazonica do Brasil. O HBV e dividido em oito genotipos, sendo que no Brasil sao encontrados os genotipos A, D e o F. Estudos com o HDV demonstraram a existencia de tambem oito genotipos deste virus, onde cada genotipo possui uma distribuicao e grau de patogenicidade caracteristico. No Brasil ja foram encontrados os genotipos 1, 3 e 8. A caracterizacao do genoma completo do HDV e HBV da regiao Amazonica brasileira e do genoma completo do HBV da cidade de Sao Paulo permitira a analise epidemiologica e molecular de ambas as infeccoes, a caracterizacao das particulas virais, e a pesquisa da presenca de particulas virais recombinantes no Norte e Sudeste do Brasil. Este projeto permitira um estudo mais preciso do genoma completo do HDV e HBV, e em relacao ao HBV permitira o estudo das mutacoes de resistencia transmitida, secundarias e modificacoes no gene S que podem causar o escape vacinal. (AU)\n            ", "title": "Caracterizacao do genoma completo do virus da hepatite delta (hdv) e do virus da hepatite b (hbv) da regiao norte e sudeste do brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/55347/improving-the-description-of-injection-height-and-aerosol-composition-in-biomass-burning-emission-in/", "citations": [], "properties": [{"values": ["12/50581-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Meteorologia"], "label": "Área do conhecimento:"}, {"values": ["King's College London"], "label": "Convênio/Acordo:"}, {"values": ["Yosio Edemir Shimabukuro"], "label": "Pesquisador responsável:"}, {"values": ["Yosio Edemir Shimabukuro"], "label": "Beneficiário:"}, {"values": ["\n                        Martin Wooster \n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/08000-4 - Uso de dados orbitais para determinar a area de fogo ativo e modelagem numerica da injecao de gases tracos e aerossois a partir da energia radiativa do fogo"], "label": "Vinculado ao auxílio:"}, {"values": ["Poluicao do ar", "Queimada", "Aerossois", "Modelos matematicos", "Sensoriamento remoto"], "label": "Assunto(s):"}], "resume": "\n              This proposal denominated \"improving the description of injection height and aerosol composition in biomass burning emission in atmospheric chemistry-transport models\" are related with \"Using satellite data to determine the area of active fire and numerical modeling of the injection of trace gases and aerosols from the fire radiative energy approach\" FAPESP project (number 2011/08000-4) and with the fifth theme of \"Amazon Forest Biomass Combustion\" project, denominated \"Obtainment of Parameters for Evaluation of the Numerical Model Developed for Plume Rise by the Center for Weather Forecast and Climate Studies (CPTEC) of the National Space Research Institute (INPE)\" (project number 2008/04490-4 in FAPESP). The main objective of this project is the improvement of plume rise mechanism existent in climate, weather and air quality numerical models of CPTEC/INPE. For evaluation and validation of plume rise model an experimental campaign is planned to be carry out in prescribed burning in Alta Floresta (MT). The proposed project will support the scientific development of students in masters and doctoral courses in remote sensing, meteorology and earth system sciences areas, which will be benefiting from the exchange of knowledge and from development of methodologies in cooperation with KCL researchers. (AU)\n            ", "title": "Improving the description of injection height and aerosol composition in biomass burning emission in atmospheric chemistry-transport models"}, {"url": "http://bv.fapesp.br/pt/auxilios/55342/obesity-and-sex-hormones-in-lung-injury/", "citations": [], "properties": [{"values": ["12/50550-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia"], "label": "Área do conhecimento:"}, {"values": ["King's College London"], "label": "Convênio/Acordo:"}, {"values": ["Wothan Tavares de Lima"], "label": "Pesquisador responsável:"}, {"values": ["Wothan Tavares de Lima"], "label": "Beneficiário:"}, {"values": ["\n                        Yanira Riffo Vasquez \n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/54823-2 - Avaliacao do papel dos hormonios sexuais femininos e do sistema linfatico no controle da inflamacao pulmonar e sistemica apos a isquemica e reperfusao intestinal em ratas"], "label": "Vinculado ao auxílio:"}, {"values": ["Obesidade", "Acidente vascular cerebral", "Hormonios sexuais femininos", "Reperfusao miocardica"], "label": "Assunto(s):"}], "resume": "\n              There is no general consensus of a positive correlation between high body mass index (BMI) and trauma-induced mortality. Some studies suggest that obese patients are more likely to have a negative outcome from trauma and sepsis because they already constitutively express many of the inflammatory mediators observed in this condition. However, other studies have reported that mortality it is not positively correlated to body mass index (BMI) but it seems to correlate with morbidity. Interestingly, in some studies a negative correlation between mortality and BMI was found, suggesting a protective role of obesity in cases of acute lung injury. Interestingly, despite the evidence showing the influence of sex hormones or obesity on lung injury and ischemic trauma in general, the interaction between these two factors has been poorly investigated. A recent study has shown a correlation between abdominal adipose mass is associated with an increased risk of myocardial infarct in women but not in men. Conversely, other studies have failed to establish a correlation between gender and ischemic stroke among obese patients. In summary, the main experimental aim of this proposal are to investigate the role of female sex hormones in the physiopathology of intestinal l/R in obese mice with or without ovaries (ovariectomized). We will measure inflammatory cell migration and mediator release, platelet migration and platelet mediators release. (AU)\n            ", "title": "Obesity and sex hormones in lung injury"}, {"url": "http://bv.fapesp.br/pt/auxilios/55346/is-there-a-salivary-biomarker-for-periodontitis-associated-with-weight-reduction-therapies/", "citations": [], "properties": [{"values": ["12/50580-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["King's College London"], "label": "Convênio/Acordo:"}, {"values": ["Silvia Helena de Carvalho Sales Peres"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Helena de Carvalho Sales Peres"], "label": "Beneficiário:"}, {"values": ["\n                        Guy Carpenter \n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/09951-0 - Avaliacao in vitro do potencial de um gel contendo Euclea natalensis na reducao da erosao dentaria e na permeabilidade dentinaria"], "label": "Vinculado ao auxílio:"}, {"values": ["Obesidade", "Cirurgia bariatrica", "Doencas periodontais", "Saliva", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              In a previous study patients undergoing bariatric surgery for obesity reduction have gone on to develop periodontitis Sales Peres (submitted). There is a need therefore to identify patients likely to develop periodontitis to monitor and treat the gum disease. Salivary biomarkers of periodontitis will be assessed longitudinally to determine response to bypass surgery. The study was distributed into 2 groups: CG- normal weight (n=30); COG- morbid obese (n=87). These patients were followed up after surgery: EB6- 6 months (n=55); EB12-12 months (n=43). Clinical measures of periodontal disease (bleeding on probing-BOP, presence of calculus-PC, probing depth-PD and clinical attachment loss-CAL) and saliva collection (stimulate saliva) were recorded at each visit (month 0, 6 and 12). In this study saliva samples will be analysed for by a proteomic approach (MALDI MS/MS) to determine potential markers for obesity. Since saliva samples have been collected before surgery it may be possible to discover a marker for susceptibility to periodontitis- something that cannot be achieved with patients already presenting with periodontitis. (AU)\n            ", "title": "Is there a salivary biomarker for periodontitis associated with weight reduction therapies?"}, {"url": "http://bv.fapesp.br/pt/auxilios/55324/avaliacao-dos-padroes-de-desinsuflacao-pulmonar-com-tomografia-de-impedancia-eletrica-apos-a-aplicac/", "citations": [], "properties": [{"values": ["12/05009-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Francisco Guerreiro Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Francisco Guerreiro Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enfisema", "Tomografia de impedancia eletrica", "Broncoscopia", "Pulmao", "Cirurgia toracica"], "label": "Assunto(s):"}], "resume": "\n              O enfisema pulmonar caracteriza-se pela destruicao parenquimatosa progressiva que resulta em uma reducao da retracao elastica e hiperinsuflacao dinamica levando a dispneia e reducao da capacidade de exercicio. Dentre as modalidades de tratamento endoscopico propostas para o enfisema pulmonar, a reducao volumetrica com valvulas unidirecionais de instalacao endobronquica por broncoscpopia flexivel tem sido a mais utilizada clinicamente. Uma vez instaladas, as valvulas unidirecionais promovem desinsuflacao progressiva que resulta em reconfiguracao diafragmatica, melhora funcional pulmonar, da capacidade de exercicio e da qualidade de vida. Os melhores resultados clinicos obtidos com estes dispositivos relacionam-se a presenca de parca ventilacao colateral no lobo tratado, a alta heterogeneidade na distribuicao do enfisema entre lobos e a presenca de atelectasia lobar apos a instalacao dos dispositivos. A despeito da experiencia acumulada com este modelo de valvula unidirecional (EBV-Zephyr, Pulmonx, Redwood City-CA, EUA), permanecem controversias quanto a selecao adequada de pacientes, quanto aos criterios de resposta funcional, bem como os melhores metodos de avaliacao pre e pos-tratamento e os fatores preditores dos resultados. Nenhum dos metodos de avaliacao utilizados nos protocolos clinicos tem se mostrado capaz de fornecer dados fidedignos sobre a desinsuflacao pulmonar no momento da realizacao do procedimento. Isto pode ser particularmente importante na escolha do local de instalacao dos dispositivos, na deteccao precoce do pneumotorax e na confirmacao dos achados providos pela mensuracao da ventilacao colateral. A possibilidade de utilizar-se algum metodo de imagem nao invasivo, que possa ser realizado a beira do leito ao mesmo tempo que forneca parametros de desinsuflacao em tempo real, poderao tornar o procedimento mais seguro e eficaz. Neste contexto, a tomografia de impedancia eletrica (TIE) parece ser o metodo capaz de preencher tais quesitos. Estas caracteristicas fazem da TIE um recurso potencialmente aplicavel e util na avaliacao per e pos-tratamento endoscopico do enfisema heterogeneo com valvulas unidirecionais. Nao obstante, nao ha estudos que avaliem quantitativamente a desinsuflacao promovida pelo dispositivo utilizando a TIE. Portanto, torna-se necessaria a criacao de um modelo experimental no qual se possa caracterizar o padrao de desinsuflacao, sendo capaz de fornecer subsidio para a utilizacao clinica futura da TIE como metodo de mensuracao da desinsuflacao apos a instalacao de valvulas unidirecionais em pacientes enfisematosos.Os suinos sao conhecidos por nao possuirem ventilacao colateral significativa e mensuravel entre os lobos, fato este que os torna o modelo ideal para a mensuracao do padrao de desinsuflacao na unidade de tempo. Os resultados de estudos preliminares demonstraram que este modelo experimental e capaz de fornecer dados para que se interprete de forma sistematica o comportamento da desinsuflacao pulmonar com o auxilio da TIE apos a instalacao endobronquica de valvulas unidirecionais.Assim sendo, o objetivo principal do estudo aqui proposto e o de testar-se a TIE como metodo de avaliacao da desinsuflacao pulmonar com valvulas unidirecionais em porcos sob ventilacao mecanica. Serao avaliados: (1) a correlacao entre a medida de desinsuflacao pulmonar obtida por oclusao lobar seletiva com cateter-balao munido de transdutor e medida de desinsuflacao pela TIE; (2) a correlacao entre a desinsuflacao lobar seletiva com valvulas unidirecionais e a quantificacao da desinsuflacao mensurada pela TIE; (3) se a desinsuflacao quantificada pela medida dos fluxos/pressoes e pela TIE se alteram com a fracao de oxigenio inalado. (AU)\n            ", "title": "Avaliacao dos padroes de desinsuflacao pulmonar com tomografia de impedancia eletrica apos a aplicacao broncoscopica de valvulas unidirecionais em porcos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55327/pesquisa-do-professor-e-pesquisa-colaborativa-na-formacao-continuada-com-temas-geocientificos/", "citations": [], "properties": [{"values": ["12/06170-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Keila Marinho da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Keila Marinho da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Formacao de professores"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta esta intimamente relacionada ao Projeto \"Elaboracao de conhecimentos escolares e curriculares relacionados a ciencia, a sociedade e ao ambiente na escola basica com enfase na regionalizacao a partir dos resultados de politicas publicas\", apoiado pela FAPESP desde 2007 ate abril de 2010 (no. de processo 2006/01558-1) e financiado pela Petrobras Ambiental desde 2007 ate agosto de 2010, doravante nomeado projeto \"Anhumas nas Escolas\". Trata-se de projeto voltado para a formacao de professores de duas escolas publicas da rede estadual do municipio de Campinas, em que 20 professores participaram do processo formativo. As escolas em questao sao E.E. Professora Ana Rita Godinho Pousa e E.E. Adalberto Nascimento.Os professores participantes elaboraram projetos de pesquisa do professor no inicio de 2008 para que a pesquisa fosse desenvolvida ao longo dos anos de projeto. Sabemos que muitas sofreram adequacoes e outras, ainda, mudaram seus objetivos. A analise dessas pesquisas nos permitira refletir acerca do processo formativo vivenciado pelos professores, alem de colaborar para a propria definicao do que seja a pesquisa do professor. O trabalho de analise sobre tais materiais aliado as entrevistas que pretendemos realizar com os demais participantes nos ajudara a compreender o processo colaborativo vivenciado pelos professores e academicos, uma vez que, apesar de grande numero de publicacoes apontarem os beneficios oriundos da colaboracao, poucos o colocam sob analise, tentando compreender entraves e problemas, alem dos pontos positivos dessa metodologia de trabalho.A justificativa do presente projeto e escrita a partir de dois referenciais: primeiro, a importancia da pesquisa do professor na formacao de professores; segundo, a importancia da pesquisa colaborativa como metodologia de trabalho para a formacao de professores.A coleta de dados preve duas formas distintas de abordagem do objeto pesquisado. Primeiramente, a analise dos textos escritos por professores e outros participantes do projeto e, segundo, entrevistas com os participantes do projeto Anhumas nas Escolas. O primeiro item direciona-nos para uma diversidade de materiais, por exemplo, os diversos relatorios entregues pelos professores a agencia de fomento a pesquisa, as varias atas elaboradas pelos professores em suas reunioes semanais de estudo e planejamento, bem como os registros obtidos pela observadora participante nessas reunioes, os materiais didaticos elaborados pelos professores, tais como roteiros de campo e atividades de sala de aula, dentre outros. A conjuncao desses dados e o que nos permitira avancar nas reflexoes expostas nesse projeto.Contudo, preocupa-nos algumas questoes: como analisar fragmentos de falas de entrevistas, notas de diario de campo, relatorios e atividades sem cair na armadilha de uma possivel \"transparencia da palavra\"? Como analisar tais enunciados, considerando que somos (nos, da universidade) parte constitutiva do grupo de professores nessa pesquisa colaborativa? Como transcender a uma analise meramente descritiva e avaliativa, originada de um \"lugar social\" que determina autoridade e saber, como e o caso da universidade? Tais questoes norteiam nossa explicacao em favor da perspectiva analitica socio historica, que encontra nos textos de Bakhtin um importante referencial para analise. A apropriacao feita das ideias desse autor podem ser melhor explicadas no projeto de pesquisa. (AU)\n            ", "title": "Pesquisa do professor e pesquisa colaborativa na formacao continuada com temas geocientificos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55320/politicas-educacionais-na-regiao-metropolitana-de-campinas-regime-de-colaboracao/", "citations": [], "properties": [{"values": ["12/03179-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Administracao Educacional"], "label": "Área do conhecimento:"}, {"values": ["Pedro Ganzeli"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Ganzeli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Politica educacional"], "label": "Assunto(s):"}], "resume": "\n              A Constituicao da Republica Federativa do Brasil, de 05 de outubro de 1988, dispoe em seus artigos 211 e 214 a exigencia do regime de colaboracao dos entes federados no atendimento a educacao, indicando a criacao do sistema nacional de educacao, articulado pelas diretrizes emanadas pelo Plano Nacional de Educacao. A institucionalizacao do Fundo de Manutencao e Desenvolvimento do Ensino Fundamental e de Valorizacao do Magisterio (FUNDEF) em 1996 e do Fundo de Manutencao e Desenvolvimento da Educacao Basica e de Valorizacao dos Profissionais da Educacao (FUNDEB) em 2006, promoverem acoes que demandaram inter-relacoes governamentais entre a uniao, estados, distrito federal e municipios, na area da educacao. Buscando conhecer as possibilidades criadas pela dinamica intergovernamental, a pesquisa tem por objetivo analisar as politicas educacionais presentes na Regiao Metropolitana de Campinas que favorecem ou dificultam a construcao do regime de colaboracao na area da educacao. Compreendendo a educacao como politica de Estado, buscamos nos estudos das politicas publicas as referencias necessarias para a construcao da metodologia de pesquisa, assim, a investigacao da politica educacional devera se pautar pelo ordenamento legal que disciplina a educacao; pelos programas na area da educacao; e dos sujeitos responsaveis por sua implementacao no ambito da Regiao Metropolitana de Campinas. Adotaremos como procedimentos metodologicos a revisao bibliografica, a analise documental e entrevistas semi-estruturadas. (AU)\n            ", "title": "Politicas Educacionais na Regiao Metropolitana de Campinas: regime de colaboracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/55329/acidos-graxos-poliinsaturados-de-cadeia-longa-em-sangue-materno-e-em-sangue-de-cordao-no-nascimento/", "citations": [], "properties": [{"values": ["12/07971-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Roseli Mieko Yamamoto Nomura"], "label": "Pesquisador responsável:"}, {"values": ["Roseli Mieko Yamamoto Nomura"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obstetricia", "Consumo de alimentos", "Indice de massa corporal", "Insuficiencia placentaria", "Acidos graxos insaturados"], "label": "Assunto(s):"}], "resume": "\n              Os acidos graxos sao constituintes estruturais das membranas celulares. Os nao sintetizados pelo organismo humano sao chamados de Acidos Graxos Essenciais, que sao constituidos por duas familias: a Omega-3 (alfa-linolenico) e a Omega-6 (acido linoleico). O Acido Araquidonico (AA) da familia Omega-6 e o acido docosahexaenoico (DHA) da familia Omega-3 sao indispensaveis para os componentes das membranas celulares e necessarios para a qualidade do desenvolvimento neurologico, visual, vascular, cognitivo, e para o crescimento fetal. Objetivos: analisar, em gestacoes que cursam com insuficiencia placentaria, a concentracao de acidos graxos poliinsaturados de cadeia longa (AGPI-CL), verificando: a concentracao dos AGPI-CL em sangue materno e de cordao umbilical no nascimento, verificando a passagem desses componentes para a circulacao fetal; a relacao entre o estado nutricional antropometrico materno e as concentracoes de AGPI-CL no sangue materno e fetal; a relacao entre o consumo dietetico materno e as concentracoes de AGPI-CL no sangue materno e fetal. Metodos: Este estudo sera do tipo transversal e prospectivo. Serao incluidas no estudo as gestantes que apresentarem idade gestacional superior a 26 semanas completas; diagnostico de insuficiencia placentaria por alteracao no Doppler da arteria umbilical; feto unico e vivo; e ausencia de anomalias fetais. Sera constituido um grupo controle de gestantes sem insuficiencia placentaria. As amostras de sangue serao coletadas no Centro Obstetrico, por ocasiao do parto. As concentracoes de AGPI-CL serao determinadas no plasma sanguineo. Sera avaliado o estado nutricional antropometrico pelo indice de massa corporal na gestacao e o consumo alimentar sera avaliado por aplicacao do Questionario de Frequencia de Consumo Alimentar (QFCA) validado. (AU)\n            ", "title": "Acidos graxos poliinsaturados de cadeia longa em sangue materno e em sangue de cordao no nascimento nas gestacoes com insuficiencia placentaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/55322/avaliacao-da-atividade-da-adamts13-no-tromboembolismo-venoso/", "citations": [], "properties": [{"values": ["12/03841-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Joyce Maria Annichino-Bizzacchi"], "label": "Pesquisador responsável:"}, {"values": ["Joyce Maria Annichino-Bizzacchi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Hematologia e Hemoterapia (HEMOCENTRO). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fator de Von Willebrand", "Hematologia"], "label": "Assunto(s):"}], "resume": "\n              O tromboembolismo venoso (TEV) e uma doenca multifatorial que afeta 1:1000 da populacao mundial e cuja patogenese depende da interacao de fatores geneticos e adquiridos.Apesar de diversos fatores de risco ja definidos, 30% dos casos de TEV sao considerados idiopaticos. Por outro lado, individuos com trombofilia hereditaria ou adquirida, apresentam quadros clinicos diferentes, o que sugere a presenca de outros fatores de risco nao definidos que podem interferir na expressao fenotipica. Niveis elevados de marcadores inflamatorios e fatores de coagulacao, principalmente fator VIII (FVIII) e fator de von Willebrand (FVW) surgiram entao como possiveis fatores de risco para a ocorrencia do TEV. A causa do aumento de FVW e FVIII no TEV, entretanto permanece incerta e aparentemente nao esta relacionada a alteracoes geneticas desses fatores. A atividade do FVW e controlada em parte pela enzima proteolitica ADAMTS13 (A Disintegrin And Metalloprotease with Thrombospondin type 1 repeats) que promove a clivagem do mesmo.  A estreita relacao entre niveis elevados de FVW e diminuicao da atividade da ADAMTS13 ja foi demonstrada em diversas situacoes normais, como gravidez, bem como em situacoes patologicas, como doencas inflamatorias sistemicas, doencas cardiacas e cerebrais isquemicas. Por outro lado, a atividade da ADAMTS13 pode ser tambem influenciada pela acao de citocinas, presentes em processos inflamatorios.E possivel que a diminuicao da atividade da ADAMTS13 seja a causa dos niveis elevados do FVW observados em alguns casos de TEV, funcionando assim como um fator de risco independente para sua ocorrencia. Neste projeto pretendemos desenvolver um estudo caso-controle em uma populacao de pacientes com TEV em que fatores de risco classicamente associados ao TEV nao tenham sido identificados, de modo a explorar o papel da atividade da ADAMTS13 como fator de risco para o TEV (AU)\n            ", "title": "Avaliacao da atividade da adamts13 no tromboembolismo venoso"}, {"url": "http://bv.fapesp.br/pt/auxilios/55330/monitoramento-plasmatico-de-vancomicina-e-carbapenemicos-em-pacientes-em-dialise-estendida-de-baixa/", "citations": [], "properties": [{"values": ["12/50320-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Silvia Regina Cavani Jorge Santos"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Regina Cavani Jorge Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Objetivo: Investigar as concentracoes plasmaticas de vancomicina, imipenem ou meropenem administrados a pacientes em dialise estendida de baixa eficiencia (SLED) e avaliar a possibilidade de aplicacao da modelagem farmacocinetica/farmacodinamica (PK/PD) para fins de ajuste de regime de dose. Metodos: Serao incluidos pacientes adultos (12-15 pacientes para cada antimicrobiano do estudo - vancomicina e imipenem), internados no HCFMUSP recebendo SLED e em uso de antimicrobianos para o controle das infeccoes; o meropenem substituira o outro carbapenemico nos pacientes com pre-disposicao a convulsao. Os antimicrobianos serao administrados tomando por base as recomendacoes da Comissao de Controle das Infeccoes Hospitalares (CCIH) relativas ao regime de dose inicial previsto para os pacientes da Unidade de Terapia Intensiva (UTI). Serao coletadas amostras seriadas de sangue nos tempos: 1 hora antes do inicio do procedimento (1a coleta), durante a dialise nos periodos zero h, e 0,5h, 1h, 2h, 4h, 6h (2a a 7a coleta). Decorridas 4 horas do termino do procedimento sera realizada a 8a e ultima coleta (2 mL/coleta em tubos contendo EDTA sodico). O plasma sera obtido pela centrifugacao do sangue estabilizado (2800g) e armazenado em congelador (-80o C) ate o ensaio. As amostras serao encaminhadas para o Laboratorio de Farmacologia Terapeutica da FCF/USP para analise atraves de Cromatografia Liquida. Sera realizado o monitoramento plasmatico e a modelagem PK-PD dos antimicrobianos administrados aos pacientes. Na presenca de decaimento exponencial das concentracoes plasmaticas dos antimicrobianos no decurso do tempo durante a dialise SLED, sera estimada a depuracao plasmatica durante o procedimento pela aplicacao do software PK Solutions 2.0, Data Analysis. A modelagem PK-PD e tratamento estatistico serao realizados atraves do software GraphPad Prism 4.0. (AU)\n            ", "title": "Monitoramento plasmatico de vancomicina e carbapenemicos em pacientes em dialise estendida de baixa eficiencia (sled)."}, {"url": "http://bv.fapesp.br/pt/auxilios/55137/analise-molecular-de-pacientes-com-hipotireoidismo-congenito-por-defeito-na-organificacao-do-iodo/", "citations": [], "properties": [{"values": ["12/00324-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Suemi Marui"], "label": "Pesquisador responsável:"}, {"values": ["Suemi Marui"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hipotireoidismo congenito", "Endocrinologia", "Mutacao"], "label": "Assunto(s):"}], "resume": "\n              A principal funcao da glandula tireoide e a producao dos hormonios T3 e T4, que sao essenciais para a formacao e regulacao de diversas funcoes no organismo. O hipotireoidismo congenito (HC) e um disturbio metabolico sistemico, onde a producao dos hormonios tireoidianos no periodo neonatal e insuficiente. O HC pode ser causado por defeitos no desenvolvimento embrionario da tireoide (disgenesia) ou por defeito na sintese dos hormonios (disormonogenese). Diversos genes estao envolvidos na disormonogenese tireoidiana, entre eles o gene TPO (proteina que e responsavel pela oxidacao do iodeto, iodacao da tireoglobulina e acoplamento das tirosinas durante a formacao dos hormonios tireoidianos) e o gene DUOX2 (enzima responsavel pela geracao de H2O2 para a organificacao do iodo). Em estudo anterior (FAPESP 2008/04786-0) realizamos o estudo molecular de pacientes com suspeita clinico - laboratorial de defeito na organificacao de iodo, e avaliamos o gene TPO em sete pacientes. Identificamos a mutacao p.Q660E e a nova mutacao p.R584Q, sendo que em quatro pacientes nao identificamos mutacoes. Neste estudo pretendemos realizar o estudo funcional da nova mutacao p.R584Q identificada em dois pacientes brasileiros. Para determinar a atividade da TPO p.R584Q mutante, celulas HEK293 serao transfectadas com plasmidios pCMV que contem os genes da TPO selvagem e TPO mutada. Avaliaremos a atividade enzimatica da proteina atraves do metodo de oxidacao do iodeto. Os resultados permitirao verificar o efeito da mutacao p.R584Q na atividade enzimatica da TPO, podendo correlacionar os achados clinico - laboratoriais dos pacientes com disormonogenese por defeito na TPO. Realizaremos ainda o estudo molecular do gene DUOX2 nos quatro pacientes que nao apresentaram mutacoes no gene TPO, buscando mutacoes que justifiquem a disormonogenese. Para isto, a regiao codificadora e as juncoes intron/exon do gene DUOX2 serao amplificadas e sequenciadas e os resultados comparados com sequencias obtidas em banco de dados da internet (GeneBank). Os resultados permitirao correlacionar os achados clinico - laboratoriais com o diagnostico molecular dos pacientes, definindo assim a causa do HC. (AU)\n            ", "title": "Analise molecular de pacientes com hipotireoidismo congenito por defeito na organificacao do iodo"}, {"url": "http://bv.fapesp.br/pt/auxilios/55134/aplicacao-de-ensaios-de-vibracao-e-ultra-som-no-controle-tecnologico-do-concreto-de-elementos-pre-fa/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22179-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Estruturas"], "label": "Área do conhecimento:"}, {"values": ["Vladimir Guilherme Haach"], "label": "Pesquisador responsável:"}, {"values": ["Vladimir Guilherme Haach"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ultrassom", "Concreto", "Analise modal experimental", "Estruturas de concreto"], "label": "Assunto(s):"}], "resume": "\n              Uma das preocupacoes na industria de pre-moldados e garantir a resistencia do concreto nas primeiras idades, de maneira a otimizar o tempo de producao antecipando as operacoes de transferencia da forca protensao e desmoldagem dos elementos. Dentro deste contexto, faz-se necessario a realizacao de ensaios que permitam realizar um controle tecnologico do concreto que esta sendo aplicado. A principal caracteristica dos ensaios nao-destrutivos (ENDs) e o fato deles nao danificarem a amostra que esta sendo ensaiada permitindo assim a repeticao do ensaio na mesma amostra em espacos de tempo diferentes alem de permitir que os ensaios sejam realizados no proprio elemento em questao, ao inves da utilizacao de corpos de prova. Neste sentido, este trabalho tem o objetivo de estudar a aplicacao de ENDs no controle tecnologico do concreto de elementos pre-moldados. Dois ENDs serao utilizados no escopo desta pesquisa: ensaios de vibracao  (avaliacao das frequencias e modos de vibracao) e ultra-sonografia (avaliacao da velocidade de propagacao de ondas ultra-sonicas). O trabalho sera dividido em duas fases, sendo a primeira realizada no Laboratorio de Estruturas onde os ENDs serao aplicados em pequenos elementos de concreto para a avaliacao da variacao das propriedades mecanicas ao longo do tempo e seus resultados serao comparados com ensaios destrutivos. Em uma segunda fase, os ENDs serao aplicados em elementos de concreto pre-moldado em uma fabrica a ser escolhida, de maneira a se poderem avaliar as dificuldades reais encontradas para se aplicar cada tipo de END. Como resultado desta pesquisa espera-se obter procedimentos de ensaios adequados e correlacoes confiaveis para a aplicacao de ENDs na industria de pre-moldados. (AU)\n            ", "title": "Aplicacao de ensaios de vibracao e ultra-som no controle tecnologico do concreto de elementos pre-fabricados"}, {"url": "http://bv.fapesp.br/pt/auxilios/55097/evolucao-eletrocardiografica-e-variabilidade-da-frequencia-cardiaca-em-cordeiros-do-nascimento-ao-3/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15144-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Simone Biagio Chiacchio"], "label": "Pesquisador responsável:"}, {"values": ["Simone Biagio Chiacchio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neonatologia veterinaria", "Neonatologia", "Ovinos"], "label": "Assunto(s):"}], "resume": "\n              Os ovinos tem sido amplamente utilizados em diversos protocolos experimentais que incluem a avaliacao eletrocardiografica. O eletrocardiograma e um importante metodo diagnostico, utilizado principalmente para a deteccao de arritmias. A fisiologia cardiaca dos ovinos ao nascimento difere da dos adultos, e poucos estudos descrevem a evolucao eletrocardiografica em cordeiros neonatos. Dentro das diferentes faixas etarias ha variacoes nos valores eletrocardiograficos obtidos em diversas especies, tornando necessaria a padronizacao dos mesmos, em cordeiros neonatos. Este trabalho visa estabelecer os parametros normais em cordeiros de diversas racas durante os primeiros 35 dias de idade, fornecendo dados que poderao ser uteis nos diversos protocolos que utilizam esta especie, como modelo experimental. Serao avaliados os tracados eletrocardiograficos de 20 cordeiros, clinicamente sadios, a partir do nascimento (M0), no terceiro, setimo, 14°, 21°, 28°, ate 35° dia de idade, abrangendo amplamente o periodo neonatal. Serao analisados os seguintes parametros: duracao e amplitude das ondas eletrocardiograficas, duracao dos intervalos, variacoes do segmento ST e polaridade da onda T, variabilidade da frequencia cardiaca, assim como variacoes no ritmo e frequencia cardiaca, bem como o eixo eletrico cardiaco. (AU)\n            ", "title": "Evolucao eletrocardiografica e variabilidade da frequencia cardiaca em cordeiros, do nascimento ao 35° dia de idade"}, {"url": "http://bv.fapesp.br/pt/auxilios/55004/avaliacao-da-eficacia-da-eletroestimulacao-nervosa-transcutanea-no-nervo-tibial-posterior-e-intravag/", "citations": [], "properties": [{"values": ["12/03828-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Schor"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Schor"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Clinica medica", "Ginecologia", "Dor pelvica", "Nervo tibial", "Estimulacao eletrica nervosa transcutanea", "Fisioterapia", "Placebos"], "label": "Assunto(s):"}], "resume": "\n              Dor pelvica cronica (DPC) e uma sindrome caracterizada por dor em hipogastrio ou pelve, com duracao de pelo menos seis meses. Existem diversos recursos conservadores para o tratamento da dor pelvica cronica. Entre eles os medicamentosos com emprego de antiinflamatorios nao hormonais, anticoncepcionais orais e injetaveis, analgesicos, alem de fitoterapicos. O tratamento conservador nao medicamentoso pode ser proposto, uma vez que e livre de efeitos colaterais, e baixo risco de intolerancia. Entre eles destacam-se a acupuntura e a fisioterapia com recursos como eletroterapia, termoterapia, crioterapia, liberacao miofascial e cinesioterapia. Na eletroterapia a eletroestimulacao nervosa transcutanea (TENS) e uma tecnica amplamente utilizada nos tratamentos dolorosos, principalmente por se tratar de uma corrente indolor. Os eletrodos podem ser posicionados proximos a regiao da queixa, ou na sua segmentacao nervosa. Objetivo: Avaliar a eficacia da eletroestimulacao nervosa transcutanea em pacientes com dor pelvica e comparar a eficacia da aplicacao da corrente intravaginal e no nervo tibial posterior em mulheres com dor pelvica cronica. Metodo: Serao tratadas 80 mulheres com DPC, randomizadas em 4 grupos: grupo de eletroestimulacao intravaginal, grupo de eletroestimulacao intravaginal placebo, grupo de eletroestimulacao do nervo tibial posterior e grupo de eletroestimulacao do nervo tibial posterior placebo. As mulheres serao submetidas a 10 sessoes de eletroterapia intravaginal ou no nervo tibial posterior por 30 minutos cada sessao. Todas as mulheres responderao a questionarios especificos de dor antes, durante e apos as 10 sessoes, e 30 dias apos o tratamento. (AU)\n            ", "title": "Avaliacao da eficacia da eletroestimulacao nervosa transcutanea no nervo tibial posterior e intravaginal como opcao de tratamento da dor em mulheres com dor pelvica cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/55089/atencao-farmaceutica-protocolo-de-monitoramento-de-pacientes-em-uso-de-anticoagulante-oral/", "citations": [], "properties": [{"values": ["12/12249-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Eliane Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Eliane Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Medicamento"], "label": "Assunto(s):"}], "resume": "\n              Os anticoagulantes orais sao farmacos efetivos na prevencao de fenomenos tromboembolicos em diversas situacoes clinicas. A farmacoterapia com anticoagulantes orais e avaliada pela medida da razao normalizada internacional (RNI) do tempo de protrombina. Valores aumentados de RNI estao associados com risco de sangramento potencialmente letal e valores baixos tem relacao com risco de tromboembolismo. Neste sentido, procedimentos que permitam melhor monitoramento da terapia anticoagulante beneficiam o paciente, diminuindo o risco destas complicacoes. A utilizacao da varfarina, antagonista da vitamina K, constitui um desafio para a pratica clinica, devido a seu baixo indice terapeutico e a dificuldade de ajuste de doses por caracteristicas farmacocineticas e geneticas, interacoes com farmacos e alimentos e outros fatores. Este projeto tem por objetivo a elaboracao e validacao de um protocolo de monitoramento de pacientes em anticoagulacao. O protocolo de monitoramento farmacoterapeutico sera desenvolvido e validado utilizando o metodo Delphi, do qual participarao anonimamente 18 medicos especialistas na area. A elaboracao e validacao do protocolo de monitoramento de pacientes em uso de anticoagulante oral possibilitarao a padronizacao do intercambio de informacoes entre profissionais da area da saude; a assistencia multiprofissional ao paciente em atendimento emergencial e ambulatorial em uso de anticoagulante; a elaboracao de outros instrumentos de seguimento e educativos; o desenvolvimento de area para campo de estagio e de aperfeicoamento de alunos e profissionais da area de saude para o seguimento de pacientes internados e ambulatoriais assistidos em consultorios, farmacias, drogarias, unidades basicas de saude entre outras e o desenvolvimento de pesquisa, de conhecimento e de material de assistencia a saude. (AU)\n            ", "title": "Atencao Farmaceutica: protocolo de monitoramento de pacientes em uso de anticoagulante oral"}, {"url": "http://bv.fapesp.br/pt/auxilios/55141/leishmaniose-visceral-canina-estudo-imaginologico-abdominal-e-do-esqueleto-apendicular-em-caes-natu/", "citations": [], "properties": [{"values": ["12/02484-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria"], "label": "Área do conhecimento:"}, {"values": ["Maria Jaqueline Mamprim"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jaqueline Mamprim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tomografia computadorizada", "Diagnostico por imagem", "Zoonoses", "Ultrassonografia", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A leishmaniose e uma doenca cosmopolita, de potencial zoonotico, que afeta os seres humanos e uma variedade de animais domesticos e selvagens, com diferentes apresentacoes clinicas. Causada por um protozoario do genero Leishmania spp., e tem no Brasil como agente etiologico a Leishmania (Leishmania) chagasi. Na federacao brasileira, a importancia da leishmaniose visceral, reside na sua elevada incidencia e ampla distribuicao geografica. O que torna no ambiente domestico, os caes importantes hospedeiros e fontes de infeccoes para os vetores pela alta infectividade. Caninos infectados sao epidemiologicamente considerados mais importantes que a doenca em humanos por razoes diversas: alta prevalencia, ocorrencia enzootica primaria e grande contigente de parasitismo em pele. O diagnostico clinico ainda e um desafio para os profissinais de saude, devido a grande variedade de sinais e sintomas, bem como a alta porcentagem de animais assintomaticos. Contudo, os animais acometidos geralmente desenvolvem uma enfermidade sistemica cronica, podendo apresentar quadro clinico inespecifico e variado. A analise imaginologica associada (ultrassonografia, radiografia digital e tomografia computadorizada) de caes com leishmaniose visceral auxilia na investigacao da doenca, no entanto, os relatos sao escassos na literatura e muitas vezes controversos. Diante da importancia da leishmaniose visceral em saude publica e pelo fato da doenca ter se tornado emergente no estado de Sao Paulo, o presente projeto tem como objetivo avaliar, a contribuicao de diferentes meios de diagnostico por imagem, de caes naturalmente acometidos por leishmaniose visceral. A analise radiografica digital e tomografica do esqueleto apendicular sera comparativa e representa a continuidade da linha de pesquisa desenvolvido no mestrado do Bolsista, de forma a pesquisar a deteccao de lesoes da doenca de forma precoce. Relatar as possiveis alteracoes ultrassonograficas abdominais encontradas nesses animais como forma de contribuicao diagnostica, pois nao se encontra ate o momento citacoes na literatura Veterinaria. O estudo pretende  fornecer subsidios para o diagnostico da enfermidade para clinicos veterinarios que atuam em areas endemicas para a doenca em caes e humanos. Para tanto, serao utilizados 50 caes, naturalmente infectados, com diagnostico sorologico ou parasitologico positivo para Leishmania spp., encaminhados ao Hospital Veterinario da Universidade Paulista, do municipio de Bauru, Sao Paulo, durante o periodo entre marco de 2012 a marco de 2013. (AU)\n            ", "title": "Leishmaniose visceral canina: estudo imaginologico abdominal e do esqueleto apendicular em caes naturalmente infectados"}, {"url": "http://bv.fapesp.br/pt/auxilios/55125/avaliacao-de-adesivos-dentinarios-resistencia-da-uniao-e-atividade-antimicrobiana/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17841-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Giannini"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Giannini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anti-infecciosos", "Dentistica", "Adesivos dentinarios"], "label": "Assunto(s):"}], "resume": "\n              A evolucao dos sistemas adesivos tem proporcionado melhora significativa na qualidade do selamento marginal e na durabilidade das restauracoes. Alguns deles apresentam, alem dos monomeros, solventes e iniciadores; componentes como fluoretos, particulas de carga e agentes antibacterianos, os quais tem sido pouco estudados. Este projeto pretende avaliar a resistencia de uniao resina-dentina e a atividade antimicrobiana de 3 sistemas adesivos. No estudo de resistencia da uniao dentina-restauracao sera utilizada a dentina humana coronaria. O ensaio de microtracao sera realizado 1 semana apos a confeccao das restauracoes e apos 1 ano de armazenamento delas em saliva artificial. Na avaliacao da atividade antimicrobiana, serao utilizadas 4 bacterias anaerobias estritas (Porphyromonas gingivalis, Prevotella intermedia, Fusobacterium nucleatum e Peptostreptococcus micros) e 4 bacterias facultativas (Staphylococcus aureus, Actinomyces naeslundii, Lactobacillus casei e Streptococcus mutans). As analises envolverao os metodos de Halo de Inibicao, Concentracao Inibitoria Minima e Concentracao Bactericida Minima, que serao determinadas para todas as amostras bacterianas. (AU)\n            ", "title": "Avaliacao de adesivos dentinarios: resistencia da uniao e atividade antimicrobiana"}, {"url": "http://bv.fapesp.br/pt/auxilios/55126/envolvimento-dos-trabalhadores-na-gestao-da-producao/", "citations": [], "properties": [{"values": ["11/18292-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Rachid"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Rachid"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Administracao da producao", "Organizacao do trabalho"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e analisar o envolvimento dos trabalhadores na utilizacao de metodos de gestao da producao em empresas de autopecas, verificando se as tendencias apontadas nas decadas anteriores se confirmam com o passar do tempo. Com a difusao da producao enxuta, a partir dos anos 1980, houve uma sinalizacao de mudancas significativas na participacao dos trabalhadores, o que se confirmou principalmente no caso de programas de melhoria e da qualidade. Algumas pesquisas, no entanto, apontam que essa forma de envolvimento avancou ate certo ponto, mas depois se estabilizou ou mesmo regrediu no caso de alguns metodos de gestao de difusao mais recente. A pesquisa aqui proposta sera realizada na industria de autopecas, primeiro, por meio de um survey, visando obter um panorama quanto aos metodos adotados e em quais ha o envolvimento dos trabalhadores. Depois, serao realizados pelo menos dois estudos de caso, visando o aprofundamento do tema e a compreensao do processo de decisao e implantacao dos metodos identificados. (AU)\n            ", "title": "Envolvimento dos trabalhadores na gestao da producao"}, {"url": "http://bv.fapesp.br/pt/auxilios/54954/transdutores-piezeletricos-aplicados-no-monitoramento-de-integridade-estrutural-dimensionamento-e-c/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10825-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica"], "label": "Área do conhecimento:"}, {"values": ["Fabricio Guimaraes Baptista"], "label": "Pesquisador responsável:"}, {"values": ["Fabricio Guimaraes Baptista"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pizoeletricidade", "Redes de monitoramento", "Integridade estrutural", "Avaliacao de danos", "Impedancia eletrica", "Transdutores"], "label": "Assunto(s):"}], "resume": "\n              O monitoramento de integridade estrutural, tambem conhecido como SHM do termo em ingles Structural Health Monitoring, tem recebido crescente interesse da comunidade cientifica internacional nos ultimos anos. O objetivo de um sistema de SHM e monitorar uma determinada estrutura e detectar, preferencialmente durante as suas condicoes normais de operacao, um dano estrutural em estagio inicial, proporcionando um elevado nivel de seguranca e reduzindo os custos de manutencao.Entre as varias tecnicas possiveis para desenvolver um sistema de SHM, a tecnica da impedancia eletromecanica (E/M) se destaca por utilizar transdutores piezeletricos de baixo custo e de pequenas dimensoes, o que torna a tecnica pouco invasiva e permite a instalacao de varios transdutores para o monitoramento de grandes areas da estrutura. Embora a tecnica da impedancia E/M venha sendo estudada ha algumas decadas, alguns problemas praticos tem dificultado a sua aplicacao com eficiencia. O objetivo deste Projeto de Pesquisa e explorar dois destes problemas praticos: o correto dimensionamento dos transdutores piezeletricos e a compensacao dos efeitos da temperatura. Com base na relevancia cientifica e no potencial tecnologico do projeto proposto, espera-se obter uma expressiva producao cientifica relacionada com os dois temas abordados, alem de formacao de recursos humanos em nivel de graduacao e pos-graduacao e, possivelmente, o norteamento de novos projetos. (AU)\n            ", "title": "Transdutores piezeletricos aplicados no monitoramento de integridade estrutural: dimensionamento e compensacao dos efeitos da temperatura"}, {"url": "http://bv.fapesp.br/pt/auxilios/55909/densidade-mamaria-em-mulheres-com-falencia-ovariana-prematura-em-uso-de-terapia-hormonal-analise-de/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13707-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Cristina Laguna Benetti Pinto"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Laguna Benetti Pinto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tocoginecologia", "Insuficiencia ovariana primaria", "Terapia de reposicao hormonal", "Neoplasias mamarias", "Mamografia"], "label": "Assunto(s):"}], "resume": "\n              A falencia ovariana prematura (FOP) provoca consequencias relacionadas ao estado prolongado de hipoestrogenismo, havendo indicacao precisa de reposicao hormonal para minimizar tais alteracoes. Estudos com mulheres apos a menopausa e risco de cancer de mama trazem preocupacoes e diminuem aderencia de mulheres com FOP ao tratamento hormonal, sendo escassos os estudos sobre a acao da medicacao hormonal sobre a mama destas mulheres. Objetivo: Avaliar os efeitos da terapia hormonal com estrogenio associado a progestagenio sobre a densidade mamaria de mulheres com falencia ovariana prematura. Sujeitos e Metodos: Sera realizado um estudo com mulheres com diagnostico de FOP atendidas no Ambulatorio de Ginecologia-Endocrina do Departamento de Tocoginecologia da Faculdade de Ciencias Medicas da Unicamp nos ultimos dez anos, em uso de terapia hormonal com E+P, que tenham realizado mamografia nos atendimentos do ambulatorio ao longo destes anos em pelo menos dois momentos, com diferenca de 3 ou mais anos. Serao comparadas a primeira mamografia realizada com a ultima disponivel para cada mulher. Apos a localizacao destas mamografias no SAME da instituicao, sera feita analise por um mastologista, de forma cega, sem informacao do momento da realizacao da mamografia, que classificara a densidade mamografica pelo Metodo de Wolfe, alem de marcar as areas a serem posteriormente digitalizadas para quantificacao pela  tecnica de digitalizacao das imagens mamograficas. Serao coletados tambem dados de tempo de falencia gonadal, idade, paridade, tempo e tipo de utilizacao de terapia hormonal, IMC em cada momento, alem do tempo transcorrido entre as mamografias. Analise Estatistica: Os dados serao avaliados atraves de media, desvio-padrao, mediana e de prevalencias (variaveis nominais). A comparacao da densidade mamaria antes e apos o tratamento sera avaliada atraves do teste T de Student pareado (para a medida intervalar) e atraves do teste de qui-quadrado de McNemar (para o criterio WOLF). Sera assumido nivel de significancia de 5% e o software utilizado para analise sera o SAS versao 9.2. (AU)\n            ", "title": "Densidade mamaria em mulheres com falencia ovariana prematura em uso de terapia hormonal: analise de 3 ou mais anos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55911/chapas-de-particulas-em-multicamadas-com-residuo-lignocelulosico-e-reforco-localizado-de-fibras-vege/", "citations": [], "properties": [{"values": ["12/13881-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Juliano Fiorelli"], "label": "Pesquisador responsável:"}, {"values": ["Juliano Fiorelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais compositos de fibras", "Fibras vegetais", "Residuos agroindustriais", "Bagaco de cana-de-acucar", "Lignocelulose", "Chapa de particulas"], "label": "Assunto(s):"}], "resume": "\n              A inovacao no desenvolvimento de diferentes materiais, em nossa sociedade, tem causado um impacto importante na tecnologia. O Brasil tem uma economia com forte componente agroindustrial, em que o aprimoramento de materiais compositos com fibras vegetais ou residuos agro-industriais pode se tornar um fator significativo para o desenvolvimento do pais. O presente trabalho considera o estudo de paineis hibridos, aglutinados com resina poliuretana a base de oleo de mamona e reforcados com fibras vegetais de elevada resistencia especifica, bem como a caracterizacao das materias primas e dos paineis por meio de tecnicas avancadas, com o intuito de agregar valor a estas biomassas na fabricacao de paineis particulados com alto valor agregado. Serao determinadas e comparadas as propriedades fisico-mecanicas, de durabilidade e caracteristicas microestruturais dos paineis hibridos, como quesitos de qualidade norteados nas prescricoes dos documentos normativos nacionais e internacionais e em comparacao com produtos de mercado. A analise dos resultados servira para a indicacao dos principais usos possiveis, com destaque para a industria moveleira e da construcao civil. (AU)\n            ", "title": "Chapas de particulas em multicamadas com residuo lignocelulosico e reforco localizado de fibras vegetais"}, {"url": "http://bv.fapesp.br/pt/auxilios/55878/estudo-da-atividade-peptidasica-dos-venenos-botropicos-e-do-potencial-neutralizante-do-soro-produzid/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06677-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Calheta Vieira Portaro"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Calheta Vieira Portaro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Venenos de serpentes", "Bothrops", "Mordeduras de serpentes", "Toxinas", "Peptideo hidrolases", "Antivenenos"], "label": "Assunto(s):"}], "resume": "\n              Apesar de o envenenamento ofidico superar varias outras doencas tropicais negligenciadas em numero de ocorrencia e fatalidades, como, leishmaniose, dengue, esquistossomose, colera e doenca de Chagas, foi somente em 2009 que o mesmo se juntou a esta lista. O genero Bothrops e considerado o mais importante em se tratando de envenenamentos ofidicos no Brasil. Assim como todos os outros animais, estes venenos sao uma mistura complexa de componentes que agem em diferentes alvos na presa/vitima. Sendo que as enzimas proteoliticas das classes das metalopeptidases e serinopeptidases sao seus principais componentes (cerca de 65% dos constituintes totais), as mesmas foram escolhidas para o desenvolvimento do presente projeto de pesquisa. Apesar de muitas informacoes sobre substratos proteicos para estas enzimas, sao raros os dados referentes a atividade peptidasica das mesmas. Recentemente em nosso laboratorio identificamos no veneno botropico uma nova atividade quimotripsina-simile sobre a angiotensina I e que foi apenas parcialmente bloqueada pelo soro comercial anti botropico produzido pelo Instituto Butantan (Kuniyoshi et al., 2012). Estes resultados descrevem uma nova atividade peptidasica dos venenos botropicos, e levantam a possibilidade de ampliarmos os estudos referentes a estes venenos. Sendo assim o presente projeto tem como objetivo estudar as hidrolises de outros peptideos biologicamente ativos que podem estar sendo alvos das peptidases dos venenos botropicos (B. jararaca, B. moojeni, B. alternatus, B. jararacussu e B. neuwiedi), e consequentemente, estarem relacionadas com o envenenamento. O potencial bloqueador do soro comercial anti botropico sobre estas atividades tambem sera avaliado. (AU)\n            ", "title": "Estudo da atividade peptidasica dos venenos botropicos e do potencial neutralizante do soro produzido no Instituto Butantan sobre esta atividade: novos aspectos sobre o envenenamento botropico"}, {"url": "http://bv.fapesp.br/pt/auxilios/55876/efeitos-da-hipofuncao-colinergica-induzida-por-af64a-acetylethylcholine-mustard-hydrochloride-sobr/", "citations": [], "properties": [{"values": ["12/06521-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia"], "label": "Área do conhecimento:"}, {"values": ["Luiz Henrique Florindo"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Henrique Florindo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doenca de Alzheimer", "Hipocampo", "Hipofuncao colinergica central", "Labirinto em cruz elevado", "Labirinto aquatico de Morris"], "label": "Assunto(s):"}], "resume": "\n              A doenca de Alzheimer (DA) e uma das principais causas de demencia no envelhecimento, caracterizando-se por disturbio progressivo de memoria e funcoes cognitivas. Destacam-se entre as caracteristicas histopatologicas; a presenca de placas senis, emaranhados neurofibrilares e morte neuronal em regioes com grandes densidades de neuronios colinergicos, como o prosencefalo basal. Devido a perda desses neuronios, observa-se reducoes na disponibilidade da acetilcolina (ACh) em regioes que recebem projecoes colinergicas, e muitas delas estao associadas com o comprometimento da atencao, aprendizado e memoria. Dessa maneira, as atuais drogas utilizadas no tratamento da DA buscam, principalmente, preservar a transmissao colinergica. Contudo, elas apresentam diversas limitacoes clinicas e custos onerosos. Por esse motivo, sao necessarios estudos que busquem compostos com potencial farmacologico para tratamento dessa doenca e que apresentem menos efeitos adversos e menores custos. Para o mesmo, e necessario que metodologias em pesquisa basica sejam bem descritas e validadas a fim de fornecerem ferramentas para futuros estudos que busquem tratamentos alternativos e mais acessiveis a populacao. Este estudo tem como objetivo, avaliar o efeito da hipofuncao colinergica sobre a memoria, por meio de teste no labirinto aquatico de Morris e labirinto em \"T\". Assim sendo, busca estabelecer neste laboratorio, ainda iniciante nessa area de pesquisa, um modelo animal com prejuizos cognitivos similares aos observados na DA e que, dessa maneira sirva como ferramenta para futuros trabalhos que busquem meios alternativos e mais acessiveis de reversao dos prejuizos causados pela hipofuncao colinergica. (AU)\n            ", "title": "Efeitos da hipofuncao colinergica induzida por AF64A (acetylethylcholine mustard hydrochloride) sobre memoria espacial de ratos wistar"}, {"url": "http://bv.fapesp.br/pt/auxilios/55872/efeitos-de-drogas-ativadoras-da-via-no-gmpc-nas-alteracoes-vasculares-associadas-a-hipertensao-renov/", "citations": [], "properties": [{"values": ["12/05812-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Morgan de Aguiar Correa"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Morgan de Aguiar Correa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hipertensao", "Estresse oxidativo", "Metaloproteinases da matriz", "Antioxidantes", "Oxido nitrico", "Citrato de sildenafila", "Estatinas"], "label": "Assunto(s):"}], "resume": "\n              A hipertensao e um crescente problema de saude publica, sendo um dos principais fatores associados ao aumento do risco de doencas cardiovasculares. O modelo experimental de hipertensao 2 rins-1clipe (2R1C) causa significativa ativacao do sistema renina-angiotensina, e produz alteracoes vasculares associadas ao aumento do estresse oxidativo e ativacao excessiva das metaloproteinases da matriz extracelular (MMPs). As MMPs podem ser reguladas por varios processos, principalmente pelo estresse oxidativo, e o aumento na ativacao destas proteases, promove degradacao excessiva dos componentes da matriz extracelular, e desse modo provoca um remodelamento vascular patologico. As estatinas reduzem a producao do colesterol, e assim como sildenafil, que e amplamente utilizado no tratamento da disfuncao eretil e e um inibidor de fosfodiesterase (PDE5), possui efeitos beneficos denominados efeitos pleiotropicos. Dentre estes efeitos inclui-se: a melhoria na funcao endotelial, reducao na pressao arterial, aumento da biodisponibilidade de NO, bem como efeitos antioxidantes. Assim, como a expressao/atividade das MMPs pode ser regulada pelo estresse oxidativo, drogas como a estatina e o sildenafil que ativam a via NO-GMPc e possuem efeitos antioxidantes poderiam reduzir os niveis de MMPs e do estresse oxidativo, alem do remodelamento vascular patologico ocorrido durante a hipertensao experimental 2R1C. Adicionalmente, serao avaliados marcadores bioquimicos, moleculares e estruturais dos grupos experimentais. (AU)\n            ", "title": "Efeitos de drogas ativadoras da via NO-GMPc nas alteracoes vasculares associadas a hipertensao renovascular"}, {"url": "http://bv.fapesp.br/pt/auxilios/55869/sistemas-de-drenagem-lote-avaliacao-do-desempenho-no-controle-de-vazao-de-escoamento-superficial/", "citations": [], "properties": [{"values": ["12/04807-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Construcao Civil"], "label": "Área do conhecimento:"}, {"values": ["Marina Sangoi de Oliveira Ilha"], "label": "Pesquisador responsável:"}, {"values": ["Marina Sangoi de Oliveira Ilha"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Civil, Arquitetura e Urbanismo (FEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Escoamento superficial", "Escoamento de agua de chuva", "Sistemas prediais", "Drenagem urbana"], "label": "Assunto(s):"}], "resume": "\n              O processo de ocupacao das areas urbanas produz impactos significativos no equilibrio do balanco hidrico das cidades. Como consequencia tem-se o aumento do escoamento superficial e maior frequencia de cheias urbanas. Buscando solucionar este problema, os sistemas de drenagem na fonte vem sendo estudados como solucoes complementares aos sistemas tradicionais de drenagem. Estes sistemas operam dentro dos lotes edificados, reduzindo o volume de descarga do sistema predial de captacao de aguas pluviais para o sistema de drenagem urbana. Eles sao constituidos por solucoes baseadas em tecnicas de retencao e detencao e, visam minimizar os impactos sobre o balanco hidrologico nas areas urbanizadas. Entretanto, a falta de conhecimento tecnico a respeito do desempenho, do funcionamento e das limitacoes destes sistemas de drenagem geram varias duvidas quanto a sua forma de aplicacao e a sua eficiencia no combate cheias urbanas. Apesar dos possiveis beneficios proporcionados pela aplicacao das praticas de drenagem na fonte e necessario ressaltar que esta concepcao de sistemas de drenagem e relativamente nova e, muitas dessas tecnicas sao atualmente empregadas inadequadamente por causa da inexistencia de uma base de dados tecnicos que possibilitem uma correlacao mais precisa entre parametros locais e criterios de concepcao. Portanto, necessitam de investigacoes mais aprofundadas e monitoramento em longo prazo para que as tecnicas e as metodologias sejam totalmente consolidadas. Assim, o objetivo deste trabalho e avaliar sistemas de drenagem na fonte, implementados em uma area experimental, de modo a identificar quais variaveis intervem no seu desempenho com base na observacao do seu funcionamento durante eventos de chuvas reais e simulados. A avaliacao da eficiencia dos sistemas sera feita ao longo de um ciclo sazonal, por meio do monitoramento dos parametros geotecnicos e hidrologicos e comparacao dos perfis de infiltracao e dos hidrogramas caracteristicos dos sistemas. Os sistemas experimentais serao submetidos a ensaios de chuvas artificiais com vazao controlada e a eventos reais ocorridos durante o periodo de estudo. Durantes os ensaios serao monitoradas as seguintes variaveis: (1) umidade do solo, (2) poropressao, (3) nivel de agua dentro dos sistemas de infiltracao, (4) tempo de esvaziamento, (5) vazao de entrada e (6) taxa de infiltracao. Estas variaveis serao monitoradas por meio de instrumentacao instalada na regiao de contorno dos sistemas de infiltracao. Estes dados serao organizados em funcao de sua relevancia para dar suporte ao desenvolvimento de uma tese de doutorado, que pretende elaborar um modelo matematico para representacao destes sistemas quando submetidos a condicoes distintas de parametros de projeto, considerando este tipo de solo. Como resultado espera-se determinar o desempenho operacional dos sistemas de drenagem estudados, quando submetidos a condicoes distintas de intensidade e duracao de chuva e grau de saturacao do solo. Alem disto, pretende-se levantar os principais parametros necessarios para a concepcao, operacao e manutencao dos sistemas de drenagem estudados e, tambem, classificar as variaveis mais relevantes para o desempenho destes sistemas, dados que darao suporte para a modelagem numerica dos mesmos. Por fim, os resultados obtidos nesta pesquisa contribuirao para aprimorar o conhecimento a respeito das tecnicas de concepcao, da viabilidade tecnica e das limitacoes da aplicacao de sistemas de infiltracao de agua de chuva em areas edificadas. (AU)\n            ", "title": "Sistemas de drenagem lote: avaliacao do desempenho no controle de vazao de escoamento superficial"}, {"url": "http://bv.fapesp.br/pt/auxilios/55864/desenvolvimento-e-avaliacao-de-sistemas-de-liberacao-controlada-obtidos-por-tecnologia-de-fluido-sup/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01333-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Marco Vinicius Chaud"], "label": "Pesquisador responsável:"}, {"values": ["Marco Vinicius Chaud"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Academica. Universidade de Sorocaba (UNISO). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tecnologia farmaceutica", "Sistemas de liberacao de medicamentos", "Nanoparticulas", "Fluidos supercriticos"], "label": "Assunto(s):"}], "resume": "\n              Na industria farmaceutica, novos medicamentos empregando nanotecnologia tem sido propostos com o objetivo de aumentar o indice terapeutico, diminuir os efeitos adversos, direcionar os farmacos para sitios especificos, reduzir a toxicidade e liberar o farmaco de maneira controlada. Atualmente, as pesquisas nesta area estao direcionadas para melhorar o tratamento de doencas que apresentam grande incidencia e complexidade, como o cancer e infeccoes por parasitas, virus entre outras. Este projeto propoe o uso das tecnicas do gas antissolvente supercritico (ASS) e expansao rapida da solucao supercritica (ERSS) para obtencao e avaliacao de sistemas solidos gastrorretensivos e flutuantes e dispersoes solidas. As particulas serao obtidas por ambas as tecnicas e serao realizadas em diferentes condicoes supercriticas, mas no mesmo equipamento. Os produtos provenientes das tecnicas do ASS e ERSS serao avaliados quanto a variacao do tamanho e morfologia das particulas, interacao quimica entre os componentes da formulacao, caracteristicas fisico-quimicas do estado solido, teor e perfil de liberacao do farmaco. Estas caracteristica serao investigadas, respectivamente, por dispersao de raios-X de angulos baixo (SAXS), microscopia eletronica de varredura (MEV), espectroscopia de infravermelho com transformada de Fourier (IVTF), analise termica (DSC), difracao de raio-X (DR-X) e estudo de dissolucao. Os resultados deste estudo sera um avanco na geracao de sistemas terapeuticos solidos micro ou nanoestruturados e aumento da solubilidade de farmacos cuja biodisponibilidade e limitada pela taxa de dissolucao. A vantagem deste processo de obtencao, alem de ser uma tecnologia menos poluente que os metodos convencionais, sao as condicoes moderadas do processo, eliminacao de solventes residuais, e facilidade para transposicao de escala. (AU)\n            ", "title": "Desenvolvimento e avaliacao de sistemas de liberacao controlada obtidos por tecnologia de fluido supercritico"}, {"url": "http://bv.fapesp.br/pt/auxilios/55867/efeito-da-ingestao-de-um-extrato-de-cha-verde-rico-em-epigalocatequina-3-galato-na-expressao-de-cito/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03713-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Lila Missae Oyama"], "label": "Pesquisador responsável:"}, {"values": ["Lila Missae Oyama"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Compostos bioativos", "Obesidade", "Camellia sinensis", "Adipocinas", "Dieta hiperlipidica", "Metabolismo dos lipideos", "Mediadores da inflamacao", "Camundongos"], "label": "Assunto(s):"}], "resume": "\n              O tecido adiposo e um orgao endocrino, envolvido na genese de disturbios metabolicos presentes na obesidade, como inflamacao subclinica e resistencia insulinica, pois libera substancias, as adipocinas, que desencadeiam uma serie de mecanismos adaptativos a obesidade que acabam por causar esses disturbios. Semelhante ao tecido adiposo, o musculo esqueletico tambem produz substancias envolvidas na regulacao de processos metabolicos, as miocinas, e tem sido sugerido que existe uma inter-relacao entre esses dois tecidos na regulacao do metabolismo. Alem dessas substancias, tem sido descobertas varias moleculas de sinalizacao celular que estao envolvidas na homeostase energetica. Paralelo a isso, tem sido vastamente estudado o papel protetor dos compostos bioativos dos alimentos para saude, dentre os quais podemos destacar os compostos fenolicos, como flavonoides e catequinas, sendo o cha verde uma fonte destes ultimos. Varios estudos tem mostrado um efeito protetor e terapeutico do cha verde na obesidade, sendo a epigalocatequina-3-galato o principal composto responsavel por tais efeitos. No entanto, sao escassos estudos que investigaram os mecanismos moleculares envolvidos, como tambem se existiria uma associacao entre o consumo de cha verde e a expressao de adipocinas, miocinas e moleculas de sinalizacao celular, promovendo assim uma regulacao do metabolismo na obesidade, o que poderia elucidar o papel do cha verde como um possivel agente terapeutico. Diante disso, este projeto propoe-se a investigar o efeito de um extrato de cha verde rico em epigalocatequina-3-galato sobre a expressao de mediadores inflamatorios e do metabolismo no tecido adiposo e musculo esqueletico de animais obesos. (AU)\n            ", "title": "Efeito da ingestao de um extrato de cha verde rico em epigalocatequina-3-galato na expressao de citocinas e reguladores metabolicos no tecido adiposo e musculo esqueletico de camundongos obesos induzidos por dieta hiperlipidica"}, {"url": "http://bv.fapesp.br/pt/auxilios/55861/transporte-de-lixiviado-de-residuos-solidos-urbanos-em-um-solo-lateritico-estudo-de-caso-aterro-sa/", "citations": [], "properties": [{"values": ["12/00273-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Geotecnica"], "label": "Área do conhecimento:"}, {"values": ["Maria Eugenia Gimenez Boscov"], "label": "Pesquisador responsável:"}, {"values": ["Maria Eugenia Gimenez Boscov"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Poluicao do solo", "Solo tropical", "Aterros sanitarios", "Residuos solidos", "Lixiviacao do solo"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa visa a obter parametros de transporte de poluentes de um solo tropical lateritico por meio de retro-analise da contaminacao do solo subjacente a lagoa de lixiviado do aterro sanitario municipal de Botucatu e de ensaios laboratoriais de transporte de poluentes com amostras do solo local nao contaminado. A retro-analise se baseara nos resultados de analises fisico-quimicas de amostras de solo que tenham sofrido percolacao do lixiviado gerado na massa de residuos, uma vez que a lagoa nao tinha revestimento de fundo. Os ensaios de transporte de poluentes de coluna e de difusao serao realizados com amostras do solo adjacente a lagoa e com o lixiviado local. Os resultados obtidos pelos dois metodos serao aplicados em um programa computacional de fluxo de massa em meios porosos para obtencao dos parametros de transporte de poluentes e para simulacao numerica de alguns cenarios possiveis de configuracao de revestimento de fundo de aterros sanitarios. Para execucao do projeto esta formalizada uma colaboracao com a empresa Revita Engenharia Ambiental, responsavel pela operacao do aterro sanitario municipal de Botucatu. Objetiva-se contribuir para a formacao do banco de dados de parametros de transporte de poluentes de solos tropicais em elaboracao pela solicitante; obter um melhor entendimento dos mecanismos de transporte de lixiviado atraves do subsolo em situacao de campo; e trazer subsidios tecnicos e cientificos para a discussao sobre as exigencias tecnicas relativas ao revestimento de fundo de aterros sanitarios. (AU)\n            ", "title": "Transporte de lixiviado de residuos solidos urbanos em um solo lateritico. Estudo de caso: aterro sanitario de Botucatu"}, {"url": "http://bv.fapesp.br/pt/auxilios/55664/investigacao-do-efeito-da-deformacao-na-resistencia-a-corrosao-associada-a-fadiga-do-aco-inoxidavel/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50187-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia de Transformacao"], "label": "Área do conhecimento:"}, {"values": ["Isolda Costa"], "label": "Pesquisador responsável:"}, {"values": ["Isolda Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais biomedicos", "Teste de biocompatibilidade", "Aco inoxidavel austenitico", "Corrosao", "Fadiga dos materiais", "Deformacao e estresses"], "label": "Assunto(s):"}], "resume": "\n              A corrosao localizada em acos inoxidaveis pode-se manifestar de diferentes formas, tais como, a corrosao por pite, em fresta, corrosao sob tensao e corrosao associada a fadiga, entre outros, quando o material e exposto em ambientes agressivos. A corrosao associada a fadiga e uma das principais causas de falha de proteses ortopedicas. Apesar de haver indicacoes de que a deformacao plastica afeta o processo de corrosao, nao ha estudos sobre a influencia desta no mecanismo de corrosao-fadiga. Este trabalho tem como objetivo avaliar a influencia da deformacao a frio, orientacao cristalografica (textura) e os aspectos metalurgicos resultantes da deformacao sobre a resistencia a corrosao associada a fadiga do aco inoxidavel austenitico NBR ISO 5832 (com e sem nitrogenio). Para o desenvolvimento deste trabalho serao inicialmente caracterizados os materiais com e sem deformacao a frio (caracterizacao microestrutural e de inclusoes), mediante o uso de microscopio eletronico de varredura (MEV) e microscopio eletronico de transmissao (TEM). Apos a caracterizacao do material, serao realizados estudos de textura utilizando-se mapeamentos por EBSD realizados no MEV, que permitirao determinar as orientacoes cristalograficas e, assim, caracterizar a textura do material. Seguidamente, sera avaliada a resistencia a corrosao do aco nas varias condicoes, sem e com deformacao, mediante ensaios de polarizacao potenciodinamica, tecnica de Mott-Schottky e espectroscopia de impedancia a fim de observar a influencia da textura nas caracteristicas da pelicula passiva sobre o material. Corpos-de-prova, com e sem deformacao, serao tambem avaliados quanto a resistencia a corrosao-fadiga, e procurar-se-a estabelecer a relacao entre os aspectos metalurgicos e a nucleacao e propagacao de trincas de fadiga na superficie do material. (AU)\n            ", "title": "Investigacao do efeito da deformacao na resistencia a corrosao associada a fadiga do aco inoxidavel austenitico NBR ISO 5832 para uso biomedico"}, {"url": "http://bv.fapesp.br/pt/auxilios/55658/organizacao-e-neuroanatomia-quimica-do-bulbo-olfatorio-principal-da-paca-cuniculus-paca/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16590-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcia Rita Fernandes Machado"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Rita Fernandes Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anatomia animal", "Neuroanatomia", "Morfologia (anatomia)", "Bulbo olfatorio", "Pacas"], "label": "Assunto(s):"}], "resume": "\n              O sistema olfatorio apresenta uma alta capacidade de detectar diferentes odores assumindo um papel de extrema importancia na sobrevivencia e vida social dos mamiferos. A deteccao e interpretacao dos odores participam do comportamento de defesa, marcacao de territorio, identificacao de individuos da mesma especie, deteccao de alimento e controla certas funcoes reprodutivas estimuladas pelos ferormonios. A maioria dos estudos, descrevendo a morfologia e funcoes do bulbo olfatorio, foi realizada em pequenos roedores como ratos e camundongos. A paca, dessa forma, tem despertado o interesse dos pesquisadores com vistas a obtencao de novos modelos experimentais e, sobretudo para o estabelecimento de sua exploracao economica racional e consequente preservacao da especie, pois sua carne, muito saborosa, e bastante apreciada para o consumo, conferindo-lhe alto potencial zootecnico. Ao que tudo nos indica ainda nao foram realizados estudos sobre o bulbo olfatorio de pacas. Este trabalho e inovador e potencialmente importante porque sera a primeira descricao neste roedor. Os resultados certamente trarao grande contribuicao para o enriquecimento dos estudos em roedores silvestres da fauna brasileira, alem de dar suporte tecnico e cientifico aos criatorios experimentais e comerciais e subsidiar estudos comparativos sobre a organizacao estrutural do bulbo olfatorio. Este trabalho tem como objetivo descrever a morfologia e a neuroanatomia quimica do bulbo olfatorio principal em pacas. (AU)\n            ", "title": "Organizacao e neuroanatomia quimica do bulbo olfatorio principal da paca (Cuniculus paca)"}, {"url": "http://bv.fapesp.br/pt/auxilios/55660/new-approaches-to-combination-chemotherapy-for-human-leishmaniasis/", "citations": [], "properties": [{"values": ["12/51018-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["University of York"], "label": "Convênio/Acordo:"}, {"values": ["Silvia Reni Bortolin Uliana"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Reni Bortolin Uliana"], "label": "Beneficiário:"}, {"values": ["\n                        Deborah F. Smith\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of York.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/20484-7 - Tamoxifeno no tratamento de leishmaniose: avaliacao de eficacia em esquemas de combinacao de drogas e estudo do mecanismo de acao"], "label": "Vinculado ao auxílio:"}, {"values": ["Leishmaniose", "Tamoxifeno", "Antineoplasicos"], "label": "Assunto(s):"}], "resume": "\n              Human leishmaniasis is an endemic disease distributed in tropical and subtropical regions of the world with an estimated 2 million new cases each year. The treatment of all clinical forms of leishmaniasis relies on costly parenteral administered drugs with multiple undesirable effects. Moreover, the first line drugs are becoming ineffective due to the proliferation of resistant parasites. The discovery of new alternative drugs and of combination drug therapy schemes have been advocated as a high priority strategy if the control of this devastating disease is to be achieved. The groups of Prof Deborah Smith in the Centre for Immunology and Infection at the University of York and Dr. Silvia Uliana in the Biomedical Sciences Institute, University of Sao Paulo have been developing projects that aim to identify new alternatives for leishmaniasis treatment. Prof Smith leads a research consortium (including parasite and structural biologists, medicinal chemists and enzymologists, funded by the Wellcome Trust) that has identified myristoyl-CoA:protein N-myristoyltransferase (NMT) as a suitable candidate for drug development against some of the most devastating infections caused by protozoan parasites, including leishmaniasis. The research output to date has validated NMT as a target using both genetic and Chemical methods, leading to a recent high-throughput screen that identified small molecule inhibitors for the parasite NMTs. Focusing on VL and L. donovani, the consortium is now progressing to the validation of one or more clinical candidates for human trials. Dr. Uliana's group, funded by FAPESP, has described the antileishmanial activity of tamoxifen, a drug already in use for the treatment of breast cancer for over 30 years. Tamoxifen has been shown to be effective in several in vivo experimental models of visceral and cutaneous American leishmaniasis. The collaboration between Prof. Smith and Dr. Uliana's laboratory will open a new window of opportunity to strengthen the work in both research groups. The specific aims of this proposal are to test tamoxifen and other related SERMs in combination with small molecule NMT inhibitors in animal models of Old World visceral leishmaniasis and of American visceral and cutaneous leishmaniasis. It will also allow progress in the search for tamoxifen's mechanisms of action against the parasite and in the validation of this agent as a drug lead with the necessary broad activity desirable for a new anti-leishmanial drug. Joining efforts and combining the findings of the two ongoing projects may accelerate the identification of useful therapeutic combination schemes. (AU)\n            ", "title": "New approaches to combination chemotherapy for human leishmaniasis"}, {"url": "http://bv.fapesp.br/pt/auxilios/55650/mapeamento-de-aquiferos-fraturados-em-basaltos-da-formacao-serra-geral-na-regiao-noroeste-do-estado/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15338-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Jorge Luis Porsani"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Luis Porsani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hidrogeologia", "Aquiferos", "Resistividade eletrica", "Bacias sedimentares"], "label": "Assunto(s):"}], "resume": "\n              Os problemas com a falta de agua para o consumo humano e para uso na agricultura vem crescendo no mundo inteiro. Na regiao noroeste do Estado de Sao Paulo, mais precisamente nas regioes que compreendem os municipios de Urupes e Termas de Ibira, os problemas ocorrem principalmente no periodo de verao, devido ao aumento do consumo e pela falta de recarga dos aquiferos. Os pocos tubulares perfurados nessas regioes (usualmente < 200 m de profundidade) apresentam baixa vazao (~10-35m3/h) e captam agua principalmente do aquifero sedimentar raso relacionado com os sedimentos arenosos da Formacao Adamantina, Bacia do Parana. Por outro lado, o aquifero fraturado na pilha de basaltos da Formacao Serra Geral ainda e pouco conhecido e pouco explorado, e existem poucos pocos tubulares que captam agua deste sistema aquifero, sendo que este constitui-se num excelente alvo para exploracao de agua subterranea para o abastecimento local. Neste sentido, os estudos a serem desenvolvidos neste projeto serao feitos por meio da inversao conjunta-1D e 2D de dados de eletrorresistividade (SEV e CE) e sondagens eletromagneticas no dominio do tempo (TDEM), visando mapear o aquifero sedimentar raso e o aquifero fraturado nos basaltos da Fm. Serra Geral. Este procedimento sera empregado de maneira inedita na presente pesquisa e podera contribuir de maneira efetiva para o desenvolvimento das pesquisas hidrogeofisicas no Estado de Sao Paulo e no Brasil. Os resultados a serem obtidos contribuirao para minimizar as ambiguidades inerentes ao processo de interpretacao de dados geofisicos, e terao implicacoes importantes em estudos hidrogeologicos, por exemplo, no mapeamento do aquifero sedimentar raso, na localizacao de zonas de fraturas sub-horizontais produtivas nas camadas de basaltos, no mapeamento da espessura da pilha de basaltos constituida de varios derrames (i.e., mapa de contorno estrutural), e na orientacao da locacao de pocos tubulares visando a exploracao de agua subterranea no Sistema Aquifero Serra Geral (aquifero fraturado). Solicita-se recursos para: i) passagem aerea e diarias para o colaborador estrangeiro (Professor Dr. Fernando Acacio Monteiro dos Santos (Universidade de Lisboa, Portugal) especialista em inversao conjunta/interpretacao de dados geoeletromagneticos que ficara 13 dias em Sao Paulo para discussao dos resultados, ministrar uma serie de palestras e maior integracao com os professores do Departamento de Geofisica do IAG/USP, ii) um microcomputador robusto, iii) um equipamento GPS portatil e iv) custeio para as atividades de aquisicao dos dados de campo.Vale ressaltar que este projeto de pesquisa e uma continuidade das pesquisas desenvolvidas no ambito do Projeto de Auxilio apoiado pela FAPESP (Processo no. 2009/08466-3), ja concluido e que 5 alunos: um de Doutorado (Cassiano Antonio Bortolozo), bolsista FAPESP (2011/06404-0), dois de Mestrados David Nakamura Leite, bolsista CNPq e Marco Antonio Couto Jr, bolsista CAPES e dois alunos de TG-Trabalho de Graduacao Final estao desenvolvendo as suas pesquisas com dados que serao adquiridos neste projeto de pesquisa. (AU)\n            ", "title": "Mapeamento de aquiferos fraturados em basaltos da Formacao Serra Geral na regiao noroeste do estado de Sao Paulo, atraves de inversao conjunta 1D e 2D de dados de eletrorresistividade (SEV e CE) e sondagens eletromagneticas no dominio do tempo (TDEM)"}, {"url": "http://bv.fapesp.br/pt/auxilios/55655/estudo-da-participacao-dos-reguladores-de-transcricao-genica-vicrk-e-covr-na-susceptibilidade-de-str/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50966-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Renata de Oliveira Mattos Graner"], "label": "Pesquisador responsável:"}, {"values": ["Renata de Oliveira Mattos Graner"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fatores de virulencia", "Streptococcus mutans", "Streptococcus sanguinis", "Transcricao genica"], "label": "Assunto(s):"}], "resume": "\n              Streptococcus mutans (SM) e Streptococcus sanguinis (SS) sao especies bacterianas comuns da microbiota bucal de humanos, envolvidos na patogenese da carie dentaria. O maior nicho ecologico de SM e SS sao as superficies dos dentes. Enquanto SM sao considerados os principais patogenos da carie, SS sao classicamente definidos como uma especie comensal benefica, pois e capaz de inibir o estabelecimento de SM nos biofilmes dentarios. Ambas as especies sao, entretanto, patogenos oportunistas de endocardites infecciosas promovidas por bacteremias de origem bucal. Para serem transmitidos e ocuparem seus nichos ecologicos, estes microrganismos precisam persistir na saliva e se adaptarem fisiologicamente as condicoes biofisicas de seus nichos, Este complexo processo envolve diversas alteracoes dos transcriptomas bacterianos em resposta aos estimulos ambientais, os quais incluem fatores de defesa do hospedeiro. Em bacterias, a adaptacao de transcriptomas a estimulos do ambiente e controlada por sistemas de dois componentes (SDC). Os SDCs sao compostos por um receptor de membrana histidina-quinase (HK), e uma proteina reguladora intracelular denominada regulador de resposta (RR). S. mutans possui o SDC, VicRK (Vic de virulence contrai), e o RR orfao CovR (cov de control of virulence), os quais sao conservados em especies patogenicas de Streptococcus. Em Streptococcus pneumoniae e Streptococcus pyogenes, VicRK e CovR regulam genes relacionados ao escape bacteriano a fatores imunologicos, o que parece tambem ocorrer em SM. Recentemente, identificamos VicRK e CovR em S. sanguinis. Este projeto visa investigar o papel de VicRK e CovR na evasao de S. mutans e S. sanguinis a fatores de defesa de humanos. Para isto, mutantes VicRK e CovR obtidos em S. mutans UA159 e S. sanguinis SK36 serao caracterizados quanto a marcacao pelo sistema complemento e quanto a fagocitose por PMN na presenca de sangue humano. (AU)\n            ", "title": "Estudo da participacao dos reguladores de transcricao genica VicRK e CovR na susceptibilidade de Streptococcus mutans e Streptococcus sanguinis a opsonizacao pelo sistema completo"}, {"url": "http://bv.fapesp.br/pt/auxilios/55657/estudo-quimico-e-ensaios-biologicos-com-especies-do-cerrado-visando-a-busca-de-substancias-antiparas/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16182-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Wilson Roberto Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Wilson Roberto Cunha"], "label": "Beneficiário:"}, {"values": ["\n                           Reitoria. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica de produtos naturais", "Extratos vegetais", "Cerrado", "Antiparasitarios", "Esquistossomicidas", "Tripanossomicidas"], "label": "Assunto(s):"}], "resume": "\n              A Quimica de Produtos Naturais representa, dentro da area de pesquisa com fontes naturais, um ponto de grande importancia e valor, na medida em que somente por meio da utilizacao de metodos quimicos pode-se isolar novas substancias, obter a correta determinacao estrutural destas e, posteriormente, obter derivados por sintese total ou parcial. A introducao das novas tecnologias tornou a quimica medicinal mais ampla em sua concepcao, ampliando seu carater interdisciplinar. A biologia molecular e as novas tecnicas geneticas permitiram o isolamento e a purificacao de muitas enzimas, receptores diretamente associados a processos patologicos, representando autenticos alvos-moleculares para novos farmacos. A maioria dos farmacos disponiveis na terapeutica moderna e sintetizada, mas muitos deles foram originalmente extraidos de plantas ou se utilizou um prototipo que, por sua vez, tambem foi extraido de plantas.O presente projeto visa a preparacao de extratos brutos obtidos de sete fontes naturais (Davilla elliptica, Vellozia variabilis, Gochnatia pulchra, Usnea steineri, Erythroxylum suberosum, Kilmeyera variabilis e Miconia langsdorffii) que serao coletadas em regioes de cerrado paulista e mineiro. Estes extratos serao avaliados in vitro frente aos parasitas causadores da leishmaniose, esquitossomose e doenca de Chagas, buscando assim obter extratos promissores para posterior fracionamento e isolamento de constituintes quimicos, visando entao, a obtencao dos possiveis substancias com acao antiparasitaria. (AU)\n            ", "title": "Estudo quimico e ensaios biologicos com especies do cerrado visando a busca de substancias antiparasitarias"}, {"url": "http://bv.fapesp.br/pt/auxilios/55653/taxa-de-prenhez-resposta-inflamatoria-e-hemodinamica-uterina-influenciadas-pela-pentoxifilina-e-qua/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15736-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Eneiva Carla Carvalho Celeghini"], "label": "Pesquisador responsável:"}, {"values": ["Eneiva Carla Carvalho Celeghini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fertilidade animal", "Espermatozoides", "Pentoxifilina", "Ultrassonografia Doppler", "Prenhez"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos deste trabalho sao estudar os efeitos do uso de diluidor de semen contendo pentoxifilina sobre as caracteristicas espermaticas, processo de limpeza e hemodinamica uterina e a taxa de prenhez, tanto quanto da inseminacao com semen de diferentes qualidades sobre a hemodinamica uterina e a taxa de prenhez. Amostras de semen serao avaliadas pela associacao das sondas fluorescentes: PI, FITC-PSA e JC-1 e agrupadas de acordo com o percentual de celulas com integridade de membrana plasmatica, integridade de acrossomo e funcao mitocondrial (PIAIC): semen de alta (40 a 60% espermatozoides PIAIC) e baixa (10 a 30% espermatozoides PIAIC) qualidade. Vinte e quatro eguas serao distribuidas em seis grupos experimentais. Tres grupos serao realizados em um primeiro ciclo: Grupo C (controle): nao inseminado (n=8), Grupo D: infusao intrauterina somente de diluidor sem pentoxifilina (n=8) e Grupo DP: deposicao de diluidor com pentoxifilina (n=8). Tres grupos em um segundo ciclo (mesmas eguas): Grupo SS: semen de alta qualidade + diluidor sem pentoxifilina (n=8), Grupo SP: semen de alta qualidade + diluidor com pentoxifilina (n=8) e Grupo B: semen de baixa qualidade sem pentoxifilina (n=8). A hemodinamica uterina sera avaliada por ultrassonografia Doppler nos modos color e espectral. As avaliacoes ultrassonograficas serao realizadas em sete periodos pre-determinados: imediatamente antes da inducao da ovulacao (foliculo e35 mm) (T-30), imediatamente antes da IA (T0), 2 (T2), 6 (T6), 12 (T12), 24 (T24) e 48 horas (T48) apos IA. Doze horas apos a IA sera realizada a citologia endometrial. O diagnostico de gestacao sera realizado 14 dias apos IA. Para a analise estatistica sera utilizado o programa SAS versao 9.2. (AU)\n            ", "title": "Taxa de prenhez, resposta inflamatoria e hemodinamica uterina influenciadas pela pentoxifilina e qualidade seminal em equinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55651/as-orogenias-neoproterozoicas-nos-dominios-sao-roque-serra-do-itaberaba-embu-e-costeiro-e-a-evolu/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15462-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Caetano Juliani"], "label": "Pesquisador responsável:"}, {"values": ["Caetano Juliani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tectonica", "Geotectonica", "Evolucao tectonica", "Gondwana", "Orogenese"], "label": "Assunto(s):"}], "resume": "\n              A evolucao do conhecimento sobre os cinturoes de dobramentos neoproterozoicos brasileiros segue no centro dos debates a respeito da historia tectonica associada a amalgamacao de Gondwana, principalmente com relacao ao tipo e cronologia das interacoes de placas responsaveis por sua configuracao final.O objeto de estudo deste projeto compreende a regiao sudeste do Estado de Sao Paulo, entre os arredores da cidade de Sao Paulo e a regiao litoranea de Sao Sebastiao, a qual representa um segmento chave para o entendimento dos processos tectonicos neoproterozoicos no Gondwana Ocidental, alem da evolucao crustal preterita, arqueana a mesoproterozoica. A atualizacao adequada da base de dados de campo, incluindo dados litoestruturais e amostragens especificas, configuram a parte mais carente do acervo cientifico existente sobre o Planalto Atlantico paulista e, principalmente, da Serra do Mar no litoral norte do estado.Considerando a importancia fundamental da regiao para a modelagem da historia tectonica do Neoproterozoico e da evolucao do Gondwana neste setor do Sudeste brasileiro, este estudo visa aprimorar o conhecimento da evolucao geologica e das relacoes mutuas das rochas nos dominios Sao Roque/Serra do Itaberaba, Embu e Costeiro, embasado na coleta sistematica de amostras e dados estruturais para consequentes analises estruturais, estudos petrograficos, de litogeoquimica, quimica mineral, geotermobarometria, definicao de trajetorias metamorficas P-T-t-d (pressao-temperatura-tempo-deformacao) e geocronologia. (AU)\n            ", "title": "As orogenias neoproterozoicas nos dominios Sao Roque / Serra do Itaberaba, Embu e Costeiro e a evolucao crustal e tectonica do Sudeste do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/55649/estabilidade-do-fator-de-von-willebrand-e-fator-viii-no-crioprecipitado-canino-em-diferentes-protoco/", "citations": [], "properties": [{"values": ["12/15219-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Regina Kiomi Takahira"], "label": "Pesquisador responsável:"}, {"values": ["Regina Kiomi Takahira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hematologia", "Fator de Von Willebrand", "Hemostasia", "Coagulacao", "Caes"], "label": "Assunto(s):"}], "resume": "\n              O fator VIII (FVIII), o fator de von willebrand (FvW) e o fibrinogenio sao de suma importancia na coagulacao sanguinea, com diferentes funcoes fisiologicas. Por conter maiores concentracoes de FVIII, Fator de von Willebrand (FvW), fibrinogenio e fator XIII, a transfusao de crioprecipitado e uma terapia utilizada principalmente em pacientes que apresentam Doenca de von Willebrand, Hemofilia A (deficiencia do FVIII), ou pacientes que sofrem de hipo ou disfibrinogenemia Este hemocomponente e um precipitado obtido apos o descongelamento parcial (entre 1 e 6°C) do plasma fresco congelado, e tambem e conhecido como fator anti-hemofilico. Estudos tem demonstrado que o protocolo de congelamento e de armazenamento do crioprecipitado afeta a qualidade do produto e a viabilidade destes fatores. Com o objetivo de avaliar a viabilidade do crioprecipitado canino em diferentes protocolos de congelamento e armazenamento serao avaliados dois grupos compostos de 10 unidades de crioprecipitado canino (n=20). Apos a centrifugacao das bolsas, no grupo I o plasma fresco sera congelado a - 80oC e no grupo II sera congelado a -20oC. Vinte e quatro horas apos o congelamento das bolsas, estas serao submetidas ao procedimento de extracao do crioprecipitado. O crioprecipitado das bolsas dos dois grupos sera submetido a determinacao do TP, TTPA, FVIII, fibrinogenio e FvW apos zero, seis e doze meses de estocagem. A avaliacao dos efeitos da temperatura de congelamento do PFC e do tempo de estocagem do crioprecipitado sera realizada por meio do teste ANOVA ao nivel de 5% de significancia. (AU)\n            ", "title": "Estabilidade do fator de Von Willebrand e fator VIII no crioprecipitado canino em diferentes protocolos de armazenamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/55659/graph-spectra-and-complex-network-evolution/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50986-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["University of York"], "label": "Convênio/Acordo:"}, {"values": ["Luciano da Fontoura Costa"], "label": "Pesquisador responsável:"}, {"values": ["Luciano da Fontoura Costa"], "label": "Beneficiário:"}, {"values": ["\n                        Edwin Robert Hancock\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of York.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/50761-2 - Modelos e metodos de e-Science para ciencias da vida e agrarias"], "label": "Vinculado ao auxílio:"}, {"values": ["Redes complexas"], "label": "Assunto(s):"}], "resume": "\n              This project aims to develop new ways to model complex network evolution, and will build on synergies between research at USP-Sao Carlos on network evolution and work at York on the spectral characterisation of graphs. In the first year of the project we will study how characterisations of graphs based on the eigenvalues and eigenvectors of the node-based Laplacian matrix evolve with times, and how to model this evolution process. In the second year we will develop newmodels of network evolution based around the hitherto unexplored edge-based Laplacian. The project will involve 10-14 day visits academic staff, and exchanges of PhD students. Each site will perform three academic visits and one PhD exhange. During the academic visits, we plan to organise exchange seminars and short research oriented lecture courses. The research will potentially have a transformative role in how complex network evolution is modelled. We plan to continue the work through applications to our national funding bodies, network activities under WUN, and funding for exhange visits under the Royal Society. (AU)\n            ", "title": "Graph spectra and complex network evolution"}, {"url": "http://bv.fapesp.br/pt/auxilios/55646/transformacao-genetica-de-citrus-sinensis-e-citrus-reticulata-para-resistencia-a-candidatus-liberiba/", "citations": [], "properties": [{"values": ["12/14382-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Beatriz Madalena Januzzi Mendes"], "label": "Pesquisador responsável:"}, {"values": ["Beatriz Madalena Januzzi Mendes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas de plantas", "Greening (doenca de planta)", "Candidatus liberibacter", "Citrus", "Plantas geneticamente modificadas", "Regioes promotoras geneticas", "Resistencia a doenca"], "label": "Assunto(s):"}], "resume": "\n              A citricultura tem sido afetada por diversos problemas fitossanitarios que interferem em sua produtividade. A doenca Huanglongbing (HLB), associada a bacteria Candidatus Liberibacter spp., que coloniza os vasos do floema, foi constatada nos pomares brasileiros e tem provocado grandes prejuizos a cultura. Uma alternativa para o controle desta doenca e a obtencao de cultivares resistentes, por meio de transformacao genetica. O Laboratorio de Biotecnologia Vegetal, do CENA/USP, vem trabalhando com transformacao genetica de citros desde 1999 e recentemente iniciou trabalhos para obtencao de plantas transgenicas de laranja doce e tangerinas, expressando genes que possam influenciar a resistencia a HLB. Para atingir este objetivo, estao sendo utilizadas construcoes genicas com promotores especificos para a expressao genica no floema (AtSut, AtPhP2 e CsPhP2), controlando genes antibacterianos ou antimicrobianos como atacina A, D4E1 e defensina 1 dos citros. No momento, possuimos plantas de laranja doce, cultivares 'Hamlin', 'Valencia' e 'Pera' expressando os genes atacina A e D4E1 sob o controle dos promotores AtSut ou AtPhP2, aclimatizadas em condicoes de casa-de-vegetacao. Recentemente, obtivemos novas construcoes genicas com o promotor CsPhP2 associado ao gene atacina A e o promotor AtSut associado ao gene defensina 1 dos citros. Assim, o objetivo deste projeto de pesquisa e avaliar a resistencia ao HLB das plantas transgenicas ja aclimatizadas e obter novas plantas transgenicas de laranja doce e tangerinas (variedades 'Fremont', 'Nules' e 'Thomas'), com as construcoes genicas que temos disponiveis. A transformacao genetica sera realizada via Agrobacterium tumefaciens, contendo o plasmideo pCAMBIA 2201 com o cassete de expressao. Para os experimentos de transformacao genetica sera utilizado como explante, segmentos de epicotilo obtidos de plantulas cultivadas in vitro. A identificacao das gemas adventicias transgenicas sera realizada por analise de PCR. As plantulas identificadas como transgenicas por PCR serao aclimatizadas e posteriormente transferidas para casa-de-vegetacao especifica para o cultivo de plantas transgenicas. Analises de 'Southern' e 'Northern' blot serao realizadas nas plantas PCR positivas aclimatizadas, para confirmacao da integracao e transcricao do transgene. As linhagens de plantas transgenicas serao inoculadas com Candidatus Liberibacter asiaticus e analisadas por PCR quantitativo para avaliacao do nivel de resistencia. (AU)\n            ", "title": "Transformacao genetica de Citrus sinensis e Citrus reticulata para resistencia a Candidatus liberibacter spp."}, {"url": "http://bv.fapesp.br/pt/auxilios/55645/inibicao-da-metastase-via-transicao-epitelio-mesenquimal-por-rna-de-interferencia-e-metformina-em-ne/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14079-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Debora Aparecida Pires de Campos Zuccari"], "label": "Pesquisador responsável:"}, {"values": ["Debora Aparecida Pires de Campos Zuccari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias mamarias", "Metastase neoplasica", "Metformina", "Interferencia de RNA", "Fator de crescimento transformador beta", "Transicao epitelial-mesenquimal"], "label": "Assunto(s):"}], "resume": "\n              A transicao epitelio-mesenquimal (EMT) e caracterizada pela mudanca no fenotipo epitelial para mesenquimal que leva a perda ou expressao reduzida dos marcadores de celulas epiteliais, como a e-caderina e claudina, e o aumento da expressao de marcadores mesenquimais, como a n-caderina e vimentina, assim como o aumento da expressao do fator de transcricao twist. A EMT pode ser induzida por componentes de matriz extracelular e fatores de crescimento, como o fator de transformacao de crescimento beta (TGF-2), responsavel pela regulacao da diferenciacao e proliferacao celular, migracao e apoptose. A EMT inicia-se com a transformacao e diferenciacao de celulas-tronco do cancer de mama (BCSCs). Estudos recentes reproduziram in vitro o processo de EMT em celulas epiteliais mamarias gerando celulas com propriedades BCSCs. Alem disso, uma pequena subpopulacao de celulas tumorais com o fenotipo caracteristico de celulas-tronco (CD44+/CD24-) esta presente nos tumores de mama. Atualmente, diversas ferramentas de intervencao tem sido empregadas para inibicao da EMT e a consequente metastatizacao, como a utilizacao de RNA de interferencia (siRNA). Com esse proposito, recentemente surgiram novas investigacoes utilizando a metformina, um medicamento para diabetes tipo 2, inibindo a acao do TGF-B na EMT e a consequente metastatizacao do cancer de mama. O objetivo deste estudo e identificar marcadores relacionados com a EMT, pela tecnica de imunofluorescencia e PCR em Tempo Real, e impedir o processo de metastatizacao do cancer de mama atraves da inibicao do TGF-2 pela tecnologia do siRNA e pelo tratamento com metformina, em linhagens celulares de neoplasia mamaria canina e em modelo animal. Os dados obtidos nesse estudo poderao confirmar os provaveis beneficios do silenciamento genico e da metformina como agentes terapeuticos no tratamento do cancer de mama, reduzindo ocorrencia de metastases e assim, contribuindo para um prognostico melhor para o paciente com cancer de mama. (AU)\n            ", "title": "Inibicao da metastase via transicao epitelio-mesenquimal por RNA de interferencia e metformina em neoplasia mamaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/55642/equilibrio-eletrolitico-como-estrategia-nutricional-para-prevenir-queda-no-desempenho-de-poedeiras-c/", "citations": [], "properties": [{"values": ["12/13348-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Rosemeire da Silva Filardi"], "label": "Pesquisador responsável:"}, {"values": ["Rosemeire da Silva Filardi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Viabilidade economica", "Aves poedeiras", "Doencas metabolicas", "Ovo"], "label": "Assunto(s):"}], "resume": "\n              A principal doenca metabolica que acomete as poedeiras e o disturbio acido-basico. Este disturbio, que e agravado pelo estresse calorico, consiste em um aumento do pH sanguineo, levando a uma alcalose respiratoria, que por sua vez acaba por comprometer o desempenho e a qualidade dos ovos. Para minimizar esse problema e possivel manipular a dieta das aves favorecendo o balanco e a relacao eletrolitica a fim de evitar os disturbios acido-basicos e, consequentemente, diminuir as perdas, principalmente aquelas relacionadas a mortalidade e fragilidade de casca do ovo. Sendo assim, com o presente estudo pretende-se avaliar o desempenho, a qualidade de ovos, composicao de excretas, viabilidade economica e tempo de estocagem de ovos de poedeiras comerciais criadas em condicoes de alta temperatura e submetidas a diferentes balancos eletroliticos (Na+ + K+ - Cl-) e diferentes relacoes eletroliticas [(K+ + Cl-)/Na+]. Serao utilizadas 288 poedeiras distribuidas em um delineamento em esquema fatorial 4X3 (4 balancos eletroliticos - 140, 210, 280 e 350 mEq/kg  x 3 relacoes eletroliticas - 2:1; 3:1 e 4:1) totalizando 12 tratamentos com 4 repeticoes de 6 aves cada. Para obtencao das dietas experimentais serao manipulados diferentes niveis de sodio (Na), potassio (K) e cloro (Cl), sendo as racoes formuladas por programacao nao linear em software livre. O experimento tera duracao de 4 ciclos de 28 dias cada e os resultados obtidos serao submetidos a analise de variancia. No caso de significancia para balanco eletrolitico sera realizada regressao polinomial e para efeito significativo de relacoes eletroliticas as medias serao comparadas pelo teste de Tukey a 5% de probabilidade. (AU)\n            ", "title": "Equilibrio eletrolitico como estrategia nutricional para prevenir queda no desempenho de poedeiras comerciais em condicoes de alta temperatura"}, {"url": "http://bv.fapesp.br/pt/auxilios/55644/descricao-holografica-do-plasma-de-quarks-e-gluons-fortemente-acoplado/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14057-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Jorge Jose Leite Noronha Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Jose Leite Noronha Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Plasma de quarks e gluons", "Colisao de particulas", "Dinamica dos fluidos", "Cromodinamica quantica", "Espaco anti-De Sitter"], "label": "Assunto(s):"}], "resume": "\n              Sob condicoes extremas de temperatura e densidade, a materia hadronica usual muda radicalmente e os novos graus de liberdade do sistema sao quarks e gluons que, embora nao se encontrem confinados no interior dos nucleons, permanecem ainda fortemente correlacionados. Esta forte correlacao entre quarks e gluons na fase desconfinada do quark-gluon plasma (QGP) e responsavel pelo comportamento de fluido aproximadamente ideal observado experimentalmente atraves do fluxoeliptico de hadrons formado em colisoes de ions pesados ultra-relativisticos. Neste projeto de pesquisa, modelos holograficos em 5 dimensoes baseados na dualidade AdS/CFT (Anti-de Sitter/Conformal Field Theory) serao desenvolvidos para o estudo do plasma de quarks e gluons e suas propriedades. Esses modelos serao capazes de descrever a forte quebra de simetria conforme que ocorre na transicao de fase de desconfinamento da chromodinamica quantica (QCD), de acordo com simulacoesde QCD na rede, e poderao ser utilizados no calculo de novas propriedades dinamicas e de transporte do QGP que poderao ser estudadas experimentalmente usando colisoes de ions pesados ultra-relativisticos realizadas no Relativistic Heavy Ion Collider (RHIC) e tambem no Large Hadron Collider (LHC). (AU)\n            ", "title": "Descricao holografica do plasma de quarks e gluons fortemente acoplado"}, {"url": "http://bv.fapesp.br/pt/auxilios/55641/adaptive-compressive-sensing-aware-techniques-desinf-algorithms-and-applications/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50565-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Telecomunicacoes"], "label": "Área do conhecimento:"}, {"values": ["University of York"], "label": "Convênio/Acordo:"}, {"values": ["Vitor Heloiz Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Vitor Heloiz Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                        Rodrigo Caiado de Lamare\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of York.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/06994-2 - Algoritmos de baixo custo computacional para processamento de sinais acusticos"], "label": "Vinculado ao auxílio:"}, {"values": ["Processamento de sinais", "Wireless"], "label": "Assunto(s):"}], "resume": "\n              This project aims to strengthen the technical and scientific expertise within the partner institutions on adaptive compressive sensing and sparsity-aware techniques and their applications for wireless Communications, system Identification, array signal processing and distributed signal processing in wireless sensor networks. We will develop and investigate novel algorithms for compressive sensing that can exploit the sparsity in signals, resulting in improved performance and/or reduced complexity in a number of applications. We will also study the fundamental limits of the proposed algorithms and consider the derivation of analytical formulas to help in the design of practical algorithms. The proposed algorithms will be applied to problems that occur in electronic and wireless Communications systems. The project will set up a stronger collaboration between the two groups, aiming at 1) increasing the transfer of know-how and research tools and 2) producing joint publications. This proposal continues a collaboration initiated years ago during visits of the Brazilian team to the UK and of the British team to Brazil. (AU)\n            ", "title": "Adaptive compressive sensing-aware techniques: desinf algorithms and applications"}, {"url": "http://bv.fapesp.br/pt/auxilios/55632/expressao-da-enzima-indoleamina-23-dioxigenase-em-neoplasias-mamarias-de-caes/", "citations": [], "properties": [{"values": ["12/50208-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de outubro de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Kfoury Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Kfoury Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias mamarias", "Sistema imune", "Expressao de proteinas", "Progressao tumoral", "Caes"], "label": "Assunto(s):"}], "resume": "\n              No dia-a-dia da clinica veterinaria de pequenos animais, por todo o mundo, e amplamente reconhecido que o cancer de mama e a principal neoplasia que acomete femeas da especie canina, estando entre os motivos mais comuns que levam os proprietarios de animais de companhia a procurarem um medico veterinario. A indoleamina- 2,3 - dioxigenase (IDO) e uma enzima expressa por diversas celulas do organismo e, dentre suas muitas funcoes, atua principalmente na regulacao do sistema imune. Esta enzima atua inibindo a proliferacao de linfocitos T, atraves do catabolismo do aminoacido triptofano e pela producao de metabolitos que sao gerados a partir desta reacao, os derivados da quinurenina. Estudos recentes em seres humanos e camundongos mostraram que a IDO pode ser utilizado por diversas neoplasias como um mecanismo de evasao ao sistema imune facilitando a inducao, crescimento e progressao tumoral uma vez que o sistema imunologico apresenta um importante papel na resposta imune inata contra os tumores (MUNN et al. 2004, OCHSENBEIN, 2005). Baseado nestes estudos fica claro que a presenca e ativacao da IDO tem um papel importante no desenvolvimento de algumas neoplasias sendo um dos mecanismos responsaveis pelo qual as celulas tumorais podem escapar da vigilancia imunologica e consequentemente se proliferarem. Devido a sua relevancia neste contexto, aliado a elevada incidencia de neoplasia mamaria e a extrema carencia de informacao na literatura especializada, este estudo visa verificar a expressao da IDO nas neoplasias mamarias malignas de caes; avaliando se ha correlacao entre a expressao desta enzima com a inducao e progressao tumoral. (AU)\n            ", "title": "Expressao da enzima indoleamina-2,3-dioxigenase em neoplasias mamarias de caes"}]