[{"url": "http://bv.fapesp.br/pt/auxilios/89037/offshore-oil-platforms-for-ocean-monitoring-and-testing-oop-omt/", "citations": [], "properties": [{"values": ["14/50544-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Consejo Superior de Investigaciones Cientificas (CSIC)"], "label": "Convênio/Acordo:"}, {"values": ["Edmo Jose Dias Campos"], "label": "Pesquisador responsável:"}, {"values": ["Edmo Jose Dias Campos"], "label": "Beneficiário:"}, {"values": ["\n                        Jose Luis Pelegri Llopart\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Consejo Superior de Investigaciones Cientificas (CSIC).\n                          \n                              (Espanha)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/50552-4 - Impacto do Atlantico Sul na celula de circulacao meridional e no clima"], "label": "Vinculado ao auxílio:"}, {"values": ["Oceanos e mares", "Monitoramento ambiental", "Equipamentos oceanograficos", "Estruturas oceanicas"], "label": "Assunto(s):"}], "resume": "\n              O monitoramento do ambiente marinho e fundamental (a) de perspectivas operacionais marinhas e maritimas, (b) para avaliar a evolucao da saude dos nossos oceanos e (c) para melhor entender como os oceanos controlam o clima do planeta em escalas regional e global. Facilidades em regioes ao largo das bordas continentais podem se constituir em elementos fundamentais para a conducoes desses monitoramentos, uma vez que podem ser usadas para a instalacao de instrumentos e sensores para a amostragem das condicoes oceanicas e para desenvolver novos instrumentos de medida, tecnologias e estrategias. Nossa proposta almeja um passo adiante na direcao do melhoramento nossa capacidade de coletar dados do ambiente marinho atraves de uma combinacao de conhecimentos, habilidades e estrategias de oceanografos fisicos em tres centros marinhos de bem conhecidos na Espanha, Mexico e Brasil), com o apoio de tres companhias petroliferas que possuem facilidades oceanicas adequadas (Repsol, Petrobras e Pmex). Os objetivos da proposta sao (a) implementar uma estrategia de uso de estruturas de exploracao petroliferas em regioes oceanicas como plataformas para teste de instrumentacao oceanografica e a coleta de dados ambientais, e (b) iniciar um exercicio-piloto de amostragem e testes em tres plataformas oceanicas. (AU)\n            ", "title": "Offshore oil platforms for ocean monitoring and testing (OOP-OMT)"}, {"url": "http://bv.fapesp.br/pt/auxilios/88985/estudo-do-estroma-reativo-prostatico-apos-a-orquiectomia-bilateral-e-posterior-inibicao-da-atividade/", "citations": [], "properties": [{"values": ["14/26660-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Sebastiao Roberto Taboga"], "label": "Pesquisador responsável:"}, {"values": ["Sebastiao Roberto Taboga"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Prostata", "Orquiectomia", "Matriz extracelular", "Celulas estromais", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              A reacao estromal e um fenomeno bem conhecido na histopatologia pois envolve processos celulares e multiplas proteinas e sinalizadores de matriz extracelular que proporcionam uma resposta do tecido conjuntivo a uma agressao epitelial, principalmente as alteracoes neoplasicas e inflamatorias. Embora seja bem conhecido os processos que levam a formacao do estroma reativo, na prostata ainda restam muitas questoes a cerca desse fenomeno, assim o presente projeto tem como objetivo principal identificar, quantificar e caracterizar, as celulas estromais bem como os principais elementos de matriz extracelular associados ao estroma reativo prostatico em gerbilos, submetidos a diferentes formas de ablacao androgenica e bloqueio das enzimas 5±-r e Aro. Para o alcance dos objetivos, serao empregados ensaios experimentais in vivo com gerbilos machos adultos e senis. Nosso desenho experimental consiste, em linhas gerais, na avaliacao dos efeitos da crisina (inibidor da enzima aromatase) e da finasterida (inibidor da enzima 5-alfa-redutase) aplicadas em animais adultos previamente castrados e nao castrados, em tempos distintos de 1, 4 e 72 semanas de tratamento experimental. Para avaliacao das interacoes celulares e extracelulares serao empregados recursos de imunohistoquimica e imunofluorescencia para marcadores especificos de celulas e de moleculas da matriz extracelular. As analises serao feitas em microscopias de luz, confocal a laser e eletronica de transmissao. Os resultados que se espera dessa pesquisa deverao proporcionar um melhor entendimento das relacoes entre as celulas envolvidas na genese e dinamica do estroma reativo e correlaciona-las com o ambiente extracelular que as mantem nesse processo histopatologico. (AU)\n            ", "title": "Estudo do estroma reativo prostatico apos a orquiectomia bilateral e posterior inibicao da atividade da aromatase pela crisina e inibicao da atividade da 5-alfa-redutase pela finasterida"}, {"url": "http://bv.fapesp.br/pt/auxilios/88990/utilizacao-de-lisado-de-plaquetas-na-expansao-de-celulas-tronco-mesenquimais-da-polpa-dentaria-human/", "citations": [], "properties": [{"values": ["14/11872-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Rocha Marques"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Rocha Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Celulas-tronco mesenquimais", "Terapia baseada em transplante de celulas e tecidos", "Polpa dentaria", "Metilacao de DNA"], "label": "Assunto(s):"}], "resume": "\n              Embora atualmente ja existam estudos clinicos em humanos que avaliam o potencial do uso de celulas-tronco mesenquimais (MSCs) em terapia celular, a necessidade de expansao destas celulas in vitro em condicoes \"artificiais\" ainda torna necessaria a definicao de melhores protocolos para obte-las em quantidades e qualidades satisfatorias ao uso em terapias celulares.  A substituicao de soro fetal bovino por lisado de plaquetas humanas vem sendo sugerida como alternativa viavel para a expansao de MSCs com este fim, principalmente por eliminar o potencial imunogenico gerado por proteinas bovinas que ficam associadas as celulas durante a expansao das mesmas. Adicionalmente, o uso do lisado de plaquetas representa uma opcao economicamente viavel, uma vez que este material pode ser obtido de hemocentros em um momento no qual nao sao mais uteis para a aplicacao em pacientes (destinados a descarte), mas comprovadamente ainda podem ser utilizados de maneira segura na expansao de celulas-tronco mesenquimais. A metilacao do DNA e um dos eventos epigeneticos mais estudados e representa uma importante via de regulacao de expressao genica em eucariotos nos processos de desenvolvimento, nas definicoes de fenotipos celulares, bem como participa do inicio e progressao de diversas doencas. Neste sentido, o objetivo principal deste projeto sera estudar como e o perfil da metilacao do DNA de celulas-tronco mesenquimais derivadas de polpa dentaria humana quando as mesmas sao expandidas com o uso de lisado de plaquetas humanas, em substituicao ao soro fetal bovino. Adicionalmente ao estudo de metilacao, o efeito do lisado de plaquetas tambem sera avaliado em fatores como expressao genica, atividade de telomerase, cariotipo e sobre o potencial de diferenciacao celular. O desenvolvimento da proposta, alem de poder trazer mais informacoes sobre como lisado de plaquetas humanos modula MSCs, podera dar sequencia ao estabelecimento de ferramentas de analises de metilacao de DNA e expressao de RNA em larga escala no Depto de Morfologia da FOP - Unicamp, aonde ja existe uma linha de pesquisa com estudos de metilacao em processos imuno-inflamatorios, e uma outra linha relacionada a biologia computacional vem sendo implementada. (AU)\n            ", "title": "Utilizacao de lisado de plaquetas na expansao de celulas-tronco mesenquimais da polpa dentaria humana para fins terapeuticos: efeitos na metilacao do DNA"}, {"url": "http://bv.fapesp.br/pt/auxilios/88991/winnicott-uma-psicanalise-do-ser/", "citations": [], "properties": [{"values": ["14/23530-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia do Desenvolvimento Humano"], "label": "Área do conhecimento:"}, {"values": ["Leopoldo Pereira Fulgencio Junior"], "label": "Pesquisador responsável:"}, {"values": ["Leopoldo Pereira Fulgencio Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Psicanalise", "Ser", "Existencialismo"], "label": "Assunto(s):"}], "resume": "\n              Procura-se explicitar em que sentido algumas das modificacoes, introduzidas por Winnicott na psicanalise, advem, ao menos parcialmente, de nocoes clinicas veiculadas pelo existencialismo moderno (tal como aparecem operativamente na fenomenologia psiquiatrica, na psicologia exitencialista e na Daseinanalyse). Com a explicitacao de tais influencias, tanto nos fundamento ontologicos como no reconhecimento de certos fenomenos e problemas clinicos antes nao vistos, procuro mostrar como Winnicott ampliou a compreensao do processo de desenvolvimento emocional, dando enfase na questao da dependencia do individuo em relacao seu ambiente, apresentando uma apreensao descritiva detalhada desse processo e de suas fases. Este tipo de analise torna possivel mostrar porque a psicanalise, com Winnicott, pode ser considerada como uma psicanalsie do ser. Alem disso e nesse quadro tambem pode-se aprofundar a compreensao do tipo de etica que deriva dessa perspectiva. (AU)\n            ", "title": "Winnicott: uma psicanalise do ser"}, {"url": "http://bv.fapesp.br/pt/auxilios/89207/eficacia-e-seguranca-da-terapia-com-celulas-tronco-em-modelos-de-lesao-renal/", "citations": [], "properties": [{"values": ["14/50833-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["MRC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Niels Olsen Saraiva Camara"], "label": "Pesquisador responsável:"}, {"values": ["Niels Olsen Saraiva Camara"], "label": "Beneficiário:"}, {"values": ["\n                        Patricia Murray\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Liverpool.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Celulas-tronco mesenquimais"], "label": "Assunto(s):"}], "resume": "\n              A prevalencia de doenca renal cronica terminal (DRCT) aumentou dramaticamente na ultima decada e ela e agora reconhecida como um problema de saude publica em todo o mundo com grande impacto social e economico. Na DRCT, a dialise ou transplante renal sao as unicas opcoes de tratamento apresentando significativa morbidade e mortalidade. Assim, novas intervencoes que previnam ou retardem o aparecimento da DRCT sao importantes para lentificar o agravamento da doenca, a atrofia do epitelio glomerular e tubular, a fibrose e um consequentemente reduzir taxa de filtracao glomerular (TFG). A progressao da doenca e um fenomeno bem documentado em humanos e em varios modelos animais, incluindo a isquemia reperfusao (IR) e adriamicina (ADR) modelos de lesao induzidas por usaremos neste projeto. Nos ultimos anos, varios estudos tem mostrado que as terapias baseadas em celulas-tronco, celulas-tronco derivadas de rins (KSCS) e tronco mesenquimais ou celulas do estroma (CTMs) podem ter efeitos beneficos quando administrado a roedores com doencas renais. Embora animadores, esses estudos tem coletivamente as seguintes deficiencias, que devem ser consideradas antes de tais terapias poderiam ser usados na clinica: (i) a variabilidade no desenho do estudo: enormes diferencas de tipos de celulas, os regimes de dosagens, vias de administracao e modelos de doencas e tipos de analises utilizadas, torna dificil a comparacao entre os estudos e, consequentemente, nao e possivel dizer que (se houver) quais terapias baseadas em celulas seriam a mais adequada para o uso clinico; (ii) possiveis problemas de seguranca: por razoes ligadas as limitacoes das tecnologias de imagem in vivo, a medida em que as celulas administradas integram orgaos nao- alvo e tecidos tende a nao ser abordada, o que impede qualquer tentativa de monitorar os potenciais efeitos adversos das celulas sobre os tecidos circundantes, como por exemplo, a inflamacao, fibrose, mal diferenciacao ou tumorigenese; (iii) falta de conhecimento sobre mecanismo: a maioria dos casos, nao e clara a forma como as celulas-tronco administrados amenizam os danos nos rins. O conhecimento dos mecanismos envolvidos pode permitir a tais terapias de ser melhorada ou refinada de modo a que eles sejam mais eficazes e mais seguros no futuro. (AU)\n            ", "title": "Eficacia e seguranca da terapia com celulas-tronco em modelos de lesao renal"}, {"url": "http://bv.fapesp.br/pt/auxilios/89072/atividade-antioxidante-de-propolis-verde-em-sistema-modelo/", "citations": [], "properties": [{"values": ["14/18227-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Thais Maria Ferreira de Souza Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Thais Maria Ferreira de Souza Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Antioxidantes", "Oxidacao", "Compostos fenolicos", "Propolis", "Oleo de linhaca"], "label": "Assunto(s):"}], "resume": "\n              A oxidacao lipidica e considerada a segunda causa mais importante da deterioracao dos alimentos. A fim de retarda-la e/ou minimiza-la o uso de compostos antioxidantes se faz necessario. Grande parte dos antioxidantes utilizados atualmente tem origem sintetica, entretanto estes possuem restricoes para uso em alimentos por possiveis efeitos toxicos a saude humana. Em consequencia, na ultima decada houve um aumento consideravel no numero de pesquisas que abordam uso de antioxidantes obtidos de fontes naturais em alimentos, com o intuito de identificar fontes promissoras desses compostos. O presente estudo tem como objetivo produzir extratos hidroalcoolicos da propolis verde em condicoes otimizadas e avaliar a sua eficiencia em sistemas de base lipidica. A producao dos extratos sera realizada com a utilizacao da metodologia de Superficies de Resposta (MSR). Sera realizada a identificacao e quantificacao dos compostos fenolicos presentes na amostra da propolis verde. Os extratos terao sua atividade antioxidante determinada por meio das analises de ORAC (Oxygen-Radical Absorbancy Capacity). A avaliacao em sistema modelo utilizara como materia-prima oxidavel o oleo de linhaca, sem adicao de antioxidantes sinteticos, e sistemas emulsionados, submetidos a testes acelerados (oxidacao induzida por FeCl3 e o Teste de Estufa - Schaal Oven Test), monitorados pela determinacao do  indice de peroxido espectrofotometrico e absorbancia especifica no UV. Sera realizada a identificacao e quantificacao dos compostos volateis por meio de microextracao em fase solida (SPME) e cromatografia gasosa acoplada com espectrometria de massas (CG/MS). A capacidade antioxidante dos extratos sera comparada a antioxidantes sinteticos permitidos pela legislacao brasileira (TBHQ, BHA e BHT). Ao final, com os extratos que apresentarem os melhores resultados, sera feita a analise sensorial de oleo de linhaca adicionado da propolis, para avaliar se ha interferencia da adicao dos extratos no odor e coloracao do oleo. (AU)\n            ", "title": "Atividade antioxidante de propolis verde em sistema modelo"}, {"url": "http://bv.fapesp.br/pt/auxilios/88972/influencia-de-polimorfismos-geneticos-nas-concentracoes-de-interleucinas-e-no-risco-para-cardiopatia/", "citations": [], "properties": [{"values": ["14/26218-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Erika Cristina Pavarino"], "label": "Pesquisador responsável:"}, {"values": ["Erika Cristina Pavarino"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia molecular", "Cardiopatias congenitas", "Polimorfismo genetico", "Interleucinas", "Sindrome de Down"], "label": "Assunto(s):"}], "resume": "\n              O fenotipo da sindrome de Down (SD), cromossomopatia humana mais frequente, e complexo e variavel entre os individuos, e pode incluir varias caracteristicas dismorficas, alteracoes imunologicas, cardiopatias congenitas, deficiencia intelectual, alteracoes neurologicas, entre outras. Estudos mostram que alguns genes envolvidos no sistema imune apresentam expressao alterada em individuos com SD, entretanto, a base etiologica das alteracoes imunologicas presentes nos individuos com SD nao e totalmente esclarecida. Alem disso, alteracoes na via metabolica do folato tem sido associadas a presenca de defeitos cardiacos congenitos, que sao a principal causa de morte nos primeiros anos de vida em individuos com SD. Assim, este projeto tem como objetivos avaliar as frequencias dos polimorfismos IL-10 rs 1800896, IL-10 rs 1800871, IL-10 rs 1800872, IL-6 rs 1800795, IL-6 rs 1800796 e IL-6 rs 1800797 em individuos com SD e em um grupo controle sem a trissomia do cromossomo 21; analisar o impacto dos genotipos estudados nos respectiveis niveis sericos das interleucinas; investigar a associacao entre os polimorfismos geneticos MTHFR rs4846049, MTHFR rs4846048 e hsa-miR-149 rs2292832 e a presenca de defeitos cardiacos congenitos em individuos com SD; e investigar o impacto desses polimorfismos na expressao do RNAm e da proteina do gene MTHFR nos individuos com SD. Com os resultados do presente estudo, espera-se identificar diferencas entre os grupos que possam esclarecer a maior frequencia de alteracoes imunologicas em individuos com a sindrome e contribuir para a compreensao dos mecanismos envolvidos na modulacao do risco para defeitos cardiacos congenitos. (AU)\n            ", "title": "Influencia de polimorfismos geneticos nas concentracoes de interleucinas e no risco para cardiopatias congenitas em individuos com Sindrome de Down"}, {"url": "http://bv.fapesp.br/pt/auxilios/88892/interferencia-de-drogas-produzindo-perturbacoes-na-interacao-droga-receptor-na-hipertensao-na-hiper/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/01569-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Neide Hyppolito Jurkiewicz"], "label": "Pesquisador responsável:"}, {"values": ["Neide Hyppolito Jurkiewicz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Farmacologia (INFAR). Universidade Federal de Sao Paulo (UNIFESP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Acoes farmacologicas", "Farmacos do sistema nervoso periferico", "Transmissao sinaptica", "Hiperglicemia", "Hipertensao", "Histamina", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto esta relacionado ao mecanismo de acao de drogas sob o ponto de vista quimico-farmacologico, molecular e terapeutico. As drogas escolhidas e metodos podem produzir perturbacoes no sistema droga-receptor como a hipertensao, hiperglicemia e na modulacao da histamina. Subprojeto I: Estudo da homeostase celular do calcio na neurotransmissao periferica em doencas cardiovasculares e metabolicas. Os objetivos sao: 1. Estudar os mecanismos que podem levar a uma disfuncao simpatica: analisando principalmente a liberacao de catecolaminas estimulada com angiotensina II. 2. Quantificar a concentracao de ATP nas celulas cromafins. 3. Estudo funcional das alteracoes simpaticas no atrio isolado, sobre o cronotropismo e inotropismo. 4. Estudo funcional das alteracoes simpaticas, com enfoque nas purinas no atrio isolado, sobre o cronotropismo e inotropismo. 5. Liberacao de catecolaminas estimuladas a partir de agonistas purinergicos. 6. Estudo da homeostase celular do calcio. Subprojeto II: Efeito modulatorio da histamina em capsula de testiculo de rato isolado. Objetivos especificos: 1. Avaliar farmacologicamente quais sao os receptores de histamina envolvidos na modulacao da neurotransmissao simpatica; 2. Avaliar por biologia molecular a expressao e o nivel de transcritos para os receptores de histamina; 3. Verificar se a histamina e estocada e liberada das terminacoes simpaticas perifericas; 4. Estudar a via de sinalizacao das respostas pos-sinapticas produzidas pela histamina; 5. Estudar a interacao dos autoreceptores adrenergicos e histaminergicos; 6. Avaliar o efeito da histamina na maturacao e no tempo de transito dos espermatozoides. (AU)\n            ", "title": "Interferencia de drogas produzindo perturbacoes na interacao droga-receptor na hipertensao, na hiperglicemia e na neurotransmissao com enfase no papel modulador da histamina"}, {"url": "http://bv.fapesp.br/pt/auxilios/88848/qualidade-quimica-e-sensorial-de-cachaca-envelhecida-em-barris-de-carvalho-de-diferentes-especies-e/", "citations": [], "properties": [{"values": ["14/23265-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Andre Ricardo Alcarde"], "label": "Pesquisador responsável:"}, {"values": ["Andre Ricardo Alcarde"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bebidas alcoolicas", "Bebidas destiladas", "Aguardente", "Cachaca", "Envelhecimento", "Carvalho"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho e comparar o processo de envelhecimento da cachaca em barris de carvalho de especies e quantidade de usos diferentes. Serao envelhecidas cachacas em barris de carvalho americano (Quercus alba), carvalho europeu (Quercus petraea) de primeiro e segundo uso, comparado com barris de extenso uso. A avaliacao do processo de envelhecimento sera realizada por analises dos parametros apontados como indicadores de qualidade de destilados, tais como a evolucao da concentracao de congeneres de maturacao, de congeneres volateis e compostos minoritarios presentes nas cachacas. Durante o envelhecimento serao retiradas e analisadas amostras periodicas em intervalos trimestrais, durante 2 anos. Serao analisados os congeneres volateis por CG (cromatografia gasosa): aldeido acetico, acetato de etila, metanol, propanol, iso-butanol, n-butanol, sec-butanol, alcool isoamilico e acido acetico. Os congeneres de maturacao, analisados por CLAE (cromatografia liquida de alta eficiencia), serao: acido galico, furfural, 5-hidroximetilfurfural, coniferaldeido, sinapaldeido, vanilina, siringaldeido, acido vanilico e acido siringico. O perfil em acidos graxos sera analisado mediante analise em CG-EM-scan (cromatografia gasosa acoplada a espectrometro de massa) e comparacao dos espectros com uma biblioteca interna. Serao tambem determinadas as concentracoes de cobre, compostos fenolicos totais, glicerol, intensidade de cor, teor alcoolico e carbamato de etila por cromatografia gasosa acoplada a espectrometria de massas, GC-MS-sim. Testes sensoriais comparativos serao realizados ao final do experimento. Espera-se obter parametros necessarios para caracterizar o envelhecimento nas diferentes situacoes propostas, assim como acompanhar os mecanismos de interacao dos compostos oriundos das diferentes madeiras com o destilado. (AU)\n            ", "title": "Qualidade quimica e sensorial de cachaca envelhecida em barris de carvalho de diferentes especies e quantidades de uso"}, {"url": "http://bv.fapesp.br/pt/auxilios/88800/avaliacao-das-celulas-mieloides-supressoras-em-individuos-idosos-populacao-brasileira-e-britanica/", "citations": [], "properties": [{"values": ["14/50261-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia"], "label": "Área do conhecimento:"}, {"values": ["University of Birmingham"], "label": "Convênio/Acordo:"}, {"values": ["Valquiria Bueno"], "label": "Pesquisador responsável:"}, {"values": ["Valquiria Bueno"], "label": "Beneficiário:"}, {"values": ["\n                        Janet Lord\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Birmingham.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/51747-6 - Analise imunologica de individuos idosos e propostas em vacinacao"], "label": "Vinculado ao auxílio:"}, {"values": ["Sistema imune", "Autoimunidade", "Fatores supressores imunologicos", "Celulas mieloides", "Cultura de celulas", "Linfocitos T", "Citometria de fluxo", "Idosos", "Estudo comparativo"], "label": "Assunto(s):"}], "resume": "\n              Parte consideravel dos individuos idosos apresentam imunidade ineficaz frente as infeccoes, vacinas e tumores. Por outro lado, alguns idosos desenvolvem autoimunidade com exacerbacao dos processos imunologicos. Assim, acreditamos que ocorre perda da homeostase do sistema imune durante o envelhecimento, porem esse fenomeno ainda nao se encontra esclarecido. As celulas mieloides supressoras (MDSCs) foram inicialmente identificadas em pacientes com cancer, mas sua acao moduladora sobre a resposta imune foi posteriormente identificada em doencas autoimunes, infeccoes, alergias e transplante de orgaos. Considerando que ha poucos estudos em idosos avaliando as MDSCs e que a modulacao negativa causada por tais celulas sobre o sistema imune pode contribuir para o aumento de infeccoes e tumores, alem da ineficacia frente a vacinacao, acreditamos ser importante investigar a acao das MDSCs na imunidade da populacao idosa. Assim, avaliaremos a porcentagem de MDSCs em duas populacoes distintas (brasileira e britanica) de idosos saudaveis de ambos os sexos e com idade acima de 65 anos. Na sequencia, as MDSCs serao isoladas e colocadas em cultura com linfocitos do proprio individuo frente ao estimulo imune para avaliar a proliferacao e morte de celulas T, alem da producao de citocinas. Confrontaremos tais resultados com os dados clinicos dos idosos (historico de cancer, alergia, resposta a vacinacao, etc.). O maior entendimento do processo de supressao exercido pelas MDSCs em idosos pode auxiliar no desenvolvimento de terapias voltadas para esta populacao. (AU)\n            ", "title": "Avaliacao das celulas mieloides supressoras em individuos idosos: populacao brasileira e britanica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88331/alteracoes-biomecanicas-e-neurofisiologicas-em-individuos-com-encurtamento-da-capsula-posterior-do-o/", "citations": [], "properties": [{"values": ["14/18118-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Paula Rezende Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Paula Rezende Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alongamento", "Dor", "Escapula"], "label": "Assunto(s):"}], "resume": "\n              Estudos tem mostrado que o encurtamento da capsula posterior (CP) pode estar envolvido com algumas disfuncoes e alteracoes cinematicas do ombro. O presente estudo sera dividido em dois estudos. O estudo 1 avaliara a cinematica escapular e umeral, a forca dos rotadores laterais e o limiar de dor em portadores de encurtamento de CP com e sem dor no ombro. O estudo 2 verificara os efeitos de dois protocolos de intervencao em sujeitos com encurtamento de CP e dor no ombro para as mesmas variaveis do estudo 1. Cem individuos participarao do estudo 1 e serao divididos em 4 grupos: Grupo 1 - 25 sintomaticos para dor no ombro e com encurtamento da CP; Grupo 2 - 25 assintomaticos para dor no ombro e com encurtamento da CP; Grupo 3 - 25 sintomaticos para dor no ombro e sem encurtamento da CP; e Grupo 4 - 25 assintomaticos para dor no ombro e sem encurtamento da CP. Todos os individuos serao avaliados para dor e funcao do ombro (DASH e SPADI), amplitude de movimento de rotacao medial e lateral, forca dos musculos rotadores laterais, cinematica escapular e translacao umeral durante a elevacao do braco e limiar de dor a pressao. Para o estudo 2 serao recrutados 50 individuos com dor no ombro e encurtamento da CP que serao divididos em 2 grupos de modo randomizado: grupo experimental ou controle. O grupo experimental recebera mobilizacao posterior da glenoumeral, alongamento da CP e fortalecimento dos rotadores laterais do ombro. O grupo controle fara exercicios pendulares em decubito ventral, alongamento do trapezio superior e crioterapia. Todos os sujeitos receberao a intervencao 3x/semana/4 semanas, e serao avaliados para as mesmas variaveis do estudo 1, antes e apos realizacao do protocolo de intervencao. A analise estatistica dependera da normalidade ou nao dos dados avaliada por meio do teste Kolmogorov-Smirnov, com nivel de significancia estabelecido em 5%. (AU)\n            ", "title": "Alteracoes biomecanicas e neurofisiologicas em individuos com encurtamento da capsula posterior do ombro: avaliacao e tratamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/91420/evolucao-em-4d-de-mineralizacoes-em-terrenos-arqueanos-do-brasil/", "citations": [], "properties": [{"values": ["14/50353-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["ATN"], "label": "Convênio/Acordo:"}, {"values": ["Elson Paiva de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Elson Paiva de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                        Neal McNaughton\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Curtin University.\n                          \n                              (Australia)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geologia historica", "Arqueano"], "label": "Assunto(s):"}], "resume": "\n              Os principais temas a serem investigados nesta proposta sao: i) idade de deposicao de rochas sedimentares, ii) idade de formacao de depositos minerais, e iii) tectonica arqueana. Analises isotopicas U-Pb in-situ com a SHRIMP nos minerais zircao, monazita e xenotima tem tido sucesso na determinacao da idade de formacao de depositos minerais de Cu-Au, Au, formacoes ferriferas, rochas metamorficas de elevada pressao e na deposicao de rochas sedimentares. A proposta encaixa-se em projeto tematico em andamento com financiamento da FAPESP. (AU)\n            ", "title": "Evolucao em 4D de mineralizacoes em terrenos arqueanos do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/89497/investigacao-bioquimica-da-funcao-da-enzima-prmt7-na-infectividade-de-parasitos-leishmania-spp-var/", "citations": [], "properties": [{"values": ["14/50954-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["MRC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Angela Kaysel Cruz"], "label": "Pesquisador responsável:"}, {"values": ["Angela Kaysel Cruz"], "label": "Beneficiário:"}, {"values": ["\n                        Pegine Walrad\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of York.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leishmania", "Leishmaniose"], "label": "Assunto(s):"}], "resume": "\n              As Leishmanioses sao a nona doenca infecciosa em numero de casos e a segunda maior em mortes, pondo em risco dez por cento da populacao mundial. A OMS estima 0,7-1,2 milhoes de novos casos de leishmaniose cutanea anualmente enquanto a Leishmaniose visceral infecta 200.000-400.000, levando 10-20% a obito. O Brasil e afetado por todas as patologias desta doenca com 30.000 novas infeccoes por ano. Nao existem vacinas e ha um aumento na resistencia a tratamentos disponiveis; que sao caros, altamente toxicos e inviaveis para criancas. Apesar da necessidade urgente para intervencao, a leishmaniose permanece uma doenca negligenciada. Parasitas de Leishmania spp. se adaptam a mudancas drasticas no ambiente durante a transmissao entre vetores de insetos e hospedeiros humanos. Adaptacoes especificas no ciclo de vida permitem a transmissao do parasito entre hospedeiros e perpetuam as infeccoes e doencas. Reguladores moleculares que coordenam o fitness desses parasitos para diferentes hospedeiros e promovem a infeccao pelo parasito sao criticos para um maior entendimento dessa doenca. Em uma recente colaboracao, os laboratorios de Angela Cruz e Pegine Walrad iniciaram a investigacao do papel de um relevante regulador molecular em Leishmania major, a arginina metiltransferase PRMT7, que resultou na publicacao no periodico cientifico Molecular Microbiology. A enzima PRMT7 do parasito e diferencialmente expressa durante o desenvolvimento de L. major e e um novo regulador da virulencia do parasito. Nos propomos combinar o conhecimento e experiencia dos dois grupos e instalacoes para caracterizar bioquimicamente a funcao de PRMT7 e explorar como esta e suas proteinas alvo regulam a virulencia do parasito. PRMT7 e a primeira enzima metilase a ser implicada em interacao parasita-hospedeiro. Evidencias preliminares sugerem que ela deve agir via modificacao de proteinas ligantes de RNA, RBPs. Nos iniciaremos esse estudo realizando o crosslinking de celulas de Leishmania e a imunoprecipitacao de proteinas associadas. Nos iremos identificar alvos candidatos utilizando tecnologias de ponta de iTRAQ LC-MS e fracionamento 2D sem uso de gel no Centro de Excelencia em Espectrometria de Massas da Universidade de York. Esta estrategia e ate 50 vezes mais sensivel do que metodos usuais. Iremos comparar os resultados com aqueles obtidos anteriormente. Alem disso, nos conduziremos ensaios de metilacao in vitro utilizando [3H]AdoMet, PRMT7 recombinante e possiveis substratos acoplados a cromatografia cationica de alta resolucao para verificar a formacao de monometil arginina por PRMT7. Nos iremos isolar transcritos associados a duas RBPs selecionadas alvos de PRMT7 e testar se as interacoes destas com RNAs encontram-se alteradas nos parasitos nocaute para PRMT7. RNAs associados serao identificados via Hi-Seq no Centro de Pesquisa Genomica do MRC (Reino Unido). Nos iremos examinar e discutir as implicacoes dos dados obtidos nesse trabalho para direcionar e inspirar a nossa aplicacao para o programa de auxilio BBSRC-FAPESP. Compreender a funcao e atividade da enzima PRMT7 implicada na infectividade ira gerar conhecimento importante para propor maneiras de combate a Leishmaniose. (AU)\n            ", "title": "Investigacao bioquimica da funcao da enzima PRMT7 na infectividade de parasitos Leishmania spp.: varredura de alvos de relevancia para Leishmaniose"}, {"url": "http://bv.fapesp.br/pt/auxilios/89498/compreendendo-a-estrutura-de-parede-celular-e-a-hidrolise-de-duas-culturas-bioenergeticas-c4-para-me/", "citations": [], "properties": [{"values": ["14/50953-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica"], "label": "Área do conhecimento:"}, {"values": ["BBSRC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Marcos Silveira Buckeridge"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Silveira Buckeridge"], "label": "Beneficiário:"}, {"values": ["\n                        Aurice Bosch\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Aberystwyth University.\n                          \n                              (Pais de Gales)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bioenergia"], "label": "Assunto(s):"}], "resume": "\n              A despeito dos avancos obtidos na producao de bioetanol de cana de acucar, o sistema brasileiro, com centenas de usinas capazes de produzir eficientemente etanol a partir de sacarose, ainda carece de solucoes para a producao do etanol a partir de bagaco e folhas por estas usinas. A principal barreira reside nos custos do processo, que persistem devido a falta de conhecimento sobre a hidrolise da parede celular e o alto custo das enzimas. Ao mesmo tempo, a sustentabilidade da producao de cana de acucar poderia ser significativamente melhorada por um aumento da produtividade no campo, o que teriam um impacto positivo no uso da terra e na competicao com a biodiversidade de producao de alimentos. O principal objetivo desta parceria e conduzir pesquisa fundamental que e essencial para o desenvolvimento da biomassa de', cana de acucar como uma cultura sustentavel para a producao de etanol de segunda geracao. Isto sera atingido atraves dos seguintes objetivos: Iniciar o desenvolvimento de um sistema de coqueteis enzimaticos integrados para alterar as propriedades da parede celular da biomassa bem como metodos de pre-tratamento - iniciar uma abordagem de \"biologia sintetica\" para o desenvolvimento de i) estrategias de alteracao da parede celular \"in plantga\"; ii) desenvolver novas enzimas para aumentar a eficiencia de hidrolise; - Avaliar o impacto de diferentes condicoes geneticas e ambientais sobre a producao e qualidade da biomassa de cana de acucar, com vistas a producao de cana em terras marginais. Uma das principais caracteristicas desta Parceria em Pesquisa e aumentar consciencia sobre a capacidade dos recursos agricolas para bioenergia e gerar conhecimento essencial para a troca de tecnologias. Este beneficio ira unir a pesquisa em cana de acucar e miscanto, realizadas respectivamente pelas comunidades brasileira e britanica, e contribuir para o avanco no caminho do conceito de bioeconomia. (AU)\n            ", "title": "Compreendendo a estrutura de parede celular e a hidrolise de duas culturas bioenergeticas C4 para melhorar o etanol de segunda geracao no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/89463/genetica-e-registros-medicos-eletronicos-para-prever-resultado-em-pacientes-com-insuficiencia-cardia/", "citations": [], "properties": [{"values": ["14/50832-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["MRC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Alexandre da Costa Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre da Costa Pereira"], "label": "Beneficiário:"}, {"values": ["\n                        Frank Dudbridge\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          London School of Hygiene and Tropical Medicine.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Registros medicos", "Insuficiencia cardiaca"], "label": "Assunto(s):"}], "resume": "\n              Estudos adotando registros medicos eletronicos (EMR) e informacoes genomicas estao sendo cada vez mais utilizados. Atraves desta nova modalidade de pesquisa, e possivel estudar como variantes geneticas influenciam a susceptibilidade para doencas cronicas e pode melhorar o atendimento ao paciente. Tanto o Brasil e Reino Unido estao desenvolvendo projetos no sentido de utilizar esta informacao para prever diferentes resultados em pacientes com insuficiencia cardiaca. Nosso objetivo e desenvolver um projeto colaborativo com pacientes com insuficiencia cardiaca no Brasil e dados gnomicos ja disponiveis, conduzindo estudos de associacao do genoma (GWAS) para a derivacao de marcadores alvos associados a fenotipos desta doenca e utilizar estudos de coorte realizados no Reino Unido para validar estes novos marcadores alvos. Metodos: Pacientes entre 18 e 80 anos, com diagnostico de insuficiencia cardiaca de diferentes etiologias e fracao de ejecao ventricular esquerda <50%, com dados GWAS ja gerados serao elegiveis para inclusao no estudo. Analise GWAS sera realizada utilizando como variaveis dependentes, etiologia, fracao de ejecao ventricular esquerda e incidencia combinada de eventos cardiovasculares (mortalidade por todas as causas, mortalidade cardiovascular, hospitalizacao por piora da insuficiencia cardiaca e uso de medicacao atual). A fase de descoberta usara dados sobre 1.000 pacientes brasileiros. Vamos investigar os efeitos de varios algoritmos de imputacao de dados (utilizando dados de 1000 genomas). Em um segundo estagio, os principais resultados serao testados contra estudos britanicos observacionais tipo coorte. Resultados esperados: A criacao de um grupo de trabalho Brasil-Reino Unido focado no desenvolvimento e implementacao de algoritmos para validacao e aplicacao de rotinas medicas que utilizam a informacao genetica para tratamento da insuficiencia cardiaca. Alem disso, ampliacao da capacitacao profissional de jovens investigadores, e realizacao um estudo piloto de amostras de plasma ou soro em metabolomica com a plataforma Metabolon/ EUA e com uma plataforma de proteomica. Finalmente, apresentar, uma prova de conceito com dados brasileiros de GWAS usando dados de sequenciamento para a imputacao e o impacto da estratificacao da populacao com marcadores geneticos conhecidos para caracteristicas bem estabelecidas disponiveis na coorte brasileira. (AU)\n            ", "title": "Genetica e registros medicos eletronicos para prever resultado em pacientes com insuficiencia cardiaca: construindo a ponte entre a epidemiologia genetica brasileira e britanica"}, {"url": "http://bv.fapesp.br/pt/auxilios/89328/biologia-de-sistemas-da-febre-tifoide-desvendando-a-regulacao-das-respostas-do-hospedeiro-na-infecc/", "citations": [], "properties": [{"values": ["14/50828-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["MRC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Helder Takashi Imoto Nakaya"], "label": "Pesquisador responsável:"}, {"values": ["Helder Takashi Imoto Nakaya"], "label": "Beneficiário:"}, {"values": ["\n                        Andrew Pollard\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Oxford.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia de sistemas"], "label": "Assunto(s):"}], "resume": "\n              Doencas infecciosas causadas por patogenos entericos sao endemicos em paises em desenvolvimento e sao responsaveis por milhares de mortes todos os anos. Esta proposta ira focar na febre causada pela Salmonella Typhi e Paratyphi como modelo de infeccao intestinal. A febre tifoide afeta significativamente a America do Sul, Africa subsaariana e o sudeste asiatico com aproximadamente 22 milhoes de novas infeccoes/ resultando em uma taxa de fatalidade de 1% anual. O controle da doenca e dificil devido a insuficiente compreensao da patogenese da doenca e as respostas imunes a infeccao, testes diagnosticos de baixa acuracia e baixa eficacia das vacinas comerciais. O grupo de vacinas de Oxford (OVG) desenvolveu recentemente um modelo de desafio humano para S. Typhi e Paratyphi. Este modelo foi subsequentemente usado para testar a eficacia da vacinacao em participantes que foram vacinados antes da ingestao das bacterias. A vacinologia/biologia de sistemas e um campo multidisciplinar que combina medicoes globais, redes e modelagem preditiva no contexto da biologia, vacinas e doencas infecciosas. Neste contexto, os mecanismos regulatorios, que consistem em complexas redes envolvendo multiplos componentes transcricionais e geneticos sao particularmente importantes. Recentemente, tem ficado claro que RNAs nao codificadores longos (IncRNAs) possuem um papel importante na regulacao dos processos biologicos de mecanismos de regulacao diversos. A aplicacao da biologia de sistemas nas amostras derivadas destes estudos clinicos unicos e altamente controlados nos permite investigar diretamente as respostas humanas as infeccoes entericas e a vacinacao. Nesta proposta, nos iremos trabalhar nos tres seguintes objetivos: (1) Identificacao de assinaturas preditivas da protecao conferida pela vacinacao; (2) identificacao de assinaturas para diagnostico; (3) investigacao do papel de IncRNAs na infeccao enterica e na vacinacao. Nos propomos construir uma parceira duradoura entre a Universidade de Sao Paulo e a Universidade de Oxford atraves do uso da biologia de sistemas aplicada as amostras derivadas dos estudos clinicos de Oxford e de estudos de campo, complementados com dados clinicos e biologicos/imunologicos. (AU)\n            ", "title": "Biologia de sistemas da febre tifoide: desvendando a regulacao das respostas do hospedeiro na infeccao por Salmonella Typhi e vacinacao oral"}, {"url": "http://bv.fapesp.br/pt/auxilios/89281/desenvolvimento-de-novas-drogas-que-interagem-com-gpcrs-para-tratamento-de-doencas-inflamatorias/", "citations": [], "properties": [{"values": ["14/50831-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia"], "label": "Área do conhecimento:"}, {"values": ["MRC, RCUK"], "label": "Convênio/Acordo:"}, {"values": ["Fernando de Queiroz Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Fernando de Queiroz Cunha"], "label": "Beneficiário:"}, {"values": ["\n                        Stephen John Hill\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Nottingham.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sepse"], "label": "Assunto(s):"}], "resume": "\n              As doencas inflamatorias sao um grupo complexo e heterogeneo de doencas que afetam mais de 10% da populacao mundial. As opcoes atuais para o tratamento destas doencas sao ainda limitadas, e em alguns casos, ineficientes devido a limitada compreensao dos mecanismos subjacentes das mesmas. Neste contexto, o presente projeto tem como objetivo criar um consortium internacional entre o Centro de Pesquisa em Doencas Inflamatorias (CRID) situado Faculdade de Medicina de Ribeirao Preto (FMRP) e na Faculdade de Farmacia de Ribeiro Preto (FCFRP), Universidade de Sao Paulo (USP) e a Universidade de Nottinghan (UoN). O objetivo geral e criar capacidades cientificas, promover transferencia do conhecimento e treinar estudantes de pos-graduacao das instituicoes socias, visando estabelecer uma estrutura cientifica transnacional para realizar pesquisas integrativas na area de descoberta de drogas. Neste contexto, nossos objetivos serao: 1) Estabelecer um consorcio colaborativo intercontinental entre a Universidade de Nottingham e a Universidade de Sao Paulo para o estudo de receptores acoplados a proteina G relevantes no contexto das doencas inflamatorias; 2) Conduzir um estudo-piloto inicial para o desenvolvimento de agonistas para o betal-adrenoceptor e avaliar seu potencial como agente inotropico para o tratamento do choque septico decorrente de infeccao aguda; 3) Estabelecer uma parceria de transferencia de conhecimento, a fim de aumentar a transferencia bidirecional do conhecimento e treinamento entre cientistas, pos-doutores e alunos de pos- graduacao da Universidades de Nottingham e de Sao Paulo. (AU)\n            ", "title": "Desenvolvimento de novas drogas que interagem com GPCRs para tratamento de doencas inflamatorias"}, {"url": "http://bv.fapesp.br/pt/auxilios/89261/estudo-transversal-composicao-neural-da-mucosa-nasal-dos-cornetos-inferiores-de-pacientes-com-rinit/", "citations": [], "properties": [{"values": ["14/12828-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Joao Ferreira de Mello Junior"], "label": "Pesquisador responsável:"}, {"values": ["Joao Ferreira de Mello Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Otorrinolaringologia", "Alergia e imunologia", "Rinite", "Conchas nasais", "Mucosa nasal", "Fatores de crescimento neural", "Biopsia"], "label": "Assunto(s):"}], "resume": "\n              A rinite alergica e uma reacao de hipersensibilidade tipo I caracterizada por inflamacao onde predominam os eosinofilos, mediada por imunoglobulina E e mediadores inflamatorios responsaveis pela sintomatologia. O sistema nervoso autonomo atua na fisiologia nasal diminuindo a resistencia aerea e aumentando a secrecao nasal atraves de suas vias simpaticas e parassimpaticas, respectivamente. O funcionamento neural da rinite alergica, tampouco das nao alergicas, ainda nao esta bem esclarecido. Alguns estudos sugerem a existencia de um desbalanco autonomico na rinite idiopatica ou vasomotora, com inibicao da resposta do sistema nervoso simpatico no nariz e hiperreatividade do sistema parassimpatico. Na rinite alergica ocorre tambem a hiperreatividade a estimulos inespecificos. Agentes como odores, mudancas climaticas e poluicao sao capazes de desencadear toda a sintomatologia da rinite sem atuarem diretamente como alergenos. Mudancas na estrutura e funcao dos nervos (plasticidade neuronal) podem contribuir para a fisiopatologia da rinite alergica, bem como a resposta a irritantes exogenos e mediadores endogenos. Alguns autores sugerem o envolvimento das neurotrofinas na ativacao dos nervos sensoriais e das celulas-alvo principais da resposta inflamatoria das vias aereas superiores. As principais neutrofinas envolvidas neste processo sao: NGF (nerve growth factor) e BDNF (brain-derived neurotrophic factor). O aumento dos niveis dos canais sensoriais de sodio nas rinites alergica e nao alergica pode contribuir para o estado de hipersensibilidade, independentemente do grau de inflamacao ativa. Os canais de sodio dependentes de voltagem estao na base da geracao e propagacao do potencial de acao. Produto proteico do gene 9.5 (PGP 9.5) e um marcador pan-neuronal e tem sido utilizado para demonstrar a presenca de neuronios nos tecidos. Na rinite alergica, o numero de fibras nervosas positivas para PGP 9,5 estava aumentado no epitelio, subepitelio, e nas glandulas mucosas mais profundas e regioes dos vasos sanguineos. A literatura recente tem mostrado o aumento da funcao neural na mucosa nasal dos individuos com rinite alergica atraves de neurotrofinas, fibras nervosas e canais de sodio, relacionando com a hipersensibilidade inespecifica. No entanto, faltam pesquisas que relacionem a quantidade destes marcadores com a intensidade dos sintomas e poucos estudos avaliaram individuos com rinite nao alergica. O objetivo deste estudo e comparar a atividade neuronal na mucosa nasal, atraves da presenca de neurotrofinas e fibras nervosas, com a intensidade dos sintomas dos pacientes com rinite, diferenciando os individuos alergicos e nao alergicos. O estudo sera realizado com 15 pacientes com rinite alergica e 15 pacientes com rinite nao alergica, todos eles com indicacao de turbinectomia inferior parcial, associada ou nao a septoplastia. Todos os pacientes realizarao endoscopia nasal, teste cutaneo de hipersensibilidade imediata (prick test) com antigenos inalatorios e exame citologico nasal. As amostras de tecido do corneto inferior serao submetidas a coloracao HE (hematoxilina-eosina) para quantificacao das celulas inflamatorias, principalmente eosinofilos e mastocitos. Sera feito o estudo imunohistoquimico com anticorpos para PGP9,5 (marcador neural), NGF, BDNF, NaV1.7, NaV1.8 e NaV1.9. Sera utilizado o material coletado na pesquisa (Protocolo de Pesquisa n° 0670/07) \"Analise da deposicao de colageno na membrana basal das conchas inferiores de pacientes com rinite alergica e irritativa\" do pesquisador executante Daniel Cauduro Salgado e pesquisador responsavel Prof. Dr. Richard Louis Voegels. Os achados imunohistoquimicos serao correlacionados com a clinica e comparados os grupos dos alergicos e nao alergicos. (AU)\n            ", "title": "Estudo transversal: composicao neural da mucosa nasal dos cornetos inferiores de pacientes com rinite alergica e nao alergica"}, {"url": "http://bv.fapesp.br/pt/auxilios/89265/do-vlt-ao-e-elt-construindo-uma-cooperacao-brasil-uk-em-instrumentacao-astronomica-para-os-grandes/", "citations": [], "properties": [{"values": ["14/50826-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Astronomia", "Instrumentacao Astronomica"], "label": "Área do conhecimento:"}, {"values": ["Science and Technology Facilities Council, UK"], "label": "Convênio/Acordo:"}, {"values": ["Beatriz Leonor Silveira Barbuy"], "label": "Pesquisador responsável:"}, {"values": ["Beatriz Leonor Silveira Barbuy"], "label": "Beneficiário:"}, {"values": ["\n                        Chris Evans\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Science and Technology Facilities Council, Edinburgh (STFC).\n                          \n                              (Escocia)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Populacoes estelares", "Telescopios", "Espectroscopia", "Cooperacao internacional"], "label": "Assunto(s):"}], "resume": "\n              O maior telescopio optico-infravermelho: o caso cientifico para o E-ELT cobre uma faixa grande de astronomia contemporanea, desde observacoes das galaxias mais distantes formadas nos primordios do Universo, ate procura de tracos biologicos de vida em atmosferas planetarias. Os primeiros estagios da construcao do E-ELT ja comecaram. Pretendemos desenvolver instrumentacao para o E-E LT, assim como para o VLT. Os principais objetivos deste projeto sao o desenvolvimento do espectrografo CUBES para o VLT e o espectrografo MOSAIC para o E-ELT, e a ciencia relacionada a esses instrumentos, em colaboracao com os parceiros da UK. (AU)\n            ", "title": "Do VLT ao E-ELT: construindo uma cooperacao Brasil-UK em instrumentacao astronomica para os grandes telescopios"}, {"url": "http://bv.fapesp.br/pt/auxilios/89262/avaliacao-da-expressao-de-receptores-hormonais-e-de-moleculas-da-matriz-extracelular-em-adenoma-pleo/", "citations": [], "properties": [{"values": ["14/25173-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Andresa Borges Soares"], "label": "Pesquisador responsável:"}, {"values": ["Andresa Borges Soares"], "label": "Beneficiário:"}, {"values": ["\n\n                    \n                        Sociedade Regional de Ensino e Saude Ltda. Faculdade Sao Leopoldo Mandic (SLMANDIC). Centro de Pesquisas Odontologicas Sao Leopoldo Mandic\n                    \n\n                "], "label": "Instituição-sede:"}, {"values": ["Patologia bucal", "Neoplasias das glandulas salivares", "Adenoma pleomorfico", "Recidiva", "Receptores hormonais", "Matriz extracelular"], "label": "Assunto(s):"}], "resume": "\n              O Adenoma Pleomorfico (AP) e a neoplasia mais comum de glandulas salivares. Embora classificado como benigno, este tumor pode apresentar recidivas (APR). O APR representa um grande desafio para os cirurgioes devido a dificuldade de tratamento, com altas probabilidades de nova recidivas e aumento do risco de transformacao maligna. Entretanto, na literatura ha escassos trabalhos sobre o APR. As proteinas da matriz extracelular tem sido amplamente associadas a biologia tumoral. Os fatores hormonais vem sendo utilizados como fator de prognostico e terapia coadjuvantes em alguns tipos de neoplasias. O objetivo desse estudo sera investigar a participacao da fibronectina, tenascina, receptor de estrogeno (RE), receptor de progesterona (RP) e receptor de crescimento epidermal humano-2 (HER-2) em AP, APR e APR com transformacao maligna (APRT). Em 20 casos de AP, 20 casos de APR e 03 casos de APRT serao avaliados a expressao dessas proteinas atraves de reacoes imunoistoquimicas. A expressao genica do HER2 sera avaliada atraves da tecnica de hibridizacao in situ. (AU)\n            ", "title": "Avaliacao da expressao de receptores hormonais e de moleculas da matriz extracelular em adenoma pleomorfico recidivado"}, {"url": "http://bv.fapesp.br/pt/auxilios/89049/novel-nanobiomaterials-based-on-tridimensional-peptides-with-drug-delivery-properties-to-tissue-engi/", "citations": [], "properties": [{"values": ["14/50720-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["MIT"], "label": "Convênio/Acordo:"}, {"values": ["Anderson de Oliveira Lobo"], "label": "Pesquisador responsável:"}, {"values": ["Anderson de Oliveira Lobo"], "label": "Beneficiário:"}, {"values": ["\n                        Jeremiah A. Johnson\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Massachusetts Institute of Technology (MIT).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Pesquisa e Desenvolvimento (IP&D). Universidade do Vale do Paraiba (UNIVAP). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/17877-7 - Desenvolvimento de novos scaffolds polimericos por eletrofiacao com incorporacao de nanotubos alinhados e nanohidroxiapatita para regeneracao ossea"], "label": "Vinculado ao auxílio:"}, {"values": ["Desenvolvimento de novos materiais", "Biomateriais", "Biopolimeros", "Nanofibras", "Eletrofiacao", "Teste de biocompatibilidade", "Liberacao controlada de farmacos", "Regeneracao ossea"], "label": "Assunto(s):"}], "resume": "\n              This FAPESP-MIT proposal is part of the Young Researcher FAPESP project \"Development of Novel Polymeric Scaffolds by Electrospinning with Incorporated Vertically-Aligned Carbon Nanotubes and Nanohidroxyapatite for Bone Regeneration\" (2011/17877-7). In particular, herein we propose to extend this work with the inclusion of polymers for the controlled release of therapeutic peptides and drugs. This new direction will significantly expand the utility of original work, and open it to new medical applications. it includes the development a new polymers based on peptides with drug delivery properties. Initially, the submitted proposal was based on polymer scaffold fabrication with the incorporation of nanoparticles by electrospinning technique for bone tissue regeneration. The principal investigator used superhydrophilic vertical aligned carbon nanotubes, dispersed carbon nanotubes, Ti02 and nanohydroxyapatite nanoparticles. We obtained roughness robust nanofibers using electrospinning and rotary-jet spinning techniques. Also, we produced nanofibers with incorporated nanoparticles up to 5% (w/w). This result was very attractive to obtained superhydrophilicity, cellular adhesion and calcification of human osteoblasts. However, we used synthetic and commercial polymers, which limited precluded it the development of new nano-biomaterials relevant to tissue engineering. to development new nanobiomaterials to tissue enginnering. The MIT Jonson'Johnsons group at MIT has developed new polymeric nano-architectures with applications suitable for peptide and drug delivery. Thus, in this proposal, we seek to leverage the expertise of both groups to develop next-generation fibers using our established electrospinning techniques and Johnson's polymeric nanoparticles. development new polymers based on peptides and with drug delivering properties. The proposed collaborative research Besides this, this collaboration process will be very interesting to both research's groups, because the Laboratory of Biomedical Nanotechnology coordinated by this proponent have experience in extrude polymerr extrusions using electrospinning and rotary-jet spinning, which will augment Johnson's current research program. Also, the undergraduate and Ph.D students will perform biological in vitro and in vivo assays, which willlead to rapid translation of our novel materials. This project presents an innovative technology for manufacturing nanofibers scaffolds. We expected expect to develop a new three-tridimensional nanobiomaterial with biomimetic properties that improve the bone tissue regeneration and reduced the inflammation process. Thus, following the methodology of this project it is expected that this new nanomaterial can: accelerate the regeneration of bone tissue, recruit stem cells, reduce the risk bacterial contamination and possess low cost be sufficiently low-cost to be translated into clinical to society making them candidates for new nanobiomaterials for be used in regenerative medicine applications. Also, we expect to installed a new research line program at University of Vale do Paraiba in Sao Paulo state, which will produceing new biomimetic materiais based on the polymersthree-dimensional peptide-based fibers developed herein. tridimensional construct based on peptides with drug delivery properties. Also astly, we pretend will involve chemistry, chemical engineering, and biomedical engineering undergraduated and Ph.D students throughout the proposed research. This research field is better explored in Brazil and this collaboration will be strengthening this. The proposed research will augment the already well-established field of tissue engineering in Brazil through constructive interactions with MIT. (AU)\n            ", "title": "Novel nanobiomaterials based on tridimensional peptides with drug delivery properties to tissue engineering"}, {"url": "http://bv.fapesp.br/pt/auxilios/88938/sindrome-de-lynch-delecoes-do-gene-epcam-e-das-mutacoes-germinativas-em-tumores-de-pacientes-brasil/", "citations": [], "properties": [{"values": ["14/21860-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Celina Tizuko Fujiyama Oshima"], "label": "Pesquisador responsável:"}, {"values": ["Celina Tizuko Fujiyama Oshima"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sindromes neoplasicas hereditarias", "Neoplasias colorretais hereditarias sem polipose", "Mutacao", "Delecao de genes", "Predisposicao genetica para doenca", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              Entre os mais de 1.000.000 casos novos de cancer colorretal descritos mundialmente por ano, 2 a 5% sao portadores da sindrome de Lynch (HNPCC), menos de 1% tem polipose adenomatosa familiar (PAF) e cerca de 20% cancer colorretal familial. O grande desafio e detectar adequadamente os pacientes portadores da doenca para que se possa desencadear o acompanhamento do paciente com intuito de detectar novos tumores. Objetivo: estudar as mutacoes geneticas (MLH1, MSH2, MSH6, BRAF) e delecoes do gene EPCAM em pacientes com cancer colorretal com agrupamento familiar e naqueles com suspeita clinica de Sindrome de Lynch. Casuistica e Metodos: Serao avaliados 100 individuos com cancer colorretal com pelo menos um dos criterios de Bethesda. A analise de MSI (instabilidade de microssatelite) e a deteccao das expressoes das proteinas de reparo (MLH1, MSH2, MSH6 e PMS2) serao realizadas em amostras tumorais pela tecnica de imuno-histoquimica. Os tumores serao classificados em MSI-H (alto), MSI-L (baixo) ou MSS (estavel). Os com MSI-H serao considerados positivos, enquanto os MSI-L e MSS serao considerados negativos para a sindrome. A pesquisa da mutacao do BRAF sera realizada no tumor negativo para MLH1. O sequenciamento de MLH1, MSH2 sera realizado nos tumores com MSI-H, sem mutacao do BRAF. Delecoes do gene EPCAM serao avaliadas nos exons 3, 8 e 9 em tumores com MSI e baixa expressao do MSH2. Alem disso, serao analisadas as expressoes das proteinas APC, EPCAM, 2-catenina, TCF-4, c-myc e ciclina D1 em relacao a expressao da proteina EPCAM. (AU)\n            ", "title": "Sindrome de Lynch: delecoes do gene EPCAM e das mutacoes germinativas em tumores de pacientes brasileiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/88765/avaliacao-dos-mecanismos-envolvidos-na-permeabilidade-de-farmacos-antirretrovirais-por-meio-do-model/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/14545-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Cristina Helena dos Reis Serra"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Helena dos Reis Serra"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento de farmacos", "Farmacos anti-HIV", "Antirretrovirais", "Permeabilidade", "Biodisponibilidade"], "label": "Assunto(s):"}], "resume": "\n              A biodisponibilidade de um farmaco e o fator determinante da eficacia clinica e depende principalmente das etapas de liberacao da substancia ativa a partir da forma farmaceutica e de sua absorcao. Assim, o controle da extensao e da velocidade de absorcao de um farmaco administrado por via oral depende basicamente de dois aspectos: solubilidade nos liquidos fisiologicos e permeabilidade atraves das membranas biologicas. Fundamentado nestas caracteristicas, o Sistema de Classificacao Biofarmaceutica (SCB) foi proposto com a finalidade de aplicacao no desenvolvimento de novos farmacos, novas formulacoes e nos processos de bioisencao de medicamentos. Posteriormente, surgiu outra ferramenta de classificacao de farmacos designada de SCBDF (Sistema de Classificacao Biofarmaceutica de Disponibilidade de Farmacos), que considera as caracteristicas de solubilidade e de metabolismo dos compostos. Nesse sentido, com o surgimento destas ferramentas de classificacao biofarmaceutica (SCB e SCBDF) e suas amplas aplicabilidades na pesquisa e desenvolvimento de medicamentos, varios modelos para o estudo da permeabilidade de farmacos tem sido desenvolvidos, dentre os quais se destaca o modelo de perfusao in situ, que vem sendo cada vez mais empregado por ser um modelo que mais se aproxima das condicoes in vivo e permite avaliar e caracterizar os diferentes mecanismos envolvidos na permeabilidade dos farmacos, contemplando nao somente aqueles que ocorrem por transporte passivo, mas tambem por transporte ativo, ou quando existem outros mecanismos envolvidos como metabolismo pre-sistemico ou efluxo por meio de transportadores como a glicoproteina-P. Os mecanismos envolvidos na permeabilidade de farmacos antirretrovirais ainda nao sao totalmente esclarecidos e poucas informacoes sao encontradas na literatura. Alem disso, a biodisponibilidade de compostos como estavudina, lamivudina e zidovudina indica variabilidade nos processos de permeacao. Diante do exposto, o objetivo do presente projeto e elucidar os mecanismos envolvidos na permeabilidade de farmacos antirretrovirais por meio do modelo de perfusao in situ, considerando os aspectos relacionados ao metabolismo pre-sistemico nos enterocitos e efluxo destas substancias. (AU)\n            ", "title": "Avaliacao dos mecanismos envolvidos na permeabilidade de farmacos antirretrovirais por meio do modelo de perfusao in situ em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88689/avaliacao-funcional-e-estrutural-da-retina-e-coroide-pela-tomografia-de-coerencia-optica-em-diabetic/", "citations": [], "properties": [{"values": ["14/25354-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Rony Carlos Preti"], "label": "Pesquisador responsável:"}, {"values": ["Rony Carlos Preti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia", "Retinopatia diabetica", "Doencas da coroide", "Edema macular", "Tomografia de coerencia optica"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O acometimento da retina pelo diabetes melitos (DM), denominado retinopatia diabetica (RD), e uma das principais causas de cegueira no mundo causando diminuicao tanto da acuidade visual (AV) quanto da sensibilidade ao contraste (SC). Nos ultimos anos, houve grande progresso no diagnostico e acompanhamento das alteracoes da retina nesta afeccao com o surgimento da Tomografia de Coerencia Optica (OCT). Mais recentemente, devido ao avanco tecnologico este exame tornou possivel estudar tambem a coroide, outro tecido que pode ser acometido na DM levando a coroidopatia diabetica (CD). Atualmente, acredita-se que a coroide esta relacionada com o desenvolvimento da RD por esta estrutura ser afetada antes mesmo da retina; entretanto poucos sao os estudos controlados que avaliaram-na em diabeticos sem ou com doenca renal cronica (DRC) em tratamento, correlacionado-a com a funcao visual. Alem do olho, outro orgao comumento afetado pelo DM e o rim, levando a nefropatia diabetica (ND) e por haver correlacao entre a RD e a ND, o tratamento desta pode melhorar a espessura da retina e coroide e na classificacao da RD.Objetivos Avaliar a espessura da coroide (EC) e da retina, em diabeticos tipo 1 e 2, nos diferentes estadios da RD, em individuos portadores ou nao de DRC; correlacionar a EC com a espessura macular da retina e com a AV e a SC; estudar o impacto do transplante renal, da hemodialise e da dialise peritoneal, sobre a EC e da retina, o estadiamento da RD e a medida da funcao visual; e avaliar a morfologia da coroide pela OCT em diabeticos com ou sem DRC em tratamento com dialise ou transplante renal.Metodos: Pacientes diabeticos tipo 1 e 2, em acompanhamento e/ou tratamento nos Ambulatorios de Oftalmologia e de Nefrologia do Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo, receberao avaliacao oftalmologica completa e serao submetidos, por investigadores mascarados, aos exames de AV com a tabela Early Treatment Diabetic Retinopahy Study, SC com a tabela Visual Contrast Test Sensitivity 6500, retinografia, OCT, biometria, peso corporal e exames laboratoriais. A fim de se estudar a espessura e a forma da retina e da coroide, em pacientes diabeticos que nao estejam em tratamento com dialise, havera um grupo controle que sera composto de individuos normais. Todos os exames citados acima serao realizados somente uma vez em ambos os grupos. Para investigar as possiveis alteracoes nos  diabeticos que estao em tratamento com dialise e aqueles que foram submetidos a transplante renal os dados serao comparados com aqueles de um grupo controle constituido de pacientes diabeticos sem falencia renal. Nestes casos, os pacientes terao seguimento de um ano com realizacao dos exames mencionados acima na visita de qualificacao e em 4 e 12 meses. Resultados esperados: Este estudo possibilitara avaliar a alteracao que o DM provoca na coroide nos diversos estadios da RD e se esta influencia na funcao visual e no desenvolvimento ou piora da RD. Alem disto, a pesquisa permitira analisar se a dialise ou o transplante renal, realmente, reduzem a EC, melhoram ou estabilizam a RD e tem influencia na funcao visual, AV e SC. Em principio esperamos observar reducao da EC nos olhos de pacientes diabeticos, principalmente naqueles com RD avancada ou que apresentam EMD, que provavelmente se correlacionara com aumento da espessura da retina causando reducao da funcao visual, AV e SC. Acreditamos que encontraremos diminuicao da EC e retina com a realizacao da dialise e transplante renal proporcionando tambem melhora da funcao visual. Estabilizacao ou melhora da RD com a dialise e o transplante renal e consequente melhora da funcao visual. Alteracoes na morfologia da coroide, principalmente nos diabeticos com RD avancada. (AU)\n            ", "title": "Avaliacao funcional e estrutural da retina e coroide pela tomografia de coerencia optica em diabeticos com ou sem acometimento renal em tratamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/88692/impacto-de-ajustes-motores-e-da-informacao-visual-no-desviar-do-obstaculo-durante-o-andar-em-idosos/", "citations": [], "properties": [{"values": ["14/20549-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Fabio Augusto Barbieri"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Augusto Barbieri"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Controle motor", "Doenca de Parkinson", "Locomocao", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              Desviar de obstaculos ou pessoas, como quando andamos no shopping ou na rua, e uma atividade habitual quando nos locomovemos. No entanto, este comportamento locomotor comum e pouco estudado comparado com outros tipos de tarefas locomotoras, como ultrapassar obstaculo, principalmente em idosos com doenca de Parkinson (DP). Assim, o objetivo geral deste estudo e analisar as estrategias motoras e visuais na tarefa de desviar do obstaculo durante o andar em idosos com DP. Para atingir estes objetivos, tres estudos serao desenvolvidos, abordando os efeitos da DP, o efeito da assimetria causada pela DP e o impacto da informacao visual no desvio de obstaculo durante o andar em idosos com DP. Participarao do estudo 15 idosos com DP e 15 idosos neurologicamente sadios. Os participantes realizarao avaliacao clinica: avaliacao do estagio evolutivo da doenca, do grau de acometimento da DP, e das condicoes cognitivas; e do andar com desvio de um obstaculo: serao avaliados os parametros espaco-temporais, o centro de massa, a estrategia de posicionamento do pes em relacao ao obstaculo, o espaco pessoal e os parametros visuais de acordo com o objetivo de cada estudo. Sera manipulada a condicao de medicacao dos individuos com DP (estado \"ON\" e \"OFF\" do medicamento) tambem de acordo com o objetivo de cada estudo. Para responder aos objetivos dos estudos, os dados clinicos serao comparados atraves de testes nao parametricos. Os dados referentes as estrategias motoras e visuais serao comparados nas condicoes de interesse atraves de ANOVAs com fatores de acordo com as variaveis independente de cada estudo. (AU)\n            ", "title": "Impacto de ajustes motores e da informacao visual no desviar do obstaculo durante o andar em idosos com Doenca de Parkinson"}, {"url": "http://bv.fapesp.br/pt/auxilios/88691/efeito-da-vitamina-25-ohd-sobre-a-expressao-de-receptor-toll-like-e-mediadores-inflamatorios-no-am/", "citations": [], "properties": [{"values": ["14/14192-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida Dalboni"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida Dalboni"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Vergueiro. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nefrologia", "Uremia", "Vitamina D", "Estresse oxidativo", "Receptores toll-like", "Monocitos"], "label": "Assunto(s):"}], "resume": "\n              Alem da vitamina D estar associada com o metabolismo do calcio e fosforo, tem sido descrito que a vitamina D tambem esta envolvida na modulacao de mecanismos de celulas da imunidade inata. A descoberta que o receptor da vitamina D (VDR) e a enzima 1±-hidroxilase (CYP27b1) estao presentes nas celulas do sistema imune, tem revolucionado o campo da imunologia associada a vitamina D. Sabe-se que pacientes com doenca renal cronica (DRC) apresentam deficiencia desta vitamina, devido a perda da massa renal funcionante. Alem disso, estes pacientes apresentam maiores episodios de infeccao e inflamacao comparados com a populacao normal. Estudos demonstram que a vitamina D e capaz de regular a expressao de peptideos antimicrobianos endogenos contra agentes infecciosos especificos e de regular a expressao de receptores do tipo toll-like presentes em neutrofilos, monocitos e linfocitos; e que uma vez ativados, resultam em maior sintese de mediadores inflamatorios.Assim, e possivel que a deficiencia da vitamina D encontrada nos pacientes com DRC seja um dos mecanismos que resulta em menor resposta a insultos infecciosos e maior incidencia de inflamacao nesta populacao. Neste estudo sera utilizado um modelo \"in vitro\" para avaliacao do efeito da vitamina D sobre a expressao de receptores toll-like e mediadores inflamatorios frente ao insulto do soro uremico.Desta forma, estudar o efeito da vitamina D sobre a modulacao da resposta inflamatoria em um modelo de celulas da imunidade inata frente a um ambiente uremico e pertinente como futura estrategia terapeutica de baixo custo e permitira avaliar mecanismos envolvidos nesta modulacao. (AU)\n            ", "title": "Efeito da vitamina 25 (OH)D sobre a expressao de receptor Toll-like e mediadores inflamatorios no ambiente uremico"}, {"url": "http://bv.fapesp.br/pt/auxilios/88697/caracterizacao-histoquimica-e-imuno-histoquimica-das-alteracoes-fibroticas-endometriais-nas-endometr/", "citations": [], "properties": [{"values": ["14/15014-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Julio Lopes Sequeira"], "label": "Pesquisador responsável:"}, {"values": ["Julio Lopes Sequeira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infertilidade animal", "Endometriose", "Eguas", "Miofibroblastos", "Colageno", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              A endometrose e uma alteracao degenerativa das glandulas uterinas e do estroma circundante, associada a idade e diretamente relacionada com problemas de fertilidade em eguas. Durante o desenvolvimento destes processos, os fibroblastos expressam varios fatores de diferenciacao musculares, como alfa-actina de musculo liso (±-SMA), sendo identificados como miofibroblastos. A presenca expressiva de miofibroblastos nas lesoes fibroticas ativas provavelmente esta relacionada com a substituicao do colageno fibrilar endometrial por colageno denso. Entretanto, a etiologia e a patogenia da endometrose ainda sao desconhecidas.  O presente trabalho visa avaliar a endometrose pela marcacao imuno-histoquimica de ±-SMA e dos colagenos tipo I, III e IV, bem como pela coloracao de Tricromico de Masson e Picrosirius Red sob luz polarizada, seguindo o estudo proposto por Hoffmann et al. (2009) quanto a evolucao da fibrose endometrial e procurando esclarecer a participacao dos miofibroblastos na progressao destes processos. (AU)\n            ", "title": "Caracterizacao histoquimica e imuno-histoquimica das alteracoes fibroticas endometriais nas endometroses das eguas"}, {"url": "http://bv.fapesp.br/pt/auxilios/88831/a-atividade-relativa-das-isoformas-de-calpastatina-determinam-o-processo-de-amaciamento-da-carne-bov/", "citations": [], "properties": [{"values": ["14/24602-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Francisquine Delgado"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Francisquine Delgado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinos de corte", "Gado Nelore", "Bos taurus indicus", "Carne bovina", "Calpaina", "Forca de cisalhamento da carne", "Maciez da carne", "Isoformas de proteinas"], "label": "Assunto(s):"}], "resume": "\n              A cadeia produtiva da carne bovina possui relevancia socioeconomica para o Brasil. Fatores que colaborem com a aceitabilidade da carne devem ser exploradas com objetivo de estimular o consumo de um ingrediente dietetico muito importante, com especial atencao para a diminuicao de experiencias negativas. A maciez destaca-se como criterio de qualidade nesta carne, tanto que existem consumidores dispostos a pagar mais por garantia deste atributo. O tipo biologico predominante no Brasil e o zebuino, sendo o Nelore o mais importante representante deste genotipo. Estes animais sao considerados mais agressivos e apresentam carne com menor maciez que os taurinos. A menor maciez observada nos zebuinos parece seguir um padrao semelhante ao verificado em animais mais reativos dentro de um genotipo. Em ambos os casos, a atividade inibitoria da calpastatina sobre a proteolise resultante da atividade da 1⁄4-calpaina esta envolvida e parece ser determinante para a menor maciez. Varios estudos apresentam evidencias do aumento da atividade da calpastatina pela estimulacao dos receptores 2-adrenergicos via sistema simpatico, alterando a maciez. Existem tambem evidencias de que isoformas de calpastatina possam responder de forma diferenciada aquela estimulacao, e de que tenham atividades inibitorias tambem diferentes. Por tais motivos, este estudo tem como objetivo avaliar a relacao entre as atividades das isoformas da calpastatina com a maciez da carne de animais de diferentes grupos biologicos ou reatividade em animais Bos indicus, e com isso esclarecer a real causa da diferenca de maciez entre Bos indicus e Bos taurus. (AU)\n            ", "title": "A atividade relativa das isoformas de calpastatina determinam o processo de amaciamento da carne bovina proveniente de animais com grande participacao Bos indicus"}, {"url": "http://bv.fapesp.br/pt/auxilios/88830/avaliacao-da-presenca-de-enterotoxinas-b-em-bacterias-da-mucosa-nasal-de-pacientes-portadores-de-rin/", "citations": [], "properties": [{"values": ["14/17179-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Wilma Terezinha Anselmo Lima"], "label": "Pesquisador responsável:"}, {"values": ["Wilma Terezinha Anselmo Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Otorrinolaringologia", "Sinusite cronica", "Bacterias", "Enterotoxinas", "Algodao"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A exposicao a alergenos e fatores irritativos ocupacionais, como o algodao, pode desencadear diversas manifestacoes respiratorias como Asma e Rinite Ocupacional e pouco tem sido estudado quanto a essa associacao \"exposicao a alergeno ocupacional - rinossinusite cronica (RSC)\" em nosso meio. Trata-se de uma pesquisa experimental com objetivo de determinar a presenca de Staphylococcus Enterotoxinas B (SED) das bacterias da mucosa nasal de pacientes com diagnostico de RSC e que sao trabalhadores de industria textil, onde a exposicao principal no ambiente ocupacional e com fibras de algodao. As SED sao tidas como influenciadoras na formacao do quadro da RSC. Como objetivo secundario sera realizada, nas mesmas amostras, avaliacao imuno-histoquimica das IL-17 e IL-33. Casuistica e Metodos: Serao elaborados tres grupos para a pesquisa. O primeiro com diagnostico de RSC e com exposicao ocupacional as fibras do algodao em uma industria textil, o segundo tambem com RSC mas sem exposicao ao algodao e o terceiro grupo sem sintomas nasais. Serao feitas biopsias de conchas nasais medias para posterior analise imuno-histoquimica e da presenca das SED. Resultados e Conclusao: Apos analise das amostras da mucosa dos pacientes selecionados sera possivel a determinacao das variacoes encontradas nesta populacao especifica e desta forma poderemos afirmar a maior existencia de Staphyloccocus Enterotoxinas B que induzem a rinossinusite cronica, sendo possivel entao encontrar uma nova via de abordagem a esta patologia na peculiar condicao. (AU)\n            ", "title": "Avaliacao da presenca de enterotoxinas b em bacterias da mucosa nasal de pacientes portadores de rinossinusite cronica com exposicao a fibra do algodao"}, {"url": "http://bv.fapesp.br/pt/auxilios/88829/estudo-das-celulas-e-tecidos-envolvidos-no-processo-de-reparacao-e-de-revitalizacao-revascularizac/", "citations": [], "properties": [{"values": ["14/18623-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Augusto Zaia"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Augusto Zaia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentina reparativa", "Capeamento da polpa dentaria", "Celulas-tronco", "Revascularizacao pulpar"], "label": "Assunto(s):"}], "resume": "\n              Resumo: Muitas injurias podem acometer o dente durante a vida, como: carie, atricao, abrasao, erosao, trauma, procedimentos e materiais restauradores resultando em lesao parcial ou perda total do tecido conjuntivo pulpar. A engenharia tecidual tem sido aplicada na tentativa de se restabelecer o orgao pulpar atraves de tecnicas de reparacao pulpar, quando ocorre perda parcial do tecido ou utilizando tecnicas de revitalizacao/revascularizacao pulpar, quando ha perda total da polpa coronaria e radicular em situacoes de dentes jovens com fechamento apical incompleto.  O mecanismo de reparo ou de revitalizacao/revascularizacao que se segue apos uma injuria a polpa dental e importante para a sobrevivencia do dente e envolve uma serie de processos biologicos que precisam ser completamente esclarecidos. Ainda pouco e sabido sobre o mecanismo molecular envolvido na cura pulpar e mais precisamente, a origem e a dinamica de recrutamento e diferenciacao de celulas envolvidas nos processos de reparacao e de revitalizacao/revascularizacao pulpar, alem do comportamento destas celulas perante aos diferentes materiais e substancias quimicas usados nestas tecnicas. (AU)\n            ", "title": "Estudo das celulas e tecidos envolvidos no processo de reparacao e de revitalizacao / revascularizacao da polpa dental"}, {"url": "http://bv.fapesp.br/pt/auxilios/88703/identificacao-de-subtipos-moleculares-baseados-no-perfil-imunoistoquimico-de-carcinomas-mamarios-tri/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/15472-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Filomena Marino Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Filomena Marino Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epidemiologia", "Neoplasias mamarias", "Neoplasias de mama triplo negativas", "Imuno-histoquimica", "Mulheres", "Jovens"], "label": "Assunto(s):"}], "resume": "\n              Carcinomas mamarios triplo-negativos correspondem a grupo heterogeneo de neoplasias mamarias, caracterizadas pela ausencia de expressao dos receptores de estrogenio e progesterona e sem amplificacao ou superexpressao do HER2.  Sao mais prevalentes em mulheres jovens e em afrodescendentes. Eles se associam frequentemente ao fenotipo basal-simile determinado geneticamente, entretanto, incluem tambem outros tipos moleculares intrinsecos. Metodologias de analise genetica de novas geracoes tem permitido sua estratificacao em subgrupos distintos, o que justifica a heterogeneidade clinica deste grupo de neoplasias. A identificacao destes subgrupos atraves de marcadores imunoistoquimicos de aplicacao pratica ainda e pouco explorada, embora seja uma ferramenta promissora na sua estratificacao e determinacao de alvos terapeuticos. Nosso objetivo e explorar os perfis imunoistoquimicos dos carcinomas mamarios triplo-negativos em mulheres com idade ate 45 anos e investigar possiveis diferencas entre as cinco regioes geograficas brasileiras, ja que estas se caracterizam por populacoes com diferentes contribuicoes raciais e com importantes diferencas climaticas e de habitos de vida. Para isto, selecionaremos amostras de tumores de pacientes com idade ate 45 anos, com carcinoma invasivo, blocos de parafina disponiveis e perfil imunoistoquimico triplo-negativo, procedentes das cinco regioes geograficas.  Estes casos serao revisados quanto a determinacao de tipo e grau histologico, e as seguintes caracteristicas anatomopatologicas: contorno do tumor, presenca e fracao do componente \"in situ\", embolizacao vascular peritumoral, tipo e grau da reacao estromal, presenca de necrose tumoral e formacao de tubulos pela neoplasia. Serao selecionadas areas representativas do tumor para construcao de blocos de microarranjos de tecido para estudo imunoistoquimico. Serao pesquisados os seguintes marcadores: citoqueratinas basais 5/6,  citoqueratinas luminais 8 e 18, Receptor do fator de crescimento epidermico (EGFR ou HER1), receptor de androgenio, e-caderina, catenina-beta, claudinas 3, 4 e 7, vimentina, actina de musculo liso, p63,  ALDH1 e Ki-67. De acordo com a expressao dos marcadores, os tumores serao classificados nos subgrupos basal (expressao de citoqueratina 5/6  e/ou EGFR-positivo),  claudina-baixo (claudinas e e-caderina-negativos), mesenquimal (vimentina-positivo), apocrino (receptor de androgenio-positivo), mioepitelial (p63 ou actina de musculo liso positivos), com perfil de celulas tronco (ALDH1 positivo), ou indefinido (padroes negativo para todos os marcadores ou mistos nao classificaveis). Nestes subtipos a atividade proliferativa sera analisada atraves da expressao de Ki-67. A distribuicao dos diferentes subgrupos sera analisada nas cinco regioes geograficas. As medias de idade das pacientes serao comparadas em cada subgrupo molecular e nas diferentes regioes geograficas. (AU)\n            ", "title": "Identificacao de subtipos moleculares baseados no perfil imunoistoquimico de carcinomas mamarios triplo-negativos em mulheres com idade ate 45 anos e sua distribuicao nas diferentes regioes geograficas do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/88699/governanca-e-inovacao-social-na-cadeia-produtiva-do-cacau-certificado-no-brasil-um-caminho-para-a-s/", "citations": [], "properties": [{"values": ["14/14135-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Setores Especificos"], "label": "Área do conhecimento:"}, {"values": ["Giuliana Aparecida Santini Pigatto"], "label": "Pesquisador responsável:"}, {"values": ["Giuliana Aparecida Santini Pigatto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Engenharia. Universidade Estadual Paulista (UNESP). Campus de Tupa. Tupa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cacau", "Cadeia produtiva", "Inovacao", "Governanca corporativa", "Sustentabilidade", "Etiqueta ecologica"], "label": "Assunto(s):"}], "resume": "\n              Objetiva-se analisar se as estruturas de governanca estabelecidas na cadeia produtiva do cacau certificado (de sustentabilidade, organica e de indicacao geografica) no Brasil, no tocante aos segmentos de producao agricola e processamento trazem impactos favoraveis a sustentabilidade do sistema em termos economico e de eficiencia das transacoes, produtivo, ambiental e social. A complexidade do objeto analisado demanda o uso de abordagens de pesquisa qualitativa e quantitativa. Inicialmente o metodo utilizado sera de carater descritivo e qualitativo, com levantamento bibliografico aprofundado das abordagens de Economia dos Custos de Transacao e Inovacoes Sociais (bases de investigacao) e, posteriormente, da cadeia produtiva do cacau e Inovacoes Tecnologicas (enfoque sistemico voltado a agricultura). Tambem sera utilizado o metodo de pesquisa de campo, a ser desenvolvido com produtores de cacau que possuem a certificacao (do tipo UTZ, organica e Rainforest Alliance) e de indicacao geografica localizados nos estados da Bahia e Espirito Santo, e seus agentes compradores. Visando aprofundar o entendimento acerca das fontes de informacao para as acoes de melhorias ou inovacoes tecnologicas por parte dos agentes produtores sera utilizada como ferramenta o software UCINET, que auxilia na analise e descricao das interacoes dos produtores e agentes externos. Para a precisao do nivel de incerteza na transacao entre os agentes produtores e compradores sera utilizado o metodo quantitativo, por meio da aplicacao de um sistema baseado em regra fuzzy. Espera-se como contribuicao explorar e evidenciar \"possiveis\" arranjos de coordenacao entre agentes de cadeias produtivas e que visem praticas mais sustentaveis. Tais modelos de producao/ coordenacao poderao servir de referencia para as organizacoes publicas e privadas do agronegocio ao estimulo para a coordenacao de agentes nas mais diversas cadeias produtivas do agronegocio brasileiro. (AU)\n            ", "title": "Governanca e inovacao social na cadeia produtiva do cacau certificado no Brasil: um caminho para a sustentabilidade?"}, {"url": "http://bv.fapesp.br/pt/auxilios/88700/gravitacao-semiclassica-e-a-teoria-da-informacao-quantica/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/26307-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Andre Gustavo Scagliusi Landulfo"], "label": "Pesquisador responsável:"}, {"values": ["Andre Gustavo Scagliusi Landulfo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Relatividade geral", "Teoria da informacao quantica", "Buracos negros", "Entropia (termodinamica)", "Gravitacao", "Emaranhamento quantico", "Decoerencia quantica", "Curvatura do espaco-tempo", "Teoria quantica de campos"], "label": "Assunto(s):"}], "resume": "\n              A Teoria Quantica de Campos em Espacos-Tempos Curvos (TQCEC) nos permite fazer previsoes solidas em situacoes envolvendo campos quanticos na  presenca de campos gravitacionais (classicos) intensos. Pretendemos nos concentrar principalmente em duas frentes em que ela tem se mostrado eficiente: (1) estudar sua interface com a Teoria da Informacao Quantica para nao so achar novos efeitos de gravitacao quantica de baixas energias (i.e.  energias muito menores que a energia de Planck) mas tambem, estudar a influencia da relatividade na teoria da informacao quantica e (2) analisar, sob a perspectiva de teorias quantica de campos efetivas, o processo de decoerencia induzida gravitacionalmente. A abordagem (1) nos permitira estudar a dinamica do emaranhamento e correlacoes alem transmissao de informacao classica e quantica em espacos-tempos curvos. Esperamos que assim, possamos lancar luz em alguns problemas em aberto como o destruicao de informacao  por buracos negros e a origem de sua entropia. Como qualquer campo acopla-se de maneira identica com o campo gravitacional, a relatividade geral torna o processo de decoerencia inevitavel. A abordagem (2) nos permitira analisar o que a gravitacao semiclassica tem a dizer sobre tal processo (que tem implicacoes em contextos astrofisicos e cosmologicos). Alem dos topicos (1) e (2), estamos interessados tambem em analisar a estabilidade do vacuo na presenca de campos gravitacionais intensos. (AU)\n            ", "title": "Gravitacao semiclassica e a Teoria da Informacao Quantica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88995/analise-de-polimorfismos-de-genes-responsaveis-pela-biossintese-e-metabolizacao-do-colageno-como-fat/", "citations": [], "properties": [{"values": ["14/01107-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Emerson de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Emerson de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ginecologia", "Prolapso de orgao pelvico", "Fatores de risco", "Polimorfismo genetico", "Colageno tipo I", "Colageno tipo III", "Metaloproteinases da matriz"], "label": "Assunto(s):"}], "resume": "\n              Define-se, como prolapso genital, o deslocamento das visceras pelvicas no sentido caudal, em direcao ao hiato genital. Decorre do desequilibrio entre as forcas encarregadas de manter os orgaos pelvicos em sua posicao normal, e aquelas que tendem a impeli-los para fora da pelve.Varios estudos tem relacionado a diminuicao da quantidade de colageno com o prolapso genital. Mulheres com doencas do tecido conectivo, como a sindrome de Marfan ou Ehlers-Danlos tem altas taxas dessa doenca. Os ligamentos e a fascia vaginal tem predominio de colageno tipo I e III, que permitem a acomodacao das estruturas em casos repentinos de aumento da pressao abdominal e a passagem de um feto, por exemplo.Os polimorfismos sao marcadores geneticos que ocorrem quando um locus tem dois ou mais alelos, cujas frequencias excedem a 1% na populacao. O polimorfismo de nucleotideo unico e um local no DNA em que um unico par de bases varia de pessoa para pessoa, em uma determinada populacao. Acredita-se que na especie humana exista mais de um milhao de polimorfismos, e destes, cerca de 30.000 apresentam manifestacoes fenotipicas com significancia clinica.O colageno I constitui um dos componentes do tecido conjuntivo mais relacionado, nos estudos, a Incontinencia urinaria e prolapso genital. Esta proteina e constituida por tres cadeias peptidicas: duas ±1(\u0099) e uma ±2(\u0099), (±1(\u0099)2±2(\u0099)), sintetizadas pelos genes COL1A1 e COL1A2, respectivamente. Trabalhos tem demonstrado que o polimorfismo de base unica (SNP) G\u0092T localizado no sitio Sp1 no primeiro intron do gene COL1A1 (rs1800012) afeta a regulacao da transcricao do colageno.Mutacoes que afetam o gene COL1A2 reduzem a biossintese do colageno tipo I. Entretanto, o quadro clinico dos pacientes e bastante diverso.O colageno tipo III forma fibras menores e finas, responsaveis pela flexibilidade e distensibilidade do tecido. E encontrado em pele, aorta, pulmoes, utero, fascias e ligamentos. E uma proteina heterotrimerica composta de duas cadeias ±-1 e uma cadeia ±-2. Essas cadeias tem estrutura espacial semelhante, mas sao codificadas por diferentes genes. O gene que codifica a cadeia ± -1 e chamado de COL3A1 e se localiza no cromossomo 2q24.3-q31, devendo estar rigidamente coordenado e regulado para formar uma proteina com estrutura correta. Recentemente alguns trabalhos tem tentado relacionar o polimorfismo desse gene com prolapso genital.As metaloproteinases (MMPs) sao uma familia de enzimas proteoliticas que degradam os componentes da matriz extracelular como o colageno, a gelatina e a elastina. As MMPs dos vertebrados atuam em diversos substratos, sendo capazes de degradar virtualmente todos os componentes da matriz extracelular.A MMP-1 desempenha um importante papel na degradacao do colageno do tipo I, ao passo que a MMP-3 e capaz de ativar outras MMPs, incluindo MMP-1. Posto isso, e plausivel acreditar que a hiperexpressao dessas enzimas poderia, em parte, explicar a maior susceptibilidade para o desenvolvimento de prolapso genital.LOX e tradicionalmente reconhecida por exercer a funcao de catalisar as interligacoes cruzadas derivadas de lisinas e hidroxilisinas nas fibras de colageno, e de lisinas nas fibras de elastina. Disfuncoes no gene da LOX levam a reducao nas interligacoes das fibras, sugerindo a participacao da enzima no processo de maturacao e estabilizacao das fibras de colageno e elastina. A identificacao precisa das pacientes com risco aumentado para desenvolver prolapsos genitais seria revolucionaria no sentido preventivo e no tratamento da doenca. Propusemo-nos, no presente estudo, avaliar se os polimorfismos dos genes de biossintese e metabolizacao do colageno (COL1A1, COL1A2, COL3A1, MMP1, MMP3, MMP9, e LOXL1) sao fatores de risco para o desenvolvimento de prolapso genital. (AU)\n            ", "title": "Analise de polimorfismos de genes responsaveis pela biossintese e metabolizacao do colageno como fatores de risco para o desenvolvimento de prolapso genital"}, {"url": "http://bv.fapesp.br/pt/auxilios/88999/a-dimensao-pratica-e-a-escolarizacao-dos-saberes-elementares-geometricos/", "citations": [], "properties": [{"values": ["14/24220-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Maria Celia Leme da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Maria Celia Leme da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ensino de ciencias", "Matematica", "Geometria", "Pratica de ensino"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa tem por objetivo analisar a dimensao pratica no processo de escolarizacao dos saberes elementares geometricos para o curso primario no final do seculo XIX ate a primeira metade do seculo XX. As principais fontes de investigacao centram-se nas prescricoes normativas, revistas pedagogicas e manuais didaticos do periodo investigado. Apoiando-se nos pressupostos da chamada Historia Cultural, o estudo considera a escola como um agente ativo para a constituicao e transformacao dos saberes elementares escolares que se configuram no embate entre finalidades reais e de objetivo, de acordo com Chervel (1990). Espera-se elaborar teoricamente a configuracao de saberes elementares geometricos e suas relacoes com o fazer pratico produzidos na complexidade dos anos iniciais de escolarizacao, nas discussoes entre o \"fazer na escola\" e o \"fazer fora da escola\", ao longo de cada momento historico. Procura-se responder as questoes: Como os saberes elementares geometricos sao constituidos e se transformam em termos de finalidades de ensino que os justificam como condicao de exercicio pratico? Como as finalidades de ensino sao apropriadas pelos livros e se transformam em finalidades reais? (AU)\n            ", "title": "A dimensao pratica e a escolarizacao dos saberes elementares geometricos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89003/precisao-e-acuracia-dos-fluxometros-utilizados-em-oxigenoterapia/", "citations": [], "properties": [{"values": ["14/20262-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto de Brito Jardim"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto de Brito Jardim"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pneumologia", "Oxigenoterapia", "Fluxometros", "Testes laboratoriais"], "label": "Assunto(s):"}], "resume": "\n              A oxigenoterapia e amplamente utilizada como recurso aos pacientes adultos e/ou pediatricos hipoxemicos tanto em ambiente hospitalar quanto  domiciliar. Para se instituir o nivel adequado de oxigenio, um fluxometro e acoplado a rede de gas ou a um cilindro como forma de se quantificar os fluxos necessarios de oxigenio, de acordo com o nivel de oxigenacao do paciente. Entretanto, em um recente estudo, observamos que os fluxometros utilizados no Brasil sao pouco acurados (Davidson et al, Resp Care 2012), porem nao ha relatos da precisao e da acuracia dos fluxometros provenientes de outros paises. (AU)\n            ", "title": "Precisao e acuracia dos fluxometros utilizados em oxigenoterapia"}, {"url": "http://bv.fapesp.br/pt/auxilios/88855/indicadores-comportamentais-e-fisiologicos-do-bem-estar-de-poedeiras-em-fase-de-producao-alojadas-em/", "citations": [], "properties": [{"values": ["14/22559-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Carla Cachoni Pizzolante"], "label": "Pesquisador responsável:"}, {"values": ["Carla Cachoni Pizzolante"], "label": "Beneficiário:"}, {"values": ["\n                           Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aves poedeiras", "Ovo", "Fisiologia animal", "Comportamento animal", "Bem-estar do animal", "Viabilidade economica"], "label": "Assunto(s):"}], "resume": "\n              Objetiva-se com o presente trabalho, avaliar o bem-estar, o desempenho produtivo e economico e a qualidade de ovos de poedeiras de linhagens comerciais brancas e marrons alojadas em diferentes densidades em gaiolas convencionais. No primeiro experimento serao utilizadas 900 poedeiras comerciais brancas de diferentes linhagens em inicio de postura, distribuidas em delineamento inteiramente casualizado (DIC) em esquema fatorial 6x5 (seis linhagens e cinco densidades de alojamento) com seis repeticoes cada. No segundo experimento serao utilizadas 540 poedeiras marrons de diferentes linhagens em inicio de postura, distribuidas em DIC em esquema fatorial 5x4 (cinco linhagens e quatro densidades de alojamento) com 6 repeticoes cada. Para efeito da avaliacao dos resultados, serao estabelecidos cinco periodos experimentais de 28 dias cada. Em ambos os experimentos serao avaliados os parametros de bem-estar das aves atraves de indicadores comportamentais, fisiologicos e imunologicos; para os indices produtivos serao avaliados o consumo de racao, conversao alimentar por quilo e por duzia de ovos, massa de ovos, a percentagem de perda de ovos e viabilidade das aves. A qualidade fisico-quimica dos ovos: gravidade especifica, unidades Haugh, percentagens de gema, albumen e casca, espessura da casca, resistencia a quebra, coloracao da gema, indice gema, pH do albumen e da gema, solidos totais do albumen. A analise economica sera avaliada utilizando-se o indice nutricional bio-economico e a analise estatistica dos resultados sera realizada atraves da Analise de Variancia e o contraste entre medias de tratamentos quando significativos pelo teste de Tukey a 5%, com auxilio do pacote computacional SISVAR. De posse dos resultados, o presente estudo podera indicar a melhor densidade de alojamento das aves no sistema convencional e o ponto de equilibrio para a obtencao da melhor produtividade, rentabilidade e qualidade dos ovos, assegurando que o bem-estar das aves nao seja comprometido, uma vez que o mercado consumidor exige o bem-estar animal como item importante de qualidade para aquisicao de seus produtos. (AU)\n            ", "title": "Indicadores comportamentais e fisiologicos do bem-estar de poedeiras em fase de producao alojadas em diferentes densidades e sua aplicacao no sistema convencional"}, {"url": "http://bv.fapesp.br/pt/auxilios/88730/rotas-intracelulares-e-intercelulares-durante-a-foliculogenese-e-maturacao-oocitaria-in-vivo-e-in-vi/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/21034-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Felipe Perecin"], "label": "Pesquisador responsável:"}, {"values": ["Felipe Perecin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biotecnologia da reproducao", "Embriogenese", "MicroRNAs", "Maturacao in vitro", "Oocitos", "Cumulus"], "label": "Assunto(s):"}], "resume": "\n              A producao in vitro de embrioes (PIVE) bovinos e uma biotecnologia amplamente difundida no Brasil. Todavia o sistema de producao in vitro, embora viavel tecnicamente, ainda provoca alteracoes celulares e moleculares nos oocitos e embrioes, resultando em uma eficiencia abaixo da desejavel, com taxas que variam de 30 a 50% na producao embrionaria. Assim, gerar metodologias que levem a maior conversao de oocitos a embrioes e compreender os mecanismos que determinam a competencia oocitaria e de interesse estrategico para o mercado nacional de producao in vitro de embrioes. O microambiente folicular e o metabolismo da celula oocitaria sao fundamentais para determinar a aquisicao da competencia pelo oocito. Experimentos avaliando rotas intracelulares ou intercelulares durante a maturacao oocitaria e desenvolvimento embrionario serao conduzidas com objetivos finais de investigar mecanismos associados com a competencia oocitaria e de gerar incremento nas taxas de PIVE bovinos. A primeira estrategia de pesquisa tera foco no metabolismo oxidativo de lipideos e atividade mitocondrial. Estudos previos conduzidos por nosso grupo de pesquisas demonstraram deficiencia em relacao a migracao e quantidade de mitocondrias ativas e gotas lipidicas durante a maturacao in vitro (MIV) comparado ao processo in vivo. Considerando que as mitocondrias oocitarias sao responsaveis pelo aporte energetico ate o estadio de blastocisto, e que a oxidacao dos acidos graxos nas mitocondrias e o principal mecanismo celular responsavel pelo fornecimento energetico para o desenvolvimento oocitario e embrionario, a atividade de mitocondrias e gotas lipidicas e determinante para o sucesso da PIVE. Ha relatos de que substancias moduladoras da beta-oxidacao, como a L-carnitina e o bezafibrato, possam estimular o processo oxidativo e levar a incremento nas taxas da producao de embrioes. Portanto, esta linha de experimentacao visa comparar a atividade mitocondrial e o metabolismo lipidico entre a producao in vivo de embrioes e a PIVE, bem como determinar o efeito da adicao de moduladores da oxidacao mitocondrial (L-carnitina e bezafibrato) durante a MIV nas taxas de producao in vitro. Para esse fim, (1) serao avaliadas tanto o comportamento lipidico e mitocondrial e a beta-oxidacao, quanto fatores de estresse celular durante a maturacao e desenvolvimento embrionario em sistemas in vivo e in vitro. A segunda e terceira estrategias de pesquisa terao foco nas rotas extracelulares de comunicacao entre celulas do microambiente folicular. Sera investigada a hipotese que proteinas presentes em vesiculas secretadas por celulas (VSC) foliculares e presentes no liquido folicular (LF) e miRNAs presentes nas celulas do cumulus modulam a qualidade oocitaria. Para este fim, (2) sera feita a identificacao e quantificacao de proteinas no LF presentes em VSCs (microvesiculas e exossomos) relacionando-as a competencia oocitaria; e (3) determinacao do perfil dos miRNAs das celulas do cumulus correlacionando-os com a competencia oocitaria. Para os miRNAs relacionados ao potencial de desenvolvimento oocitario, testes funcionais serao realizados atraves da adicao de replicadores (miRNA mimics) ou inibidores (miRNA inhibitors) destes miRNAs alvos, e posterior avaliacao do efeito nas taxas de PIVE. A partir dos resultados deste projeto espera-se compreender os efeitos dos sistemas in vitro sobre a beta-oxidacao e metabolismo lipidico-mitocondrial, bem como esclarecer os mecanismos de comunicacao intercelular dentro no foliculo ovariano, caracterizar o perfil de miRNAs nas celulas do cumulus, e identificar possiveis miRNAs e proteinas biomarcadores de qualidade oocitaria. Ainda, espera-se desenvolver novas ferramentas para intensificar a producao in vitro de embrioes bovinos, atraves do incremento na producao embrionaria pela adicao de moduladores da oxidacao mitocondrial que nao aumentem o estresse oxidativo celular, ou pela mimetizacao de um perfil de miRNAs associado a competencia oocitaria. (AU)\n            ", "title": "Rotas intracelulares e intercelulares durante a foliculogenese e maturacao oocitaria in vivo e in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/88728/ativacao-da-resposta-citotoxica-mediada-pelas-celulas-natural-killer-e-tcd8-polifuncionais-por-agon/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/04865-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Jose Antonio Sanches Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Antonio Sanches Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Micoses", "Sindrome de Sezary", "Linfocitos T reguladores", "Receptores toll-like", "Celulas matadoras naturais", "Linfocitos T CD8-positivos"], "label": "Assunto(s):"}], "resume": "\n              O Linfoma de celulas T cutaneo (CTCL), do tipo nao Hodgkin, tem como forma mais frequente a Micose Fungoide (MF) e Sindrome de Sezary (SS). Nos estagios iniciais do CTCL ha um dominio do perfil regulador nas lesoes de pele e com o avanco da doenca ha predominio de celulas TCD4+ de padrao Th2. Em paralelo, em funcao dos mecanismos de escape tumoral, ha um declinio na atividade das celulas TCD8+ e celulas NK efetoras, componentes essenciais da resposta antitumoral e controle da progressao da doenca. A utilizacao de adjuvantes de imunidade inata como os ligantes de receptores Toll-like, principalmente os intracelulares, tem sido explorados para potencializar a imunidade antitumoral. Desta forma, o objetivo do trabalho e analisar na micose fungoide/Sindrome Sezary o potencial de resposta das celulas NK e celulas TCD8+ polifuncionais aos agonistas de receptores Toll-like e indutor de STING (estimulador de genes para IFN tipo I). A frequencia de celulas T reguladoras (Foxp3+) serao avaliadas. Para tal, inicialmente, as celulas mononucleares (CMN) do sangue periferico de pacientes MF/SS serao avaliadas a capacidade de secrecao de TNF-a, IFN-g, IL-10 e IL-17 em resposta aos ligantes dos receptores TLR 2/7, 7/8 e indutor de STING (3',3'- cGAMP). A frequencia de subtipos de celulas NK que expressam receptor inibidor (CD94-NKG2A) ou ativador (NKG2D) e receptores de citotoxicidade natural, NKp30 e Nkp46 e de celulas TCD8+ que expressam IFN-g, TNF-a, CD107a serao analisados apos estimulo com ligantes de receptores TLR2/7, 7/8 e STING. O perfil de memoria de celulas NK tambem sera avaliado em CMNs. A frequencia de celulas T reguladoras (CD3+, CD4+, CD25+, CD45RA, CD127,CD8+ Foxp3+) serao analisadas em celulas nao malignas e nas celulas de fenotipo maligno (CD3+,CD4+,CD5+, CD8-, CD7-,CD26-,CD158k, NKp46, Foxp3), nos casos de SS. A expressao de mRNA de ligantes de receptores de NK e moleculas inibidoras serao analisados em lesoes de pele em estagio de placa ou tumor no CTCL. A analise do potencial citotoxico e regulador sera crucial para melhor compreensao da imunopatogenese, alem de averiguar o potencial imunomodulador de adjuvantes como estrategia para potencializar a resposta antitumoral na CTCL. (AU)\n            ", "title": "Ativacao da resposta citotoxica mediada pelas celulas natural killer e TCD8+ polifuncionais por agonistas de receptores toll-like na micose fungoide e sindrome de Sezary"}, {"url": "http://bv.fapesp.br/pt/auxilios/88724/avaliacao-de-um-novo-alimento-funcional-a-base-de-proteinas-do-soro-de-queijo-quitosana-e-galactool/", "citations": [], "properties": [{"values": ["14/15423-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Elisa Esposito"], "label": "Pesquisador responsável:"}, {"values": ["Elisa Esposito"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dieta hiperlipidica", "Obesidade", "Acidos graxos", "Lipopolissacarideos", "Soro de leite", "Proteinas do leite", "Prebioticos", "Microbioma gastrointestinal"], "label": "Assunto(s):"}], "resume": "\n              O consumo de uma dieta hiperlipidica, conhecida como um dos fatores que levam a obesidade, pode levar, concomitantemente, a alteracoes da microbiota intestinal atraves do desbalanco entre os dois principais filos de microorganismos colonizadores: os Firmicutes e Bacteroidetes. A alteracao da microbiota pode gerar a endotoxemia devido a grande producao de LPS (lipopolissacaridios) pelas bacterias intestinais gram-negativas. O LPS aumentado pode gerar resposta inflamatoria a partir do intestino atingindo nivel sistemico pela ativacao de receptores da via toll-like e secrecao de todas as adipocinas envolvidas nesse processo, caracterizando a inflamacao subclinica caracteristica a obesidade. Propriedades fisicas das membranas celulares, como fluidez e formacao de balsas lipidicas ou microdominios, sao influenciadas por acidos graxos especificos de fosfolipidios de membrana. O intestino, principalmente o colon, e um dos tecidos que possuem maior influencia do perfil de acidos graxos da dieta na composicao de fosfolipidios de membrana. Alem disso, dieta hiperlipidica pode gerar alteracoes no perfil de acidos graxos dos fosfolipidios das membranas intestinais. Essa alteracao de composicao pode levar a alteracao de diversos receptores de membrana, entre eles os da familia toll-like ja que estes receptores estao ancorados nas membranas. Varios estudos demonstram que as proteinas do soro do leite tem atividade bioativa na prevencao da obesidade, assim como fibras prebioticas como galactooligossacarideos GOS, induzem a proliferacao de bacterias beneficas no colon. No entanto, a proposta deste projeto e o estudo da associacao das proteinas do soro de queijo/leite coacervadas em quitosana e galactooligossacarideos (GOS) sobre a modulacao imunometabolica e perfil de acidos graxos dos fosfolipidios de membrana em animais com obesidade induzida por dieta. (AU)\n            ", "title": "Avaliacao de um novo alimento funcional a base de proteinas do soro de queijo, quitosana e galactooligossacarideos na modulacao da via inflamatoria, microbiota intestinal e perfil lipidico em camundongos com obesidade induzida por dieta"}, {"url": "http://bv.fapesp.br/pt/auxilios/88725/ativacao-da-geracao-periferica-de-cortisol-pela-modulacao-da-atividade-da-11b-hidroxiesteroide-desid/", "citations": [], "properties": [{"values": ["14/10325-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Claudio Elias Kater"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Elias Kater"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Cortisona", "Esteroide 21-hidroxilase", "Hiperplasia suprarrenal congenita"], "label": "Assunto(s):"}], "resume": "\n              O metabolismo periferico do cortisol envolve tambem um balanco entre suas formas ativa (cortisol ou F) e inativa (cortisona ou E), que sao interconvertidas pela acao da enzima 11ß-hidroxiesteroide desidrogenase (11ß-HSD). A D21OH e uma doenca com padrao de heranca autossomico recessivo resultante de mutacoes no gene CYP21A2, que codifica a enzima 21-hidroxilase. A D21OH corresponde a cerca de 90% dos casos de hiperplasia adrenal congenita (HAC). O \"marcador\" bioquimico tradicionalmente utilizado no diagnostico da D21OH e a dosagem serica da 17-hidroxiprogesterona (17OHP). No entanto, estudos realizados por nosso grupo confirmaram o papel do 21-deoxicortisol (21DF) no diagnostico das diversas formas da D21OH, inclusive na deteccao de heterozigotos. Alem disso, a caracterizacao dos esteroides distais ao bloqueio enzimatico - os chamados esteroides nao usuais -, como o 11-deoxicortisol (S), produto da via 17-hidroxilada, a deoxicorticosterona (DOC) e a corticosterona (B), produtos da via nao 17-hidroxilada da zona fasciculada (ZF), apesar de pouco empregados no diagnostico, podem ser complementares na caracterizacao das diferentes formas de D21OH.  O presente estudo avalia a atividade da 11ß-HSD1 atraves do estudo da relacao F/E, acreditando- se que a acao dessa enzima pode ser maior nas formas mais graves da doenca quando comparadas as formas mais leves, heterozigotos e individuos genotipicamente normais. Adicionalmente serao analisados esteroides que sao pouco utilizados na pratica clinica como: E, S, B e DOC, reiterando que esses tambem podem ser utilizados como marcadores diagnosticos alternativos nas diversas formas da D21OH. Dessa forma, a analise metabolomica do perfil de diversos esteroides, vem facilitar nao so apenas o diagnostico, mas tambem outros parametros no seguimento dos pacientes com D21OH. (AU)\n            ", "title": "Ativacao da geracao periferica de cortisol pela modulacao da atividade da 11b-hidroxiesteroide desidrogenase (11bHSD) nos subtipos de deficiencia da 21-hidroxilase (D21OH) estabelecimento de valores de referencia de esteroides nao usuais nos subtipos D"}, {"url": "http://bv.fapesp.br/pt/auxilios/88911/ultrathin-semiconductors-deposited-by-atomic-layer-deposition-ald-for-solar-cell-application/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50718-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["MIT"], "label": "Convênio/Acordo:"}, {"values": ["Francisco das Chagas Marques"], "label": "Pesquisador responsável:"}, {"values": ["Francisco das Chagas Marques"], "label": "Beneficiário:"}, {"values": ["\n                        Tonio Buonassisi\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Massachusetts Institute of Technology (MIT).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica Gleb Wataghin (IFGW). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/10127-5 - Pesquisa e desenvolvimento de materiais nanoestruturados para aplicacoes eletronicas e de fisica de superficies"], "label": "Vinculado ao auxílio:"}, {"values": ["Desenvolvimento de novos materiais", "Optica eletronica", "Semicondutores", "Celulas solares", "Filmes finos", "Propriedades dos materiais", "Deposicao de camada atomica"], "label": "Assunto(s):"}], "resume": "\n              This project involves the Photovoltaics Research Laboratory of the University of Campinas and the Photovoltaics Research Laboratory of MIT. It was motivated by previous contacts between Prof. Marques and Prof. Buonassisi in conferences, visits to each others' laboratories and project proposals. In this project, we intend to continue our effort to establish a formal cooperation to strength our research activities. Both laboratories work in the development of materiais for the fabrication of solar cells, including different techniques and charaderization methods. The facilities of both laboratories together potentiate the development of new materiais, new devices and the investigation of a larger variety of optoelectronic, structural and mechanical properties. Both laboratories can benefrt from this cooperation by broadening their activities by the incorporation of new and different techniques to the development and investigation of the properties of materiais and devices. The main focus is related to the development, modeling and investigation of the properties of semicondudors deposited by the Atomic Layer Deposition (ALD). The MIT group has expertise in this area, while we are initiating to work in this area after a recent acquisition of an ALD system in an on FAPESP (Tematico) Grant project. Thus, beside the expected gains with the exchange of researchers and students, we will benefit from the exchange of notable expertise in this area. (AU)\n            ", "title": "Ultrathin semiconductors deposited by Atomic Layer Deposition (ALD) for solar cell application"}, {"url": "http://bv.fapesp.br/pt/auxilios/88827/portal-para-desenvolvedores-novatos-em-comunidades-de-software-livre/", "citations": [], "properties": [{"values": ["14/21899-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Marco Aurelio Gerosa"], "label": "Pesquisador responsável:"}, {"values": ["Marco Aurelio Gerosa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Engenharia de software", "Desenvolvimento de software", "Software livre", "Sistemas colaborativos", "Sistemas de informacao"], "label": "Assunto(s):"}], "resume": "\n              Projetos de software livre tem alavancado o desenvolvimento e crescimento de diversos setores da sociedade. Muitos desses projetos sao mantidos ou recebem contribuicoes de voluntarios globalmente distribuidos. Entretanto, ao tentar entrar em um projeto, os desenvolvedores sao sujeitos a varias barreiras relacionadas a, por exemplo, quebras de expectativa, problemas de recepcao, configuracao de ambiente, curva de aprendizado etc., e muitos novatos acabam desistindo. Estudos anteriores investigaram o processo de tornar-se membro do projeto e as motivacoes para contribuir, entretanto poucos focaram na identificacao e entendimento das barreiras criticas que os novatos encontram ate enviar sua primeira contribuicao. Neste projeto, propomos a extensao de um estudo qualitativo realizado anteriormente, a concepcao de mecanismos de awareness para mitigar essas barreiras, a implementacao de um portal para comunidades de software livre e a implantacao e avaliacao desse portal. Alguns mecanismos serao baseados em tecnicas de mineracao de repositorios para identificacao de dependencias de mudanca entre artefatos, analise de redes sociotecnicas e identificacao de indicios de problemas de qualidade de software. Esperamos com esse projeto avancar na direcao de um maior fluxo de contribuicoes por novatos em comunidades de software livre. (AU)\n            ", "title": "Portal para desenvolvedores novatos em comunidades de software livre"}, {"url": "http://bv.fapesp.br/pt/auxilios/89122/conflito-e-cooperacao-pelo-uso-das-aguas-transfronteiricas-na-bacia-do-prata/", "citations": [], "properties": [{"values": ["14/21734-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia", "Geografia Humana"], "label": "Área do conhecimento:"}, {"values": ["Wagner Costa Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Wagner Costa Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bacia do Prata", "Cooperacao internacional", "Geografia politica", "Usinas hidreletricas", "Conflito de fronteira"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa analisar conflitos pelo uso de aguas transfronteiricas na Bacia do Prata, mais especificamente os desencadeados pela geracao de energia pela usina hidreletrica de Itaipu. Ele visa analisar a visao brasileira e paraguaia sobre o assunto e a atuacao do Comite Intergovernamental Coordenador da Bacia do Prata (CIC), orgao de governanca e cooperacao entre os paises que a integram, especialmente na elaboracao do Plano Estrategico para a Bacia do Prata. Conflitos recentes apontam que as tensoes pelo uso da agua podem reaparecer, o que justifica essa pesquisa. A metodologia consiste em revisao bibliografica associada a entrevistas semi-estruturadas com atores selecionados. Como resultados, serao produzidos artigos que expressem os diferentes enfoques sobre a Bacia do Prata, uma avaliacao do Plano Estrategico e revisao conceitual sobre soberania, hidro-hegemonia, cooperacao internacional e conflito socioambiental. (AU)\n            ", "title": "Conflito e cooperacao pelo uso das aguas transfronteiricas na Bacia do Prata"}, {"url": "http://bv.fapesp.br/pt/auxilios/88786/microemulsificacao-em-quimica-analitica-para-o-desenvolvimento-de-plataformas-point-of-care-estudo/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/24126-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Renato Sousa Lima"], "label": "Pesquisador responsável:"}, {"values": ["Renato Sousa Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microfluidica", "Microemulsao", "Smartphone"], "label": "Assunto(s):"}], "resume": "\n              Este projeto aborda um metodo concebido no Laboratorio de Microfabricacao (LMF) em 2014. Designado como MEC (microemulsification-based method), ele consiste no uso inedito do fenomeno da estabilizacao termodinamica de dispersoes (microemulsificacao) para determinacoes analiticas precisas ou preliminares. Com esse fenomeno, a geracao de nanogotas em microemulsoes (MEs; transparentes) permite a realizacao de experimentos quantitativos mediante o monitoramento da turbidez do sistema, que consiste inicialmente de emulsoes ou sistemas de Winsor (turvos). Mais especificamente, o MEC baseia-se no efeito do analito sobre a entropia dessas dispersoes, o que afeta a microemulsificacao modificando a fracao volumetrica minima do anfifilico necessaria para gerar ME; esse parametro expressa a resposta analitica do metodo. Diferentemente do que ocorre em colorimetria onde a resposta varia com a intensidade de cor, a medida da resposta analitica do MEC baseia-se em uma informacao quimica binaria, a conversao turvo-transparente. Esse fato permite determinacoes precisas atraves simplesmente da deteccao visual, prescindindo quaisquer tecnicas instrumentais de deteccao.  O MEC combina simplicidade, rapidez, consumo de reagentes reduzido (ate 20 μL) e portabilidade (fatores cruciais na industria) com um desempenho analitico satisfatorio considerando-se figuras de merito como precisao, linearidade, robustez e exatidao (aspectos decisivos na pesquisa cientifica). Assim, o MEC e uma alternativa promissora para a construcao de plataformas point-of-care (POC), capazes de conduzir analises in situ sem a necessidade por operadores qualificados.   Ate o momento, o MEC foi aplicado na determinacao de agua em etanol combustivel e monoetilenoglicol em amostras complexas de gas natural liquefeitofornecidas pela Petrobras. As analises a etanol, as quais objetivaram avaliar a sua adulteracao por agua, mostraram que o desempenho analitico do metodo varia com a regiao das dispersoes no diagrama de fases. Os testes a gas natural, por sua vez, demonstraram o potencial do MEC para analises a matrizes complexas. Nao obstante a complexidade dessas amostras, determinacoes exatas foram conseguidas sem a realizacao de etapas tais como extracao e separacao. Adicionalmente, o metodo mostrou-se robusto; esse parametro foi avaliado considerando-se desvios na preparacao volumetrica das misturas agua-oleo e variacoes na temperatura e na forca ionica do meio.   Os objetivos deste projeto sao: (i) investigar o efeito de fatores intervenientes diversos (natureza do anfifilico e da fase aquosa, temperatura e forca ionica) sobre o desempenho analitico e (ii) desenvolver um dispositivo microfluidico integrando smartphone para a realizacao do metodo. Com isso, buscamos uma melhor compreensao do MEC e o desenvolvimento de uma ferramenta analitica potencial para experimentos point-of-care de rotina.  O advento do smartphone em quimica analitica quantitativa e uma area do conhecimento atual e de fronteira. Suas caracteristicas intrinsecas tais como portabilidade, uso difundido, comunicacao e computacao irao contribuir notoriamente nos proximos anos para o desenvolvimento de plataformas lab-on-a-chip capazes de realizar determinacoes in situ precisas, rapidas e automaticas eliminando a necessidade por operadores qualificados (testes POC). Em especial, acreditamos que o emprego da microfluidica acoplada com deteccao turbidimetrica por smartphone para realizacao do MEC e uma alternativa promissora no tocante a construcao dessas plataformas. Em adicao as suas caracteristicas ideais como ferramenta de teste rapido, o MEC possui alta compatibilidade de automacao em microssistemas incorporando smartphone conforme discutido no projeto atual. (AU)\n            ", "title": "Microemulsificacao em quimica analitica para o desenvolvimento de plataformas point-of-care: estudo de fatores intervenientes e automacao em microfluidica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88860/resposta-de-trypanosoma-cruzi-ao-meio-ambiente-matriz-extracelular-e-mudancas-de-ph/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/25494-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Bioquimica de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Maria Julia Manso Alves"], "label": "Pesquisador responsável:"}, {"values": ["Maria Julia Manso Alves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oxido nitrico", "Transducao de sinais", "Proteinas de matriz extracelulares", "Fosforilacao"], "label": "Assunto(s):"}], "resume": "\n              Modificacoes pos-traducionais de proteinas sao mecanismos comuns utilizados na transmissao de sinais extracelulares capazes de induzir diferentes acoes celulares. Ja ha alguns trabalhos na literatura sobre  as modificacoes de proteinas nas formas infectantes de T. cruzi (tripomastigotas) em resposta a meios fisiologicamente relevantes: na etapa de adesao a matriz extracelular (importante na invasao de celulas do hospedeiro)  e durante a acidificacao do meio, condicao encontrada no vacuolo parasitoforo e fundamental para a diferenciacao para o estagio de amastigota intracelular (amastigogenese). De maneira geral, serao analisadas nesses dois casos as modificacoes nos niveis de fosforilacao e S-nitrosilacao de proteinas (adicao covalente de NO ao grupo tiol da cisteina). Como as modificacoes por nitracao e S-nitrosilacao relacionam-se com a presenca direta ou indireta de oxido nitrico, serao estudadas as atividades de sintese de NO, os niveis de cAMP e cGMP e identificadas as vias de sinalizacao envolvidas nas etapas precoces da amastigogenese. O flagelo de tripanosomatideos tem sido apontado como um captador de sinais externos e as proteinas flagelares e as associadas a estrutura do paraflagellar rod de T.cruzi incubados com ECM ou em meio de pH acidificado serao um dos focos de estudo. Uma vez que o flagelo e eliminado durante a amastigogenese, essa primeira analise podera indicar proteinas envolvidas na exflagelacao. Este trabalho devera contribuir para o entendimento dos eventos moleculares desencadeados durante a  interacao T. cruzi com a matriz extracelular e durante a amastigogenese in vitro, ambos essenciais para o estabelecimento da infeccao invasao da celula hospedeira. (AU)\n            ", "title": "Resposta de Trypanosoma cruzi ao meio ambiente: matriz extracelular e mudancas de pH"}, {"url": "http://bv.fapesp.br/pt/auxilios/88992/analise-da-interacao-funcional-do-campo-magnetico-continuo-em-roedores-isquemicos-e-saudaveis-pos-in/", "citations": [], "properties": [{"values": ["14/26561-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Joao Eduardo de Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Joao Eduardo de Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comportamento exploratorio", "Campo magnetico", "Isquemia encefalica", "Gerbillinae"], "label": "Assunto(s):"}], "resume": "\n              Ha decadas os campos magneticos (CMs) sao alvo de investigacao cientifica. Trabalhos demonstraram sua influencia sobre diversos sistemas biologicos, na modulacao do influxo celular de calcio e na manutencao da homeostase comportamental. Entretanto, o grande corpo de evidencias, esta relacionado a campos eletromagneticos e nao a campos magneticos continuos. Assim, e necessario continuar a investigacao da interferencia dos CMs continuos. Nosso interesse e direcionado para a modulacao das respostas comportamentais e motoras, na preservacao de neuronios pos-lesao isquemica e na possibilidade de uma interferencia funcional com drogas que modifiquem a neurotransmissao encefalica. Com essa finalidade iremos realizar dois experimentos. Experimento I: 144 gerbilos divididos em 12 grupos. Tres dias anteriores a cirurgia de oclusao bilateral das arterias carotidas e implantacao de um capacete magnetico, os animais serao habituados no Rotarod (RR) e, 24 horas antes da cirurgia no Monitor de atividades (MA). No quarto dia pos-cirurgico, os animais terao seu comportamento avaliado no MA por 15 minutos e posteriormente no RR. Grupos individuais receberao injecao de salina, ou de apomorfina (1mg/Kg) ou de racloprida (0,9mg/Kg) 5 minutos antes da avaliacao no MA. Apos o experimento, os animais serao sacrificados, os encefalos dissecados, congelados, cortados, montados em laminas e corados com tecnicas de Nissl e Golgi. Ainda, serao imunomarcados com anti caspase-3 pAb para avaliacao de morte apoptotica. Experimento II: 120 ratos Wistar machos serao divididos em 10 grupos. No quarto dia apos implantacao do capacete magnetico, os animais terao seu comportamento avaliado no labirinto em cruz elevado por 5 minutos. Grupos especificos receberao injecao de salina, ou de pentilenotetrazol (30mg/kg) e ou de alprazolam (1ml/kg) 30 minutos antes desta avaliacao. Os dados comportamentais, morfologicos e histoquimicos serao submetidos a ANOVA e ANCOVA. As diferencas detectadas serao evidenciadas pelo teste post hoc de Holm-Sidak. (AU)\n            ", "title": "Analise da interacao funcional do campo magnetico continuo em roedores isquemicos e saudaveis pos-injecao de drogas ansiolitica, ansiogenicas, ativadoras e depressoras do comportamento motor"}, {"url": "http://bv.fapesp.br/pt/auxilios/88877/dietas-com-diferentes-proporcoes-de-proteina-e-carboidratos-para-gatos-efeito-no-metabolismo-energe/", "citations": [], "properties": [{"values": ["13/20340-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Aulus Cavalieri Carciofi"], "label": "Pesquisador responsável:"}, {"values": ["Aulus Cavalieri Carciofi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dieta animal", "Gatos", "Metabolismo energetico", "Proteolise", "Oxalato de calcio"], "label": "Assunto(s):"}], "resume": "\n              Gatos sao animais carnivoros, com elevada necessidade de aminoacidos. O aproveitamento de carboidratos por estes animais ja foi estudado, contudo existem informacoes que ainda nao sao bem esclarecidas para a especie. Os objetivos deste estudo sao avaliar o efeito do consumo de dietas com diferentes relacoes entre proteina e carboidratos sobre o metabolismo proteico e energetico de gatos e a formacao e excrecao de oxalato pela urina. Adicionalmente, metodos de estudo do gasto energetico serao comparados. O estudo sera organizado em dois quadrados latinos 4x4, cada um com quatro racoes, quatro periodos de sete semanas e quatro gatos, totalizando oito repeticoes por racao. Serao avaliados alimentos extrusados com diferentes proporcoes de proteina (PB) e carboidratos (CHO): 20% de PB e 48,5% de CHO; 34% de PB e 33,5% de CHO; 48% de PB e 18,5% de CHO e 62% de PB e 3,5% de CHO. Durante as sete semanas que os gatos receberao os alimentos, serao avaliados: a composicao corporal (massa magra e massa gorda) por isotopos de deuterio ao inicio e final do periodo; a digestibilidade e energia metabolizavel dos alimentos; o consumo diario de racao, padrao alimentar e saciedade dos animais; o metabolismo de proteinas por meio do balanco de nitrogenio, excrecao urinaria de ureia de 24h, catabolismo muscular (pela dosagem de 3-metil-histidina na urina) e manutencao da massa magra corporal; gasto energetico diario por calorimetria indireta em camera de respirometria, obtendo-se dados de gasto energetico de manutencao, gasto energetico basal, incremento calorico, energia liquida dos alimentos e quociente respiratorio para medicao indireta da oxidacao organica de proteina, carboidratos e gorduras; comparacao de metodos classicos de avaliacao do gasto energetico, especificamente o consumo de energia para manutencao de peso e a respirometria com o metodo da agua duplamente marcada, com vistas e gerar ferramenta para estudos com gatos domiciliados; excrecao de oxalato urinario, balanco de oxalato organico e supersaturacao da urina para oxalato de calcio. Os resultados obtidos serao avaliados por meio de contrastes polinomiais, exceto os resultados de padrao alimentar, que serao avaliados por medidas repetidas no tempo (P<0,05). Os metodos de avaliacao do gasto energetico serao avaliados por meio de correlacoes de Pearson. (AU)\n            ", "title": "Dietas com diferentes proporcoes de proteina e carboidratos para gatos: efeito no metabolismo energetico, producao de oxalato e metodos para mensuracao do gasto energetico"}, {"url": "http://bv.fapesp.br/pt/auxilios/88734/utilizacao-de-residuos-agroindustriais-para-imobilizacao-e-estabilizacao-de-enzimas-de-interesse-bio/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/12563-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 28 de fevereiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Rubens Monti"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Monti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biocatalise", "Enzimologia", "Processos industriais", "Industria de alimentos"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao de biocatalizadores em processos industriais apresenta inumeras vantagens operacionais. Entretanto em muitos casos o processo torna-se economicamente inviavel devido ao alto custo de producao destes biocatalizadores e dos suportes, desta forma, estrategias para a diminuicao do custo de producao e, implementacao de enzimas imobilizadas em processos industriais constitui um importante desafio cientifico e tecnologico. Este projeto visa estudar suportes alternativos para imobilizacao de enzimas de interesse industrial (tripsina, alcalase e lacase). Os suportes alternativos que serao utilizados, po de sabugo de milho e po de fibra de coco tratam-se de residuos agroindustriais de baixo custo. A imobilizacao de enzimas nesses suportes trara como beneficio o desenvolvimento de tecnologia limpa que proporcionara a obtencao de produtos de hidrolise livres do biocatalizador e ainda possibilitar a sua reutilizacao. O laboratorio de Enzimologia onde sera executado o projeto conta com uma equipe multidisciplinar que vem trabalhando nessa linha de pesquisa e esta buscando implementar protocolos de imobilizacao, tornando-os mais simples e aplicaveis. No caso das enzimas sugeridas teriam aplicacoes imediatas na hidrolise de proteinas de diferentes fontes para a obtencao de peptideos com possiveis propriedades bioativas (alcalase e tripsina) e estabilizacao de bebidas industriais (lacase). Uma vez aprovado, o projeto tornara possivel a formacao de novos recursos humanos nesta area do conhecimento, bem como a evolucao da linha de pesquisa atual. Ademais, o trabalho a ser desenvolvido neste laboratorio de Enzimologia, possibilitara a aplicacao dos derivados em reatores, os quais serao avaliados quanto a viabilidade de aplicacao em escala industrial. (AU)\n            ", "title": "Utilizacao de residuos agroindustriais para imobilizacao e estabilizacao de enzimas de interesse biotecnologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/88731/estudo-de-compostos-naturais-com-atividade-antifungica-com-vistas-ao-elucidamento-dos-mecanismos-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/23841-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia Fachin Saltoratto"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia Fachin Saltoratto"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Ribeirao Preto (UNAERP). Campus Ribeirao Preto. Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Produtos naturais", "Antifungicos", "Chalconas", "Queratinocitos", "Expressao genica", "Trichophyton rubrum", "RNA-seq"], "label": "Assunto(s):"}], "resume": "\n              Trichophyton rubrum (T. rubrum) e o agente causador mais frequente de dermatomicoses superficiais em todo o mundo. Apesar da crescente incidencia de infeccoes fungicas, ha poucas drogas no mercado e seus alvos sao limitados em virtude das semelhancas compartilhadas entre celulas fungicas e de mamiferos. A procura por novos antifungicos de origem natural com novos alvos especificos e cada vez maior, devido a um aumento na frequencia de doencas infecciosas, como tambem a multipla resistencia a drogas (MDR). Desta forma, este projeto tem como objetivo inicial avaliar o potencial antifungico contra T. rubrum de alguns produtos naturais: trans chalcona, licochalcona. apigenina, acido itaconico,  acido rosmarinico, acido cafeinico (produto ativo do propolis) e  glicoalcaloides ja purificados de Solanum lycocarpum. Posteriormente, temos a perspectiva de elucidar os mecanismos de acao dos compostos que apresentarem potencial atividade biologica, utilizando ensaios moleculares (expressao genica por microarray, real time ou RNA seq) e celulares (alteracao morfologica, lesao na membrana, quantificacao de ergosterol, regeneracao de protoplastos). (AU)\n            ", "title": "Estudo de compostos naturais com atividade antifungica com vistas ao elucidamento dos mecanismos de acao"}]