[{"url": "http://bv.fapesp.br/pt/auxilios/85933/linguagem-e-cognicao-em-interacao-o-papel-dos-frames-na-organizacao-do-topico-discursivo-em-convers/", "citations": [], "properties": [{"values": ["14/05850-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica", "Teoria e Analise Linguistica"], "label": "Área do conhecimento:"}, {"values": ["Edwiges Maria Morato"], "label": "Pesquisador responsável:"}, {"values": ["Edwiges Maria Morato"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Estudos da Linguagem (IEL). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Afasia", "Conversacao", "Linguistica textual"], "label": "Assunto(s):"}], "resume": "\n              As praticas linguisticas e interacionais podem ser vistas como um locus de grande importancia para a observacao de uma relacao mutuamente constitutiva entre conceptualizacao e interacao. Esta e a premissa sociocognitiva, de cunho interacionista, que sustenta o presente projeto de pesquisa, dedicado a analise do papel de frames semanticos e interacionais na organizacao do topico discursivo em conversacoes desenvolvidas em meio a praticas interacionais cotidianas entre afasicos  e nao afasicos que frequentam o Centro de Convivencia de Afasicos (CCA) , da UNICAMP. Considera-se aqui a hipotese de que os enquadres cognitivos por meio dos quais compreendemos e organizamos nossas experiencias no mundo - como os frames -  por suas propriedades intersubjetivas e perspectivais (cf. TOMASELLO, 2003 [1999]), atuam de forma importante na organizacao e gestao de interacoes conversacionais.Entre as contribuicoes do presente projeto de pesquisa a uma tematica importante da agenda dos estudos textuais e conversacionais - a cognicao em interacao - cumpre destacar: i) a sustentacao teorica e empirica da relacao de mutua constitutividade entre linguagem e cognicao por meio da analise do papel de frames no  contexto do discurso cotidiano, notadamente no desenvolvimento e gestao do topico; ii) a sustentacao empirica da rediscussao do escopo do termo afasia enquanto perda da metalinguagem stricto sensu (isto e, relativa apenas ao sistema linguistico); iii) o estabelecimento de criterios metodologicos de analise de dados linguistico-interacionais, de carater multimodal, no campo da Afasiologia. (AU)\n            ", "title": "Linguagem e cognicao em interacao: o papel dos frames na organizacao do topico discursivo em conversacoes do Centro de Convivencia de Afasicos (CCA - Instituto de Estudos da Linguagem, UNICAMP)"}, {"url": "http://bv.fapesp.br/pt/auxilios/85935/algebras-variedades-e-identidades/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/10352-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Algebra"], "label": "Área do conhecimento:"}, {"values": ["Thiago Castilho de Mello"], "label": "Pesquisador responsável:"}, {"values": ["Thiago Castilho de Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polinomios", "Variedades algebricas"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto de pesquisa pretende-se estudar as subvariedades de variedades de posto basico infinito e de expoente pequeno em caracteristica zero. Mais especificamente, queremos classificar tais subvariedades, a menos de equivalencia assintotica, alem de estudar as identidades de suas algebras relativamente livres de posto finito. Numa outra linha de pesquisa, pretende-se estudar o problema de determinar a imagem da funcao determinada por um polinomio multilinear na algebra de matrizes - tanto no caso ordinario como no caso graduado. (AU)\n            ", "title": "Algebras variedades e identidades"}, {"url": "http://bv.fapesp.br/pt/auxilios/85931/dano-oxidativo-em-glandulas-salivares-no-diabete-e-na-insuficiencia-renal-cronica-e-possiveis-benefi/", "citations": [], "properties": [{"values": ["13/18609-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Fernando Neves Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Neves Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estresse oxidativo", "Glandulas salivares", "Diabetes mellitus", "Insuficiencia renal cronica", "Saliva", "Antioxidantes", "Vitamina C", "Vitamina E"], "label": "Assunto(s):"}], "resume": "\n              A saliva e um fluido produzido e secretado pelas glandulas salivares cujo papel na homeostase do individuo e bastante conhecido. Diversas doencas tem como consequencia a reducao do fluxo salivar ou a xerostomia, dentre elas o diabete melito e a insuficiencia renal cronica, tendo-se em ambas um aumento de estresse oxidativo sistemico. O diabete e uma doenca caracterizada por uma hiperglicemia cronica. Em estudos anteriores demonstramos alteracoes no sistema antioxidante, aumento do estresse oxidativo e alteracao no potencial energetico nas glandulas salivares no estado diabetico. A insuficiencia renal cronica (IRC) e outra doenca que acomete grande parte da populacao mundial com graves repercussoes bucais. Diversos estudos mostraram alteracoes salivares em pacientes com insuficiencia renal cronica, contudo raros sao os que utilizam a glandula como fonte de informacoes. O uso de terapias com antioxidantes, como vitaminas C e E tem demostrado melhoria no quadro de estresse oxidativo nestes grupos de doencas. Diante do exposto, os objetivos do presente estudo sao:1) verificar a presenca de dano oxidativo em ratos com ablacao de 5/6 da massa renal,12 semanas apos a cirurgia, assim como alteracoes no potencial energetico das glandulas submandibular (SM) e parotida (PA); 2) Verificar os possiveis beneficios da utilizacao de suplementacao de Vitaminas C e E na prevencao dos danos oxidativos ja verificados em animais diabeticos e nos animais com IRC. (AU)\n            ", "title": "Dano oxidativo em glandulas salivares no diabete e na insuficiencia renal cronica e possiveis beneficios da utilizacao de vitaminas C e E"}, {"url": "http://bv.fapesp.br/pt/auxilios/85925/mapeamento-de-areas-especificas-de-manejo-utilizando-tecnicas-indiretas-em-latossolos-sob-cultivo-de/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25118-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Jose Marques Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Marques Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Manejo do solo", "Cana-de-acucar", "Mineralogia do solo", "Mapeamento do solo", "Espectroscopia"], "label": "Assunto(s):"}], "resume": "\n              Com o presente projeto pretende-se: a) a avaliacao do potencial do uso de tecnicas indiretas (espectroscopia de reflectancia difusa, suscetibilidade magnetica e fluorescencia de raios-x) na caracterizacao dos atributos fisicos, quimicos e mineralogicos do solo; b) o mapeamento de areas especificas de manejo em area comercial a partir de funcoes de pedotransferencias; c) a avaliacao da acuracia de mapas dos atributos do solo gerados pelas funcoes de pedotransferencias. Em uma area de 500 hectares sera delimitada uma transecao e definida uma malha amostral. Serao realizadas analises mineralogicas, quimicas, granulometricas, espectroscopia de reflectancia difusa, suscetibilidade magnetica e de espectrometria de fluorescencia de raios-x. Todos os atributos serao submetidos as analises estatisticas e geoestatisticas para a avaliacao da dependencia e variabilidade espacial e de regressoes multiplas. Funcoes de pedotransferencia serao calibradas e validadas para predicao dos atributos do solo utilizando principalmente os oxidos de ferro como preditores. Mapas utilizando os valores dos atributos do solo preditos nas duas areas serao construidos e validados quanto a acuracia. (AU)\n            ", "title": "Mapeamento de areas especificas de manejo utilizando tecnicas indiretas em latossolos sob cultivo de cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/87183/analise-dos-transcriptomas-das-laternas-corpo-gorduroso-e-tubulos-de-malpighi-de-coleopteros-e-sua/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09594-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Vadim Viviani"], "label": "Pesquisador responsável:"}, {"values": ["Vadim Viviani"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Coleoptera", "Diptera", "Bioluminescencia", "Tubulos de Malpighi", "Transcriptoma"], "label": "Assunto(s):"}], "resume": "\n              A bioluminescencia em insetos e encontrada principalmente em coleopteros e dipteros. Nos coleopteros da superfamilia Elateroidea, a bioluminescencia envolve essencialmente o mesmo sistema bioquimico, com luciferina e luciferases bem caracterizadas. A luciferina de vagalumes consiste em um composto benzotiazolico, cuja origem biossintetica permanece desconhecida. As lanternas de besouros possivelmente se originaram a partir de extensoes do corpo gorduroso. Em dipteros keroplatideos do genero Arachnocampa, o sistema bioluminescente e bem menos conhecido, envolvendo lanternas oriundas de extensoes dos tubulos de Malpighi, uma luciferina de natureza desconhecida, uma luciferase nao-identificada e ATP. Apesar dos sistemas bioluminescentes de coleopteros e dipteros nao serem evolutivamente relacionados, o envolvimento de ATP nos dois sistemas sugere a possibilidade de que a luciferase de Arachnocampa seja tambem uma AMP-ligase. Esta hipotese e apoiada pela recente identificacao e clonagem de AMP-ligases com fraca atividade luciferasica em tubulos de Malpighi de larvas de besouros tenebrionideos. Considerando que a via biossintetica da luciferina, a fisiologia molecular das lanternas e o controle da bioluminescencia em coleopteros permanecem pouco conhecidos, planejamos investigar comparativamente os transcriptomas das lanternas da fase adulta, larval e do corpo gorduroso do vagalume Aspisoma lineatum, para identificar potenciais alvos enzimaticos envolvidos com os processos acima mencionados. Alem disto, considerando que nenhum transcriptoma dos tubulos de Malpighi e conhecido em coleopteros, e a existencia de enzimas tipo-luciferases de funcao desconhecida nestes orgaos sugerem a existencia de um elo evolutivo entre tubulos de Malpighi e lanternas no diptero Arachnocampa, planejamos estudar o transcriptoma destes orgaos em larvas de Zophobas morio, e compara-los com o transcriptoma de lanternas de Arachnocampa. (AU)\n            ", "title": "Analise dos transcriptomas das laternas, corpo gorduroso e tubulos de Malpighi de coleopteros, e suas relacoes com as origens da bioluminescencia em Coleoptera e Diptera"}, {"url": "http://bv.fapesp.br/pt/auxilios/86274/sinalizacao-por-acucar-e-pelo-relogio-biologico-em-gramineas/", "citations": [], "properties": [{"values": ["14/50306-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["University of Cambridge"], "label": "Convênio/Acordo:"}, {"values": ["Carlos Takeshi Hotta"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Takeshi Hotta"], "label": "Beneficiário:"}, {"values": ["\n                        Alexander A. R. Webb\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Cambridge.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/00818-8 - Desenvolvimento de modelos biologicos alternativos para o estudo de redes de regulacao em cana-de-acucar"], "label": "Vinculado ao auxílio:"}, {"values": ["Gramineas", "Cana-de-acucar", "Metabolismo vegetal", "Relogios biologicos", "Ritmo circadiano"], "label": "Assunto(s):"}], "resume": "\n              O relogio biologico e uma via de sinalizacao que codifica informacao temporal. Esta via permite que o metabolismo e a fisiologia das plantas se sincronizem com mudancas ambientais ritmicas, o que aumenta a sua biomassa. Recentemente, uma nova via foi descrita na qual acucares derivados da fotossintese regulam o relogio biologico atraves de um \"amanhecer metabolico\". Alem desta via, acucares regulam o relogio biologico ao longo prazo atraves de GIGANTEA (GI). O objetivo deste projeto e estabelecer um consorcio entre o Brasil e Reino Unido dedicado a transferir o conhecimento sobre a regulacao metabolica do sistema circadiano da planta modelo Arabidopsis para gramineas, em particular, a cana-de-acucar e as gramineas modelo Brachypodium distachyon e Seta ria italica. A cana-de-acucar possui um relogio biologico robusto que controla uma grande porcao de seus transcritos, uma porcao maior que em outras plantas. No entanto, grande parte do que se sabe do relogio biologico foi estudado em Arabidopsis. A cana-de-acucar comercial pode armazenar grandes quantidades de sacarose em seus colmos. A sacarose armazenado, no entanto, inibe a atividade fotossintetica, limitando a sua habilidade de acumular biomassa, No entanto, nao se sabe se a sacarose pode regular o relogio biologica da cana- de-acucar ou de outras gramineas. Como os ortologos dos genes de Arabidopsis necessarios para a sinalizacao circadiana por acucares esta presente em gramineas, consideramos que e urgente estudar como acucares e o relogio biologico interagem nestes sistemas. A natureza da sinalizacao por acucares e pelo relogio biologica em gramineas, e como elas interagem, podera trazer informacoes sobre como poderiamos aumentar a produtividade neste grupo, que inclui outros cultivares importantes, como trigo, cevada, arroz, milho, sorgo e cana-de-acucar. (AU)\n            ", "title": "Sinalizacao por acucar e pelo relogio biologico em gramineas"}, {"url": "http://bv.fapesp.br/pt/auxilios/86272/o-contraste-radiologico-em-situacoes-de-risco-para-nefropatia/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/26560-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Maria de Fatima Fernandes Vattimo"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Fatima Fernandes Vattimo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia renal", "Nefropatias diabeticas", "Diabetes mellitus", "Lesao renal aguda", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              A nefropatia induzida por contraste (NIC) esta diretamente associada a doencas cronicas que comprometem a oxigenacao da regiao da medula renal. Os estados de hiperglicemia cronica determinam alteracoes hemodinamicas na microvasculatura, disfuncao endotelial e ativacao de processos inflamatorios e lesao oxidativa, incorrendo em reducao da taxa de filtracao glomerular (TFG). Este estudo visa investigar a NIC na situacao de risco como o Diabetes Mellitus (DM) e a doenca renal pre existente e demonstrar a acao de mediadores de mecanismos de lesao endotelial e da microvasculatura renal. Material e Metodos: serao utilizados ratos Wistar, adultos, machos e celulas tubulares proximais HK-2 e IRPTC. O DM sera induzido por meio da administracao de estreptozotocina (STZ, diluida com citrato) e sera realizada a ablacao de massa renal 5/6, como modelo de doenca renal cronica (Nx). As celulas serao submetidas a meio hiperglicemico. Serao realizados ensaios de interferencia na integridade da vasculatura renal e reducao do estresse oxidativo nos grupos DM e Nx (PGE1, HO-1, iNOS). Serao avaliadas a funcao renal por meio do clearance de inulina e microalbuminuria, o estresse oxidativo, a expressao e quantificacao de oxido nitrico sintase induzivel (iNOS), HO-1 e HO-2, histologia do tecido renal e, para as celulas, analise expressao genica da HO-1, HO-2 e NO sintase, dosagem de NO, transfeccao de celulas HK-2 e IRPTC com siRNA para HO-1 e transfeccao de celulas HK-2 e IRPTC com plasmidio para HO-1. (AU)\n            ", "title": "O contraste radiologico em situacoes de risco para nefropatia"}, {"url": "http://bv.fapesp.br/pt/auxilios/86266/estudo-dos-impactos-ambientais-e-dos-efeitos-genotoxicos-e-mutagenicos-de-polimeros-biodegradaveis/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/09883-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Ana Rita Morales"], "label": "Pesquisador responsável:"}, {"values": ["Ana Rita Morales"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polimeros biodegradaveis", "Biodegradacao", "Solos", "Impactos ambientais", "Reciclagem", "Ciclo de vida", "Genotoxicidade", "Mutagenese"], "label": "Assunto(s):"}], "resume": "\n              Os polimeros biodegradaveis tem sido considerados uma opcao viavel para minimizar os efeitos do descarte de residuos solidos, no entanto esta classe de materiais esta limitada para apenas alguns tipos de polimeros, que nem sempre apresentam as propriedades desejadas, o que leva a modificacao dos polimeros. O PLA, material com maior potencial de aplicacao no mercado, apresenta a limitacao de biodegradar somente em condicoes de compostagem e usinas de compostagem sao pouco disponibilizadas no Brasil. O PBAT  e um poliester biodegradavel que apresenta facil degradacao em solo. O PLA apresenta alta rigidez e fragilidade enquanto que o PBAT e altamente flexivel, o que justificaram o estudo de blendas compatibilizadas de PLA com PBAT a fim de acelerar o processo de decomposicao do residuo sem a necessidade do ambiente de compostagem. Trabalhos estao sendo conduzidos relativos as propriedades mecanicas de blendas de PLA/PBAT, porem pouco se conhece do seu comportamento de degradacao em solo. Alem disto os efeitos ecotoxicos de polimeros biodegradaveis, apos compostagem ou degradacao em solo, sao raramente estudados.  Este projeto tem como proposta o estudo da biodegradacao de blendas de PLA/PBAT em solo, bem como avaliar a genotoxicicidade e mutagenicidade das substancias derivadas da biodegradacao. Paralelamente a possibilidade da modificacao do PLA , sua  reciclagem e a alternativa para minimizar a agressao ao meio ambiente, podendo ser mecanica ou quimica. Neste contexto surge a segunda proposta deste projeto: avaliar os impactos ambientais causados pelos processos de reciclagem mecanica e quimica do PLA atraves da analise de ciclo de vida (LCA) comparativamente a compostagem, que e considerada a forma mais correta de dispor o PLA. (AU)\n            ", "title": "Estudo dos impactos ambientais e dos efeitos genotoxicos e mutagenicos de polimeros biodegradaveis"}, {"url": "http://bv.fapesp.br/pt/auxilios/86273/efeito-das-meias-de-compressao-sobre-a-distancia-de-caminhada-em-pacientes-com-claudicacao-intermite/", "citations": [], "properties": [{"values": ["14/01019-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Antonio Eduardo Zerati"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Eduardo Zerati"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Procedimentos cirurgicos vasculares", "Membros inferiores", "Dor", "Claudicacao intermitente", "Meias de compressao", "Caminhada", "Oxigenacao"], "label": "Assunto(s):"}], "resume": "\n              A claudicacao intermitente (CI) dos membros inferiores e encontrada em estagios iniciais da aterosclerose e caracteriza-se por dor, desconforto ou fraqueza nas extremidades, desencadeada por uma mesma distancia de caminhada ou atividade muscular equivalente, com regressao completa depois de encerrada tal atividade. Estes sintomas decorrem de isquemia muscular induzida pelo exercicio. Meias elasticas de compressao sao prescritas ha muitos anos pelos cirurgioes vasculares para o tratamento das doencas do sistema venoso e linfatico.Varios trabalhos demostraram efeitos positivos da compressao dos membros inferiores, como melhora na hemodinamica venosa ,na perfusao arterial,na oxigenacao de tecidos subcutaneos e na oscilacao muscular durante a contracao, que se refletem em efeitos no clearance de lactato, nos niveis de creatininofosfoquinase(CK), na eficiencia da contracao muscular e na fadiga muscular. A associacao do uso de meias elasticas ao exercicio prolongado promoveria a diminuicao de danos estruturais e isquemia do musculo em atletas, o que provavelmente leva  a reducao da dor muscular.O objetivo deste trabalho e determinar se os efeitos beneficos do uso de meias de compressao elastica em atletas tem a mesma influencia em pacientes portadores de claudicacao intermitente secundaria a doenca arterial obstrutiva periferica, que pudesse resultar num aumento da distancia maxima de caminhada e/ou livre de dor. (AU)\n            ", "title": "Efeito das meias de compressao sobre a distancia de caminhada em pacientes com claudicacao intermitente"}, {"url": "http://bv.fapesp.br/pt/auxilios/86121/avaliacao-de-mutacoespolimorfismos-em-genes-candidatos-em-mulheres-inferteis-e-sua-correlacao-com-r/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06177-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Bianca Alves Vieira Bianco"], "label": "Pesquisador responsável:"}, {"values": ["Bianca Alves Vieira Bianco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tecnicas reprodutivas assistidas", "Infertilidade feminina", "Polimorfismo genetico", "Mutacao"], "label": "Assunto(s):"}], "resume": "\n              Em reproducao humana assistida, a resposta a hiperestimulacao ovariana controlada e variavel e e dificil de ser prevista. Em mulheres jovens ovulatorias submetidas a fertilizacao in vitro (FIV), o protocolo de estimulacao padrao pode resultar tanto em resposta satisfatoria, quanto em resposta inadequada que exige o ajuste da dose de FSH ou na sindrome de hiperestimulacao ovariana, uma complicacao grave e potencialmente fatal da FIV. A identificacao de pacientes com potencial para desenvolver hiper-resposta ou resposta inadequada ao tratamento padrao seria de grande auxilio clinico.Atualmente, o FHS basal no terceiro dia do ciclo parece ter a melhor capacidade preditiva. Alem disso, tem sido sugerido que mutacoes e polimorfismos no gene FSHR podem causar a parada do crescimento folicular levando a diminuicao da reserva ovariana. Estudos mostraram que esses polimorfismos parecem afetar a sensibilidade dos ovarios ao FSH em mulheres submetidas a inducao da ovulacao para reproducao assistida, com resultados conflitantes. No entanto, outros polimorfismos parecem influenciar a resposta ovariana. Existem grupos de genes que sao candidatos a afetarem a fertilidade e, consequentemente, a resposta a estimulacao ovariana e aos resultados de reproducao assistida: i) Genes que afetam a funcao folicular por exercer um efeito hormonal - FSH, FSHR, AMH, AMHR2, ER±, ER2, CYP17, CYP19, COMT, MTHFR, GnRH1, KISS1 e KISS1R; ii) Genes que afetam a taxa do recrutamento inicial do pool folicular primordial para o pool de foliculos em crescimento - BMP15, GDF9 e FOXL2; iii) Genes que codificam proteinas de ligacao do DNA e fatores de transcricao como LHX8 e proteinas de ligacao ao RNA como NANOS3. Uma vez que estes genes sao expressos durante a oogenese, suas mutacoes podem acarretar diversos graus de bloqueio na formacao das celulas germinativas. Pequenas variacoes nesses genes poderiam determinar a variabilidade do pool folicular e assim responder pela variabilidade de resposta a estimulacao ovariana e aos resultados de reproducao assistida.A kisspeptina, que e o produto do gene KISS1 e estimula o hormonio liberador de gonadotrofinas (GnRH), que liga-se a um receptor acoplado a proteina G (GPR54), que estimula a liberacao de GnRH pelos neuronios hipotalamicos, levando a secrecao de gonadotrofinas hipofisarias LH e FSH e esteroides sexuais que, por sua vez, vao atuar nas gonadas para producao dos gametas. Em humanos e roedores, mutacoes no gene Kiss1 e no seu receptor Gpr54, induzem a infertilidade devido ao hipogonadismo hipogonadotrofico. Camundongos transgenicos que nao expressam Gpr54 e Kiss1 apresentaram ausencia de maturacao sexual, com hipodesenvolvimento das gonadas, hipogonadismo hipogonadotrofico e infertilidade.As primeiras evidencias relacionando kisspeptina-KiSS1R com o controle da reproducao vem de dois estudos distintos que relataram que mutacoes que causavam perda de funcao do KiSS1R estavam associadas a ocorrencia de hipogonadismo-hipogonadotrofico em humanos, caracterizado pela deficiencia na secrecao de LH e FSH, retardo na maturacao da funcao reprodutiva e infertilidade. Desta forma, aventou-se que a sinalizacao kisspeptina-KiSS1R seria essencial para o aumento da secrecao de gonadotrofinas durante a puberdade e o estabelecimento da funcao reprodutiva em mamiferos. Tambem foi demonstrado que a kisspeptina exerce importante papel estimulatorio na genese do pico pre-ovulatorio de LH, responsavel pela deflagracao da ovulacao em femeas de roedores. Estes achados comprovam o importante papel desempenhado pela kisspeptina na regulacao fisiologica do eixo hipotalamico-hipofisario-gonadal em mamiferos.Dessa forma, o objetivo do presente estudo e melhorar a compreensao das mutacoes/polimorfismos em genes candidatos que pode ser importante para o avanco do diagnostico e tratamento da infertilidade. (AU)\n            ", "title": "Avaliacao de mutacoes/polimorfismos em genes candidatos em mulheres inferteis e sua correlacao com resultados de reproducao assistida"}, {"url": "http://bv.fapesp.br/pt/auxilios/86123/estudo-do-extrato-hidroalcoolico-de-folhas-de-qualea-grandiflora-avaliacao-fitoquimica-e-efeitos-na/", "citations": [], "properties": [{"values": ["14/05234-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Cardoso de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Cardoso de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Plantas medicinais", "Medicamentos fitoterapicos", "Bioquimica", "Vochysiaceae", "Qualea grandiflora", "Citotoxicidade", "Metaloproteinases da matriz"], "label": "Assunto(s):"}], "resume": "\n              O emprego terapeutico de plantas medicinais para prevencao e manutencao da saude vem crescendo diariamente, e este aumento pode estar relacionado devido a crencas existentes de que um produto natural nao proporciona maleficios. Entretanto, para o uso adequado das plantas medicinais e vital o conhecimento de seus componentes ativos e de suas potencialidades toxicas e terapeuticas. Algumas aplicacoes na medicina popular, para as folhas de Qualea grandiflora, sao referentes a doencas de origem inflamatoria. Algumas moleculas envolvidas em processos inflamatorios, tanto na destruicao tecidual como no processo de reparo, sao as chamadas metaloproteinases de matriz (MMPs). Dessa maneira o proposito deste estudo e caracterizar quimicamente os componentes presentes no extrato hidroalcoolico de folhas de Q. grandiflora e avaliar a influencia desse extrato em fibroblastos e pre-osteoblastos, com foco na atividade e regulacao das MMPs e seus inibidores (tambem chamados de TIMP). Sera realizada a caracterizacao do extrato de Q. grandiflora por meio do processo de triagem cromatografica que consistira na coleta das folhas sadias, secagem e pulverizacao, percolacao em etanol 70%, particao em solventes. A caracterizacao do extrato sera realizada por meio da identificacao dos compostos nele presentes por HPLC-PAD-MS; alem disto, sera realizada a quantificacao de marcadores quimicos selecionados por HPLC-PAD. Para os testes de citotoxicidade os fibroblastos e pre-osteoblastos serao cultivados em meio de cultura com diferentes concentracoes (extrato bruto; 1:10; 1:100; 1:1000; 1:10000) do extrato de folhas de Q. grandiflora. Decorrido os periodos de 24, 48, 72 e 96 horas apos o tratamento com as diferentes concentracoes do extrato, sera mensurada a viabilidade celular por meio dos testes de reducao do MTT (brometo de 3-(4,5-dimetiltiazol-2-yl)-2,5-difeniltetrazolio) e incorporcao do cristal violeta. Uma parte das amostras coletadas sera utilizada para a analise das MMP-2 e 9, que sera realizada por meio da zimografia, e a expressao da proteina TIMP-2 sera feita pelo metodo de Western Blot. Realizaremos o RT-PCR para quantificar os transcritos (RNAm) das MMPs-2 e 9 e TIMP-2. Os valores serao analisados pelo metodo ANOVA, complementado pelo teste de Tukey e analise de Kruskal-Wallis complementada pelo teste de Dunn, quando obedecerem a distribuicao normal e nao-normal, respectivamente. O nivel de significancia adotado sera o de 5% (p<0,05). (AU)\n            ", "title": "Estudo do extrato hidroalcoolico de folhas de Qualea grandiflora: avaliacao fitoquimica e efeitos na expressao de proteinas envolvidas em processos inflamatorios"}, {"url": "http://bv.fapesp.br/pt/auxilios/85982/otimizacao-multiobjetivo-sob-incerteza-no-planejamento-agregado-da-producao-e-cogeracao-de-energia-e/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06374-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Pesquisa Operacional"], "label": "Área do conhecimento:"}, {"values": ["ANEIRSON FRANCISCO DA SILVA"], "label": "Pesquisador responsável:"}, {"values": ["ANEIRSON FRANCISCO DA SILVA"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEG). Universidade Estadual Paulista (UNESP). Campus de Guaratingueta. Guaratingueta, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geracao de energia eletrica", "Setor sucroenergetico", "Usinas", "Incerteza", "Metodos numericos de otimizacao", "Otimizacao multiobjetivo", "Tomada de decisao"], "label": "Assunto(s):"}], "resume": "\n              O segmento sucroenergetico brasileiro e um dos pioneiros no que diz respeito ao aproveitamento em larga escala da agroenergia, onde se destaca a utilizacao do bagaco como combustivel para geracao de energia eletrica e a producao do alcool combustivel. Os problemas de planejamento da colheita e de planejamento agregado da producao envolvidos nas usinas sucroenergeticas sao complexos e apresentam como caracteristica marcante o envolvimento de multiplos objetivos que o decisor deseja otimizar, alguns conflitantes entre si, e que muitas vezes sofrem influencias das incertezas envolvidas. Estas incertezas podem ser associadas as variacoes de demanda, as condicoes climaticas e as politicas economicas, entre outras causas. Este trabalho buscara desenvolver modelos de otimizacao multiobjetivo sob incerteza para tratar incertezas que influenciam nos parametros utilizados no processo decisorio das usinas sucroenergeticas. Estes modelos serao aplicados em casos reais. O objetivo da pesquisa e oferecer subsidios para a tomada de decisao com base cientifica. (AU)\n            ", "title": "Otimizacao multiobjetivo sob incerteza no planejamento agregado da producao e cogeracao de energia eletrica em usinas do setor sucroenergetico"}, {"url": "http://bv.fapesp.br/pt/auxilios/85924/analise-de-modificacoes-quimicas-por-espectrometria-de-massas-da-pla2-do-veneno-de-bothriopsis-bilin/", "citations": [], "properties": [{"values": ["14/09869-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Sergio Marangoni"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Marangoni"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fosfolipases A2", "Venenos de serpentes"], "label": "Assunto(s):"}], "resume": "\n              Os venenos de serpentes sao uma mistura complexa de moleculas funcionais e principalmente proteinas, que ao longo da evolucao atraves de mutacoes e da selecao natural para manutencao da especie em sua micro evolucao (defesa e alimento) criou diversas toxinas com uma alta complexidade funcional e uma alta similaridade estrutural. Essas toxinas possuem uma grande variedade de efeitos farmacologicos que geram alteracoes fisiologicas e com isso paralisando a preza (neurotoxicidade e miotoxicidade) e impedindo a fuga do local de ataque e tambem inicia a digestao da presa facilitando a alimentacao da serpente.Na procura de um novo farmaco atraves de comparacao e modelacao quimica com especificidade para seu alvo, a industria farmaceutica pode demorar 11 anos com altissimo custo. As toxinas do veneno da serpente possuem alta especificidade de seu alvo, sao consideradas cada vez mais como modelos biologicos e tem contribuido para o conhecimento de como cada aminoacido da cadeia polipeptidica participa na expressao biologica da molecula. Dessa forma sao cada vez mais utilizadas como ferramentas farmacologicas e como prototipo natural para o desenvolvimento de medicamentos, exemplo representado pelo captopril (potente hipotensor), desenhado a partir do peptideo presente no veneno da serpente Bothrops jararaca (BPF- bradkinin-potentiatingfactor). Peptideo aperfeicoado por milhoes de anos com a ajuda da selecao natural. O que sustenta essa estrategia industrial e que se trata de um modelo biologico isolado e purificado laboratorialmente, possuindo homogeneidade molecular, caracterizado fisico-quimicamente e submetido a testes farmacologicos. Todo resultado advindo dessa molecula podemos atribuir as suas caracteristicas estruturais (obtida a partir do estudo de homologia sequencial) e que contribuem para a organizacao espacial da molecula fazendo que seja uma proteina funcional (Landers, P. 2004).Este projeto pretende realizar uma analise das modificacoes quimicas de regioes especificas deu ma PLA2, sendo utilizada a espectrometria de massas, para identificar com precisao em quais aminoacidos ocorrem as modificacoes e a eficiencia com que esta ocorre, podendo inferir assim o papel destas regioes em determinadas atividades farmacologicas. Tambem propomos a otimizacao no processo de purificacao de uma nova PLA2 isolada e purificada a partir do veneno total de Bothriopsis taeniata, e com isso permitir a realizacao do sequenciamento de aminoacidos desta proteina atraves do uso de sequenciamento \"De Novo\" automatico, utilizando o Peaks Studio como ferramenta de analise e o uso de um espectrometro de alta resolucao (Velos Orbitrap) combinado ao uso de diferentes tipos de fragmentacao HCD/CID/ETD para gerar uma maior cobertura e confiabilidade nos dados de sequenciamento desta PLA2.Serpentes geralmente conhecidas como viboras de fossetas da floresta (Forest pit vipers) sao excepcionalmente longas e variam em tamanho (Campbell e Lamar, 2004). Tem sido descritas como semi-arboreas, mas tambem sao predominantemente terrestres (Cunha e Nascimento, 1978; Campbell e Lamar, 2004). Bothriopsis taeniata e uma vibora rara no Brasil (Santos, 2003) e quase nunca e encontrada. Isto ocorre devido a semelhanca da coloracao de corpo, que imita as folhas e liquens do chao da floresta (Melgarejo, 2003). Tem sido reportado um caso autentico de uma picada desta serpente conhecida tambem como jararaca estrela (Torrezet al., 2009) ou jararaca tigrina (Miranda-Silva, 2009). (AU)\n            ", "title": "Analise de modificacoes quimicas por espectrometria de massas da PLA2 do veneno de Bothriopsis bilineata: sequenciamento 'de novo' utilizando a combinacao de diferentes tipos de fragmentacao e overlaping dos peptideos de uma nova PLA2 do veneno de B. taeniata"}, {"url": "http://bv.fapesp.br/pt/auxilios/85921/identificacao-e-validacao-de-biomarcadores-na-doenca-do-enxerto-contra-o-hospedeiro-cronica-em-pacie/", "citations": [], "properties": [{"values": ["14/03425-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Elvira Pizzigatti Correa"], "label": "Pesquisador responsável:"}, {"values": ["Maria Elvira Pizzigatti Correa"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Hematologia e Hemoterapia (HEMOCENTRO). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doenca enxerto-hospedeiro", "Transplante de celulas-tronco hematopoeticas", "Biomarcadores", "Saliva", "Proteomica", "Expressao de proteinas"], "label": "Assunto(s):"}], "resume": "\n              O Transplante de Celulas-Tronco Hematopoieticas (TCTH) alogenico e a um metodo terapeutico eficaz para a cura de diversas doencas. Embora o TCTH alogenico proporcione efeitos beneficos, como a acao das celulas enxertadas atuando contra as celulas tumorais, fato este conhecido como enxerto-contra-tumor, a doenca do enxerto contra o hospedeiro (DECH) e considerada como a principal complicacao e causa de morbidade e mortalidade pos-transplante. A DECH pode ser classificada como aguda ou cronica, e o seu diagnostico e tipicamente baseado em parametros clinicos e histologicos apresentados nos principais orgaos-alvo. Na forma aguda da DECH (DECHa), os principais orgaos envolvidos sao a pele, o figado, e o sistema gastrointestinal. Na forma cronica da DECH (DECHc), a pele, o trato gastrointestinal, figado, pulmao e boca sao frequentemente envolvidos no diagnostico da doenca. As atuais ferramentas de diagnostico e estadiamento disponiveis de DECH nao conseguem identificar pacientes com maior risco de progressao da mesma, aqueles que possam ser resistentes a terapia, ou os que apresentam um maior risco de morte. Alem disso, existe dificuldade de identificacao precoce da DECH antes mesmo do desenvolvimento dos sinais clinicos. Essa dificuldade indica a necessidade urgente de exames laboratoriais que sejam idealmente nao-invasivos e confiaveis, atuando como importante ferramenta diagnostica para esse grupo de pacientes. A saliva contem muitos componentes da resposta imune adaptativa e inata do hospedeiro. Mudancas nos constituintes salivares podem refletir processos sistemicos, como a reconstituicao imune e desenvolvimento de DECH, que ocorrem apos o TCTH. Este e um projeto em andamento, que possui como objetivo a descoberta e validacao de um painel de proteinas salivares candidatas a biomarcadores para a DECHc descobertas previamente atraves de analise proteomica da saliva de pacientes pos-TCTH alogenico. Amostras de saliva de 20 pacientes submetidos ao TCTH alogenico foram coletadas prospectivamente antes do inicio do regime de condicionamento (pre-transplante), no dia D+8 e no dia D+100 pos-transplante. Uma amostra extra de saliva foi coletada no momento do diagnostico da DECHc, feito ate o dia D+100 pos-TCTH. Os pacientes foram divididos em dois grupos: com DECHc (n =5) e nao-DECHc (n =15). Atraves da analise por espectrometria de massas, um painel de 60 proteinas salivares foi identificado. A analise estatistica, valendo-se de uma razao entre esses dois grupos (com e sem DECHc), resultou em uma expressao aumentada de quatro proteinas comumente observadas em pacientes com DECHc (Lactoferroxin -B; Cystatin -SA; Cystatin -S e protein S100-A9). Outras duas proteinas (Lipocalin-1 e Isoform 1 of Delete in Malignant Brain Tumors 1 protein) foram escolhidas com base nos resultados do teste t-Student aplicado em cada tempo de coleta. O estudo de validacao do painel de proteinas salivares selecionadas para a DECHc sera realizado pelo teste de Ensyme Linked Immuno Sorbent Assay (ELISA). (AU)\n            ", "title": "Identificacao e validacao de biomarcadores na doenca do enxerto contra o hospedeiro cronica em pacientes submetidos ao transplante alogenico de celulas-tronco hematopoieticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/85920/delineamento-estatistico-para-otimizacao-de-experimentos-com-frangos-de-corte/", "citations": [], "properties": [{"values": ["14/07637-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Silvia Helena Venturoli Perri"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Helena Venturoli Perri"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estatistica aplicada", "Bioestatistica", "Modelos matematicos", "Equilibrio hidroeletrolitico", "Producao animal", "Frangos de corte"], "label": "Assunto(s):"}], "resume": "\n              A avicultura de corte tem buscado a otimizacao da producao animal. Por esta razao, a modelagem matematica representa uma ferramenta imprescindivel para se obter um maior controle e planejamento produtivo, adequado as diferentes condicoes de alimentacao, do mercado e interesses economicos. Assim, planejar experimentos e uma das fases mais importantes da investigacao cientifica. Com isto, o objetivo deste estudo sera avaliar o efeito do equilibrio eletrolitico para otimizacao do desempenho de frangos de corte suplementados com fitase, bem como aplicar o delineamento composto central como alternativa ao fatorial completo com a mesma qualidade das estimativas das respostas estudadas. Para tanto, serao conduzidos simultaneamente dois experimentos com um total de 530 pintos machos de um dia de idade da linhagem Cobb 500 e os tratamentos serao constituidos por dietas formuladas com balanco eletrolitico de 250 mEq/kg e combinacoes de niveis da relacao eletrolitica (RE) e da fitase. O experimento I sera realizado com 370 aves distribuidas em delineamento inteiramente casualizado.em arranjo fatorial 3 x 3 (0, 500 e 1000 FTU/kg de fitase e 2, 3, 4 para RE) e o experimento II utilizara 160 aves em arranjo fatorial 2 x 2 (146 e 854 FTU/kg de fitase e 2,3 e 3,7 para RE).As aves serao alojadas em 53 boxes (4 repeticoes por tratamento com excecao do tratamento no ponto central com 5 repeticoes e 10 aves por parcela). Com estes dois experimentos sera possivel comparar quatro delineamentos de tratamentos, fatorial completo, fatorial incompleto, delineamento composto central e delineamento composto central rotacional para estimar uma superficie de resposta. Serao aferidos os dados de desempenho, ganho de peso, consumo de racao, conversao alimentar, rendimento de carcaca e percentual de gordura abdominal, bem como a viabilidade do uso do delineamento composto central para otimizar experimentos com frangos de corte e ajustar superficies de resposta. (AU)\n            ", "title": "Delineamento estatistico para otimizacao de experimentos com frangos de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/86389/desvendando-o-papel-da-apomixia-na-diversificacao-das-orquideas-do-complexo-zygopetalum-maculatum/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/04426-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica"], "label": "Área do conhecimento:"}, {"values": ["Samantha Koehler"], "label": "Pesquisador responsável:"}, {"values": ["Samantha Koehler"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica de populacoes", "Filogeografia", "Biologia reprodutiva", "Marcador molecular", "Apomixia", "Filogenia", "Orchidaceae", "Orquidea"], "label": "Assunto(s):"}], "resume": "\n              Enquanto o conhecimento sobre os mecanismos e consequencias da reproducao sexuada em orquideas avanca rapidamente, a compreensao do papel da reproducao assexuada na diversificacao de linhagens e especiacao permanece como uma das questoes mais desafiadoras na familia. O complexo de especies 'Zygopetalum maculatum' constitui um modelo potencial para estudo. Este grupo e unico dentre as orquideas por apresentar dois tipos de apomixia: gametofitica aposporica e embriogenese adventicia. Embora reproduzam-se assexuadamente, essas orquideas sao polen dependentes e polinizadas por engodo. Este cenario instiga a compreensao da origem, evolucao e manutencao da apomixia no complexo 'Z. maculatum'. Especificamente, proponho entender qual e sua contribuicao nos processos de diversificacao molecular e isolamento reprodutivo de suas linhagens. Para esclarecer essas questoes serao descritos padroes de variacao de citotipos considerando localidades ao longo de toda a amplitude de distribuicao geografica do grupo. Sequencias de DNA plastidial e microssatelites tambem serao obtidas para inferir relacoes filogeneticas, descrever padroes filogeograficos, estimar a diversidade, estrutura e compreender a contribuicao da reproducao assexuada e sexuada na arquitetura genetica das populacoes deste complexo de especies. (AU)\n            ", "title": "Desvendando o papel da apomixia na diversificacao das orquideas do complexo Zygopetalum maculatum"}, {"url": "http://bv.fapesp.br/pt/auxilios/86256/estudo-prospectivo-e-comparativo-do-uso-de-lock-terapia-profilatica-com-gentamicinacefazolina-versu/", "citations": [], "properties": [{"values": ["14/06140-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Daniela Ponce"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Ponce"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nefrologia", "Hemodialise", "Cateteres venosos centrais", "Antibioticoprofilaxia", "Prevencao de doencas"], "label": "Assunto(s):"}], "resume": "\n              Hemodialise (HD) e a modalidade de terapia renal substitutiva mais amplamente utilizada no mundo, sendo necessaria a disponibilidade de acesso vascular adequado para sua realizacao. Atualmente, o numero de cateteres venosos centrais (CVC) tem aumentado como forma de acesso vascular, paralelamente ao envelhecimento da populacao em dialise e presenca de comorbidades como diabetes mellitus. Apesar da vantagem de obtencao imediata de acesso, a forte associacao do CVC com infeccoes de corrente sanguinea (ICS) e consequente elevada morbi-mortalidade vem direcionando diversos estudos com a finalidade de prevencao dos eventos infecciosos relacionados ao uso de CVC na populacao em HD. Os objetivos deste trabalho serao comparar a eficacia do uso de antibioticoterapia em lock (gentamicina e cefazolina) versus o uso de taurolidina+ citrato em relacao as taxas de ICS relacionadas a cateteres tunelizados, assim como avaliar a inducao de resistencia bacteriana em pacientes hemodialiticos e as complicacoes mecanicas associadas ao uso de CVC de longa permanencia nos dois grupos de tratamento.Trata-se de estudo prospectivo e comparativo do tipo ensaio clinico que avaliara a diferenca na densidade de incidencia de infeccao nos cateteres tunelizados em uso de lock terapia com antibioticos versus uso de solucao com acao antimicrobiana, sem a presenca de antibioticos.  Estudo sera realizado com pacientes prevalentes e incidentes em hemodialise em uso de CVC de longa permanencia incidente acompanhados nas Unidades de Dialise do HC-FMB e do HEB, durante 24 meses consecutivos. Os pacientes serao alocados em dois grupos de modo aleatorio (sorteio), de acordo com o tipo de tratamento em lock prescrito: Grupo 1: Pacientes em uso de cefazolina + gentamicina + heparinaGrupo 2: Paciente em uso de taurolidina + citrato + heparina Os pacientes permanecerao com as solucoes em lock durante o periodo interdialitico, em torno de 48h, exceto aos finais de semana, quando totalizarao 72h de permanencia.Serao excluidos do estudo os pacientes menores de 18 anos, gestantes, com outros tipos de acessos dialiticos que nao os cateteres tunelizados e que estejam em vigencia de infeccao no momento do inicio do estudo. Foi calculado tamanho amostral de no minimo 59 pacientes em cada grupo, considerando-se erro alfa de 5%, erro beta de 10%, obtencao de um poder estatistico de 80% e deteccao de diferenca de taxa de eventos adversos os grupos de 20%. (AU)\n            ", "title": "Estudo prospectivo e comparativo do uso de lock terapia profilatica com gentamicina/cefazolina versus taurolidina/citrato em cateteres tunelizados para hemodialise"}, {"url": "http://bv.fapesp.br/pt/auxilios/86253/avaliacao-da-farmacocinetica-do-benznidazol-administrado-na-forma-de-comprimidos-de-liberacao-prolon/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13192-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia"], "label": "Área do conhecimento:"}, {"values": ["Rosangela Goncalves Peccinini"], "label": "Pesquisador responsável:"}, {"values": ["Rosangela Goncalves Peccinini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacocinetica clinica", "Doenca de Chagas", "Trypanosoma cruzi", "Benznidazol", "Sistemas de liberacao de medicamentos", "Coelhos"], "label": "Assunto(s):"}], "resume": "\n              A doenca de Chagas e uma enfermidade que afeta milhoes de pessoas no mundo, principalmente em paises em desenvolvimento. E causada pelo parasita Trypanosoma cruzi, gerando serios danos ao hospedeiro, especialmente no tecido cardiaco. No Brasil o unico farmaco disponivel para tratamento da doenca de Chagas e o benznidazol (BNZ). O regime posologico para adultos consiste na administracao deste farmaco na forma de comprimidos de liberacao imediata de 100 mg em duas ou tres tomadas diarias, durante 60 dias. Apesar da eficacia desse farmaco na fase aguda da doenca, os efeitos adversos sao de ocorrencia frequente. Na fase cronica da doenca o sucesso terapeutico e significativamente limitado. Alem disso, devido a ausencia de apresentacoes pediatricas, o tratamento em criancas e realizado atraves de solucao extemporanea dos comprimidos de 100 mg, implicando em alta variabilidade da dose administrada. Diante desse cenario o Laboratorio Farmaceutico do Estado de Pernambuco (LAFEPE) e o Laboratorio de Tecnologia de Medicamentos (LTM) da Universidade Federal de Pernambuco (UFPE) desenvolveram comprimidos de liberacao prolongada e comprimidos pediatricos de BNZ, visando a diminuicao da frequencia de administracoes do farmaco e a melhoria do tratamento em criancas com doses mais precisas. Neste projeto, propoe-se a avaliacao do perfil farmacocinetico dessas novas formulacoes de BNZ em coelhos albinos, considerando-se que a sua utilizacao clinica requer avaliacao previa em modelo animal para posterior planejamento de ensaios clinicos controlados. Os parametros farmacocineticos obtidos neste projeto serao utilizados, a partir de extrapolacao alometrica, para o planejamento dos ensaios clinicos futuros. (AU)\n            ", "title": "Avaliacao da farmacocinetica do benznidazol administrado na forma de comprimidos de liberacao prolongada e comprimidos pediatricos em coelhos albinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86255/estudo-randomizado-duplo-cego-comparativo-entre-eletrocoagulacao-e-radiofrequencia-no-tratamento-de/", "citations": [], "properties": [{"values": ["14/05913-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Nilo Mitsuru Izukawa"], "label": "Pesquisador responsável:"}, {"values": ["Nilo Mitsuru Izukawa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Dante Pazzanese de Cardiologia (IDPC).  Fundacao Adib Jatene (FAJ). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos vasculares", "Insuficiencia venosa", "Varizes", "Eletrocoagulacao", "Ablacao por cateter", "Tratamento por radiofrequencia pulsada"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A insuficiencia venosa cronica de membros inferiores e uma doenca prevalente e prejudicial `a qualidade de vida dos pacientes. O tratamento das varizes de membros inferiores por radiofrequencia endovenosa tem um menor risco de lesoes iatrogenicas e oferece um retorno mais rapido as atividades ocupacionais quando comparada com as tecnicas cirurgicas abertas. A eletrocoagulacao endovenosa pode seletivamente e de forma segura causar necrose da parede da veia safena magna, mas seus resultados clinicos nunca foram estudados previamente. Objetivo: O objetivo deste estudo e comparar os resultados do tratamento das veias varicosas obtidos com a eletrocoagulacao endovenosa e a radiofrequencia e avaliar a melhoria da qualidade de vida, atraves de um ensaio clinico prospectivo duplo-cego randomizado controlado. Metodos: Pacientes portadores de varizes de membros inferiores e refluxo primario da veia safena magna serao randomizados para Eletrocoagulacao ou Radiofrequencia (VNUS Closure - FAST). O desfecho primario investigado sera a taxa de oclusao da veia safena magna apos 3 meses do tratamento. Os desfechos secundarios avaliados serao presenca de dor, hematoma, ocorrencia de trombose no periodo pos-operatorio imediato e o questionario Aberdeen, obtido no pre-operatorio e em 6 meses de pos-operatorio. Para a analise estatistica, vamos utilizar o teste t de Student, o teste de Mann -Whitney e correlacao de Pearson, considerando-se significancia estatistica p < 0,05. (AU)\n            ", "title": "Estudo randomizado duplo-cego comparativo entre eletrocoagulacao e radiofrequencia no tratamento de pacientes portadores de insuficiencia safena e varizes dos membros inferiores"}, {"url": "http://bv.fapesp.br/pt/auxilios/86254/controle-hormonal-do-estresse-induzido-por-cadmio-a-enxertia-como-uma-tecnica-fundamental/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/27080-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia"], "label": "Área do conhecimento:"}, {"values": ["Priscila Lupino Gratao"], "label": "Pesquisador responsável:"}, {"values": ["Priscila Lupino Gratao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Poluicao do solo", "Metal pesado do solo", "Antioxidantes", "Cadmio", "Protecao de plantas", "Enxertia (fitotecnia)"], "label": "Assunto(s):"}], "resume": "\n              A contaminacao do solo e da agua por metais tem criado um grande problema ambiental, levando a consideraveis perdas na produtividade das plantas e a efeitos danosos a saude. A exposicao a metais toxicos pode intensificar a producao de especies reativas de oxigenio (EAOs), que sao continuamente produzidas tanto em celulas nao-estressadas quanto naquelas estressadas das plantas. Algumas destas EAOs sao muito toxicas e devem ser desintoxicadas por respostas celulares ao estresse, para que a planta possa sobreviver e se desenvolver. O objetivo deste trabalho e avaliar o modo de acao e o papel dos antioxidantes na protecao de plantas de ao estresse ocasionado pela presenca de cadmio (Cd), abordando os promissores e emergentes topicos da pesquisa envolvendo o Cd em plantas, como o controle hormonal do sistema antioxidante. Os maiores aspectos serao direcionados a compreensao da resposta antioxidante ao Cd e a relacao hormonal com o etileno e a auxina atraves do uso da tecnica de enxertia. O estudo da resposta antioxidante de plantas na presenca de Cd e importante para o entendimento dos mecanismos de tolerancia de plantas em ambientes contaminados. (AU)\n            ", "title": "Controle hormonal do estresse induzido por cadmio: a enxertia como uma tecnica fundamental"}, {"url": "http://bv.fapesp.br/pt/auxilios/86165/exposicao-de-professores-a-violencia-na-infancia-e-juventude-analisando-reflexos-dessa-exposicao-na/", "citations": [], "properties": [{"values": ["13/25836-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Ensino-aprendizagem"], "label": "Área do conhecimento:"}, {"values": ["Marilda da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Marilda da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Violencia escolar", "Jovens", "Infancia", "Professores"], "label": "Assunto(s):"}], "resume": "\n              Este projeto da continuidade aos estudos que venho desenvolvendo, sobretudo, nos ultimos dez anos juntamente com meus estudantes da Graduacao em Pedagogia, alunos (as) de Iniciacao Cientifica, Mestrado e Doutorado, os tres ultimos integrantes do grupo que lidero intitulado Grupo de Pesquisa sobre Educacao Escolarizada a partir das ideias de Pierre Bourdieu (CNPq). Diretamente, esta proposicao deriva do projeto intitulado Violencia por professores e professoras na voz de suas vitimas: uma estrutura do habitus profissional em professores brasileiros, financiado pela FAPESP processos n° 2010-11054-6, 2011/06521-7 e no 2012/04119-0, concluido em marco de 2013. Igualmente, esta proposicao, deriva do Projeto intitulado O que alunos dizem sobre a participacao, ou nao, de professores na producao do fenomeno violencia em meio escolar: buscando a complexidade da constituicao do fenomeno, que esta sendo financiado pelo CNPq processo n. 401083/2011-0 (edital 07/2011), com conclusao prevista para abril de 2014. Trata-se de uma pesquisa de abordagem quanti-qualitativa. O instrumento de coleta dos dados sera entrevista semi-estruturada e os sujeitos serao professores que atuam em duas escolas estaduais que oferecem o Ensino Fundamental, respectivamente, Ciclo I e Ciclo II situadas na cidade de Araraquara - SP. O objetivo nuclear e dar voz a professoras e professores com o objetivo de obter informacoes sobre a vida pregressa desses profissionais no que tange a terem sido, ou nao, expostos a algum tipo de violencia quando criancas e quando jovens, tendo em vista (a partir da ideia de ciclo de abuso e de producao da cultura da violencia no ambiente escolar) abrir uma reflexao que seja util a formacao inicial e continuada de professores cujo objetivo e a compreensao da constituicao da producao do fenomeno violencia da escola pelos mesmos. O coroamento da finalidade e encontrar saidas ou chaves para solucionar o referido problema com a participacao consciente de professores. No que diz respeito especificamente a caracteristica quanti-qualitativa da pesquisa - que esta diretamente relacionada a organizacao e analise dos dados -, no que se refere a extracao das informacoes e a organizacao das categorias esses procedimentos serao operacionalizados por meio da tecnica Analise de Conteudo segundo Bardin (1977). Ou por uma inflexao desta tecnica, dependendo, e claro, do que as entrevistas poderao, de fato, oferecer. Para proceder a analise propriamente dita, com e a partir das categorias elaboradas, sera retomado o levantamento bibliografico usado na formulacao do projeto, autores como Bernard Charlot, EricDebarbieux, Alba Zaluar, Pierre Bourdieu, Catherine Blaya, Jose Vicente Tavares dos Santos, Bernadete Gatti (que trata do perfil do professorado brasileiro), pesquisadores do NEV/USP entre outros serao, certamente, exaustivamente utilizados, devido a producao que tem sobre o tema violencia - em diferentes sociedades -, tipos de violencia e sobre a relacao que ha entre violencia da escola e sociedade. Obviamente o tipo de dados que forem coletados, como ocorre em pesquisas, pode exigir outros aportes teoricos para o que estarei sempre atenta e aberta, sem que se cause um paradoxo teorico-metodologico em si mesmo no ambito da racionalidade da investigacao (AU)\n            ", "title": "Exposicao de professores a violencia na infancia e juventude: analisando reflexos dessa exposicao na producao da cultura da violencia em ambientes escolares"}, {"url": "http://bv.fapesp.br/pt/auxilios/86164/producao-de-etanol-de-bagaco-de-cana-de-acucar-pre-tratado-com-ozonio-estudo-de-inibidores-ferment/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/02080-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Roberto da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Roberto da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fermentacao", "Ozonio", "Celulase", "Etanol", "Bagacos", "Saccharomyces cerevisiae", "Biocombustiveis"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto enquadra-se na tematica de producao de biocombustiveis visando contribuir com conhecimentos que suportem avancos concretos no fortalecimento das fontes renovaveis de energia. A hidrolise de biomassas vegetais abundantes no Brasil, como e o caso do bagaco e da palha de cana-de-acucar, tem sido amplamente investigada vislumbrando a sua utilizacao em rota bioquimica fermentativa. O objetivo deste projeto e avaliar integralmente um processo de producao de etanol de segunda geracao desde o bagaco de cana-de-acucar ate o etanol obtido. Para alcancar este objetivo serao desenvolvidas as seguintes etapas: (1) pre-tratamento do bagaco utilizando ozonio para a deslignificacao e aumento da permeabilidade na fibra celulosica; (2) sacarificacao enzimatica da biomassa empregando formulacoes enzimaticas comerciais e/ou producao propria; (3) fermentacao alcoolica empregando diferentes linhagens de leveduras Saccharomyces cerevisiae industriais (Cat1, Pedra2, JP1). Com a execucao da etapa fermentativa sera possivel fechar o circulo do processo ate o produto final e, dessa maneira, obter informacoes de forma integrada das tres importantes etapas requeridas para a producao de etanol de segunda geracao. (AU)\n            ", "title": "Producao de etanol de bagaco de cana-de-acucar pre-tratado com ozonio: estudo de inibidores, fermentacao e leveduras industriais"}, {"url": "http://bv.fapesp.br/pt/auxilios/86160/the-role-of-prions-in-the-control-of-insulin-response/", "citations": [], "properties": [{"values": ["14/50266-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["University of Melbourne"], "label": "Convênio/Acordo:"}, {"values": ["Vilma Regina Martins"], "label": "Pesquisador responsável:"}, {"values": ["Vilma Regina Martins"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/14027-2 - Mecanismos associados a funcao da proteina prion e seu ligante STI1/Hop: abordagens terapeuticas"], "label": "Vinculado ao auxílio:"}, {"values": ["Insulina"], "label": "Assunto(s):"}], "resume": "\n              A proteina prion (PrPC) desempenha importantes papeis em funcoes celulares atraves da ligacao a diferentes proteinas na formacao de complexos multi-proteicos e organizando plataformas de sinalizacao. Estes complexos precisam ser melhores avaliados em nivel molecular e celular, afim de compreender como as associacoes com PrPC desencadeia diferentes sinais celulares. Um importante papel de PrPc se refere a modulacao da resposta a insulina. Em camundongos, a expressao aumentada PrPC melhora a resposta a insulina e reduz as chances de desenvolver intolerancia a insulina, mesmo com o consumo de uma dieta rica em gordura. Camundongos knockout para PrPC apresentaram intolerancia a insulina e aumento do peso corporal, bem como o que e observado em pacientes com sindrome metabolica. Este fenotipo pode ser associado a uma falha na translocacao do transportador de glicose GLUT4 para a membrana. Dados da literatura mostram que ratos que apresentam doenca de prion exibem hiperinsulinemia e hiperglicemia. No entanto, os mecanismos moleculares que levam a este fenotipo nao foram explorados. Para estabelecer se a infeccao de prion tambem modula a resposta a insulina, iniciamos uma colaboracao com o Dr. Andrew Hill, da Universidade de Melbourne. A equipe do Dr. Hill tem uma grande experiencia em modelos de infeccao por prion. O conhecimento das funcoes de PrPC em resposta a insulina pode levar ao desenvolvimento de abordagens terapeuticas para doencas de prion ou sindrome metabolica e diabetes tipo II. (AU)\n            ", "title": "The role of prions in the control of insulin response"}, {"url": "http://bv.fapesp.br/pt/auxilios/86079/melanomas-de-areas-fotoprotegidas-estudo-imunoistoquimico-e-molecular-das-vias-de-transcricao-c-kit/", "citations": [], "properties": [{"values": ["13/26923-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Marcello Menta Simonsen Nico"], "label": "Pesquisador responsável:"}, {"values": ["Marcello Menta Simonsen Nico"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dermatologia", "Melanoma", "Melanocitos", "Transformacao celular neoplasica", "Quinases de proteina quinase ativadas por mitogeno", "Fator de transcricao associado a microftalmia", "Proteinas tirosina quinases", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              Os melanoblastos sao celulas precursoras dos melanocitos que se originam na crista neural dos animais vertebrados. Estas celulas migram pela via lateral para: pele, mucosa oronasal e outros locais, onde sao responsaveis pela coloracao da pele, pelos e olhos. Na pele possuem funcao protetora contra os efeitos da radiacao solar, porem na mucosa oral sua funcao ainda e incerta. As mutacoes oncogenicas envolvidas na transformacao dessas celulas, que originam diversos tipos de melanoma, tem sido reconhecidas atraves das vias de sinalizacao responsaveis pela sobrevivencia e proliferacao de linhagem de melanocitos. Alteracoes na via MAPK sao comumente observadas em melanomas, assim como ocorre em KIT e MITF, capazes de transformar melanocitos e contribuir para o potencial metastatico do melanoma. Em melanomas cutaneos de areas fotoexpostas, a via MAPK e a cascata de sinalizacao que tem participacao fundamental na fosforilacao e ativacao de MITF apos a estimulo do ligante SCF (stem cell factor) ao receptor tirosina quinase KIT. Em estudo previo, durante o programa de doutoramento, demonstramos a importancia das mutacoes envolvendo componentes da via MAPK nos melanomas primarios da mucosa oral (area fotoprotegida) (vide anexo). Este trabalho gerou publicacao e premios em congressos internacionais. Os avancos cientificos sobre a via da MAPK, hoje, tem sido aplicados no desenvolvimento de novos metodos quimioterapicos, num exemplo claro de pesquisa que vai da bancada ao leito dos pacientes.Agora, nesta nova fase do estudo das vias moleculares dos melanomas de areas fotoprotegidas, se faz imperativo o aprofundamento do conhecimento das vias complementares a via MAPK. Assim, propomos analisar os padroes de expressao proteica e mutacao pontual de KIT e MITF em melanomas de mucosa oral e acral, e correlacionar os dados obtidos nos experimentos com os dados clinico-evolutivos dos casos analisados. Espera-se que atraves dos resultados do presente estudo possa corroborar com o estudo anterior da via MAPK e estudos encontrados na literatura relacionados com melanomas de areas fotoprotegidas e contribuir com o diagnostico e terapeutica desse subgrupo de melanoma. (AU)\n            ", "title": "Melanomas de areas fotoprotegidas: estudo imunoistoquimico e molecular das vias de transcricao c-kit e MITF"}, {"url": "http://bv.fapesp.br/pt/auxilios/86078/avaliacao-da-frequencia-distribuicao-espacial-atividade-locomotora-e-inseminacao-cruzada-de-aedes/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/05016-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Entomologia e Malacologia de Parasitos e Vetores"], "label": "Área do conhecimento:"}, {"values": ["Tamara Nunes de Lima Camara"], "label": "Pesquisador responsável:"}, {"values": ["Tamara Nunes de Lima Camara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Vetores de doencas", "Dengue", "Virus da dengue", "Aedes albopictus", "Aedes aegypti", "Distribuicao espacial", "Glandulas genitais acessorias de animal", "Inseminacao artificial"], "label": "Assunto(s):"}], "resume": "\n              A transmissao do virus dengue ocorre pela picada da femea infectada de mosquitos do genero Aedes: o Aedes aegypti e o Aedes albopictus. Apesar de o Ae. aegypti estar associado ao ambiente urbano e o Ae. albopictus, ao silvestre, essas especies sao consideradas simpatricas, com interacao entre as formas imaturas e adultas. A interacao entre adultos pode favorecer a ocorrencia de copula cruzada, que faz com que a femea coloque ovos inviaveis. Padroes urbanisticos e variaveis climaticas podem afetar alguns aspectos da biologia do Ae. aegypti e do Ae. albopictus, incluindo distribuicao, frequencia e atividade locomotora desses vetores. Alem disso, outros fatores podem afetar a atividade locomotora das femeas dessas especies, como a inseminacao pelo macho hetero ou co-especifico. Tanto o Ae. aegypti quanto o Ae. albopictus podem ser encontrados em abundancia em parques municipais de Sao Paulo, como o Parque do Piqueri. Apesar de ser um local com grande atracao de pessoas para lazer, pouco e sabido sobre a ecologia e o comportamento dos vetores da dengue nesse parque. Assim, o objetivo desse projeto e avaliar a distribuicao e a frequencia de Ae. aegypti e Ae. albopictus em diferentes areas do Parque do Piqueri, durante a primavera e o outono, bem como observar a atividade locomotora de femeas virgens e inseminadas de ambas as especies oriundas de ovos coletados nas duas estacoes do ano. Sera estimada a taxa de eclosao dos ovos coletados no Parque, durante a primavera e o outono, bem como sera avaliado o impacto da injecao de glandulas acessorias de machos hetero e co-especificos na atividade locomotora e na receptividade a copula das femeas de Ae. aegypti e Ae. albopictus. Esse estudo fornecera informacoes acerca da ecologia, do comportamento e das interacoes entre Ae. aegypti e Ae. albopictus, que podem influenciar na dinamica de transmissao dos virus da dengue no Parque do Piqueri. (AU)\n            ", "title": "Avaliacao da frequencia, distribuicao espacial, atividade locomotora e inseminacao cruzada de Aedes aegypti e Aedes albopictus (Diptera: Culicidae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/86082/estudo-eletroquimico-de-ligas-de-ti-beta-metaestaveis-revestidas-com-filmes-nanoestruturados-de-tio2/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/00159-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Cremasco"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Cremasco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomateriais", "Ligas de titanio", "Corrosao dos materiais", "Nanotubos", "Tratamento de superficies"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho tem como objetivo contribuir para o desenvolvimento de ligas de titanio destinada a implantes ortopedicos avaliando o comportamento eletroquimico de superficies nanoestruturadas de TiO2. Ligas metaestaveis possuem propriedades atraentes para uso como materiais de implantes biomedicos. Tais ligas sao facilmente deformaveis a frio e quando submetidas ao tratamento termico de recozimento e envelhecimento e possivel obter uma combinacao ideal de baixo modulo de elasticidade e superior resistencia mecanica em funcao da reducao de tamanho de grao e combinacao de fases. Ao mesmo tempo, as caracteristicas da superficie destas ligas devem ser otimizadas para garantir boa interacao entre o osso e o material do implante. Assim, a formacao de uma fina camada nanoestruturada de TiO2 pode ser favoravel por aumentar a biocompatibilidade e resistencia a corrosao e com isso estimular o crescimento osseo. Amostras de ligas Ti-Nb-Sn e Ti-Nb-Zr serao preparadas em forno a arco voltaico, homogeneizadas em altas temperaturas, deformadas plasticamente a frio e recristalizadas. Na sequencia, apos caracterizacao microestrutural e mecanica, essas amostras seguirao rotas de anodizacao eletroquimica e tratamentos termicos que permitem formar uma camada de TiO2 nanoestruturada, amorfa ou cristalina, e com isso alterar as caracteristicas de corrosao a ser avaliados por polarizacao anodica e impedancia eletroquimica. (AU)\n            ", "title": "Estudo eletroquimico de ligas de Ti beta metaestaveis revestidas com filmes nanoestruturados de TiO2"}, {"url": "http://bv.fapesp.br/pt/auxilios/86081/classificador-inteligente-aplicado-a-inspecao-da-qualidade-visual-de-graos-de-feijao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/09194-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica"], "label": "Área do conhecimento:"}, {"values": ["Sidnei Alves de Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Sidnei Alves de Araujo"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Memorial. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Inteligencia computacional", "Visao computacional", "Reconhecimento de padroes", "Classificacao", "Feijao", "Controle da qualidade"], "label": "Assunto(s):"}], "resume": "\n              O feijao e uma das principais fontes de energia e de proteinas e esta presente na alimentacao diaria do brasileiro. Assim como a maioria dos produtos alimenticios, suas propriedades visuais sao importantes para determinar o seu preco de mercado e auxiliar sua escolha pelo consumidor. Basicamente, a inspecao da qualidade do feijao brasileiro e feita de forma manual seguindo procedimentos operacionais estabelecidos pelo Ministerio da Agricultura, Pecuaria e Abastecimento. Contudo, os processos manuais de inspecao de qualidade normalmente estao sujeitos a problemas como o alto custo e a dificuldade de padronizacao dos resultados. Neste contexto, torna-se importante o uso de sistemas computacionais para apoiar tais processos com intuito de reduzir custos operacionais e padronizar resultados, gerando diferencial competitivo para as empresas. Neste projeto propoe-se o desenvolvimento de um classificador inteligente, baseado em tecnicas de reconhecimento de padroes visuais e de inteligencia computacional, capaz de classificar os feijoes mais consumidos no Brasil, com base na coloracao e tamanhos dos graos. Este classificador podera ser aplicado na inspecao da qualidade do feijao produzido no pais, tendo em vista uma das etapas deste processo e a afericao da mistura contida em uma amostra, levando em conta a coloracao da pelicula dos graos, para determinacao da classe predominante do produto, a qual impacta diretamente no seu preco de mercado. (AU)\n            ", "title": "Classificador inteligente aplicado a inspecao da qualidade visual de graos de feijao"}, {"url": "http://bv.fapesp.br/pt/auxilios/86076/estudo-do-desempenho-clinico-de-diferentes-estrategias-de-adesao-de-restauracoes-de-lesoes-cervicais/", "citations": [], "properties": [{"values": ["14/07086-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Ticiane Cestari Fagundes"], "label": "Pesquisador responsável:"}, {"values": ["Ticiane Cestari Fagundes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentistica", "Restauracao dentaria", "Resinas compostas", "Cimentos de ionomeros de vidro", "Adesivos dentinarios"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar o desempenho clinico de restauracoes cervicais nao cariosas frente a diferentes estrategias de adesao ao substrato dental. Sera avaliado um sistema restaurador adesivo (Single Bond Universal/Z350XT) com e sem condicionamento seletivo do esmalte; assim como, restauracoes com cimento de ionomero de vidro modificado por resina (Vitremer) com e sem tratamento previo com EDTA.  Um total de 136 restauracoes serao realizadas por dois operadores em trinta e quatro pacientes voluntarios. Previamente a execucao das restauracoes, sera realizada uma profilaxia com pedra-pomes e agua, a fim de remover quaisquer residuos. As lesoes cervicais nao serao submetidas a qualquer tipo de preparo cavitario, sendo restauradas sob isolamento relativo,.Todas as restauracoes serao avaliadas por meio do sistema de avaliacao do USPHS modificado. Dois examinadores calibrados e diferentes dos operadores realizarao as avaliacoes nos intervalos de tempo estipulados: inicial imediato (baseline), 6 e 12 meses. Os resultados serao submetidos a analise estatistica com o teste exato de Fisher ou o teste Qui-quadrado. As comparacoes intra-grupos serao realizadas com o teste de McNemar. O teste de regressao logistica multivariada sera utilizado para avaliar se alguma caracteristica inicial das lesoes influenciara na retencao das restauracoes ao longo do tempo. Todos os testes serao realizados ao nivel de significancia de 5%. (AU)\n            ", "title": "Estudo do desempenho clinico de diferentes estrategias de adesao de restauracoes de lesoes cervicais nao cariosas"}, {"url": "http://bv.fapesp.br/pt/auxilios/85907/efeito-do-zoledronato-sobre-o-processo-de-reparo-alveolar-estudo-envolvendo-os-principais-fatores-d/", "citations": [], "properties": [{"values": ["13/26779-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Edilson Ervolino"], "label": "Pesquisador responsável:"}, {"values": ["Edilson Ervolino"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Osteonecrose", "Difosfonatos", "Extracao dentaria", "Fatores de risco", "Reparo osseo", "Fotoquimioterapia"], "label": "Assunto(s):"}], "resume": "\n              Os bisfosfonatos (BPs) consistem em uma linha de farmacos utilizados no tratamento de algumas osteopatias ou neoplasias malignas osteotropicas. Os BPs exercem potente acao inibitoria sobre o processo de reabsorcao ossea. Dentre seus efeitos adversos esta a ocorrencia da osteonecrose dos maxilares associada a terapia com bisfosfonatos (ONM-BPs). A etiopatogenia da doenca e pobremente compreendida, o que dificulta sua prevencao e tratamento. Dentre os fatores de risco para o desencadeamento da ONM-BPs estao: uso cronico de BPs nitrogenados, especialmente o zoledronato, via de administracao intravenosa, genero feminino, idade avancada e intervencoes cirurgicas odontologicas, em especial exodontias. Dentre as poucas propostas terapeuticas preventivas esta a antibioticoterapia, a qual se mostra falha e com efeitos adversos. A terapia fotodinamica antimicrobiana (aPDT) apresenta capacidade antimicrobiana e potente acao bioestimulatoria, o que a coloca como uma potencial estrategia terapeutica preventiva para a ONM-BPs. O objetivo do presente projeto de pesquisa e avaliar o efeito da  aPDT no sitio de extracao dental e na mucosa sobrejacente de ratas que apresentam os principais fatores de risco para o desenvolvimento de ONM. Cento e vinte ratas (20 meses de idade) serao divididas em oito grupos experimentais: SAL, ZOL, SAL/FS, ZOL/FS, SAL/LLL, ZOL/LLL, SAL/aPDT e ZOL/aPDT. O plano de tratamento medicamentoso tera duracao de 7 semanas. As ratas receberao injecoes intraperitoneais de 0,45 ml de solucao de cloreto de sodio 0,9% (Grupos SAL, SAL/FS,  SAL/LLL e SAL/aPDT) ou 0,45 ml da mesma solucao acrescida de 100 μg/Kg de zoledronato (Grupos ZOL, ZOL/FS, ZOL/LLL e ZOL/aPDT) com um intervalo de dois dias entre as aplicacoes. Decorridas tres semanas de tratamento todas as ratas serao submetidas a exodontia do primeiro molar inferior direito. Nos grupos SAL/FS e ZOL/FS a ferida cirurgica sera recoberta com 1 ml de azul de metileno (fotossensibilizador) que sera mantido neste local por 60s. Nos grupos SAL/LLL e ZOL/LLL as ratas serao submetidas a sessoes de irradiacao com laser em baixa intensidade (LLL) aos 0, 2 e 4 dias pos exodontia. Nos grupos SAL/aPDT e ZOL/aPDT as ratas serao submetidas a sessoes de aPDT aos 0, 2 e 4 dias pos exodontia. Decorridos 28 dias pos-operatorios todas as ratas serao submetidas a eutanasia. Sera executado o processamento histologico das hemi-mandibulas e os cortes histologicos serao submetidos a coloracao pela hematoxilina-eosina, vermelho picro-sirius, Gram ou a reacao imunoistoquimica. No sitio de extracao e na mucosa sobrejacente serao efetuadas: analise histopatologica, analise histomicrobiologica para evidenciacao de bacterias, analise histoquimica do nivel de maturacao do colageno, analise histometrica do tecido osseo neoformado e analise imunoistoquimica direcionada para se avaliar os seguintes biomarcadores: antigeno nuclear de proliferacao celular (PCNA), proteina X associada ao BCL-2 (BAX), caspase-3-ativada, molecula de adesao celular endotelial a plaqueta 1 (PECAM-1), fator de crescimento do endotelio vascular (VEGF), fator de transcricao relacionado a runt 2 (RUNX-2), osteocalcina (OCN), fosfatase acida resistente ao tartarato (TRAP), ligante do receptor ativador do fator nuclear kappa B (RANKL), osteoprotegerina (OPG), proteina morfogenetica ossea 2/4 (BMP 2/4) e esclerostina. Os resultados serao analisados em microscopia optica, submetidos a analise quantitativa e analise estatistica com nivel de significancia de 5%. (AU)\n            ", "title": "Efeito do zoledronato sobre o processo de reparo alveolar: estudo envolvendo os principais fatores de risco para o desenvolvimento de osteonecrose dos maxilares e avaliacao da terapia fotodinamica antimicrobiana (aPDT) como proposta preventiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/85916/sasos-projeto-arquitetural-de-sistemas-de-sistemas-intensivos-em-software/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/02244-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Elisa Yumi Nakagawa"], "label": "Pesquisador responsável:"}, {"values": ["Elisa Yumi Nakagawa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Arquitetura de software", "Sistemas embarcados", "Robotica"], "label": "Assunto(s):"}], "resume": "\n              Com o avanco das tecnologias computacionais e o crescimento em complexidade e tamanho dos sistemas de software, surgiu o conceito de Sistema de Sistemas (do ingles \"System of Systems\" ou SoS), que se refere a um sistema construido a partir da integracao colaborativa de sistemas menores e operacionalmente independentes. Nesse contexto, muitos dos sistemas embarcados criticos, tais como os sistemas militares e roboticos, tem sido construidos como SoS. Em uma outra perspectiva, arquiteturas de software tem tido um papel fundamental no desenvolvimento de sistemas de software, principalmente para agregar atributos de qualidade a esses sistemas, tais como a interoperabilidade e a capacidade de evolucao desses sistemas. Contudo, observa-se que a grande maioria dos SoS atuais tem sido construidos sem dar atencao as suas arquiteturas de software, o que pode comprometer os atributos de qualidade presentes nesses sistemas. Alem disso, ha uma carencia de abordagens mais consolidadas, incluindo-se processos, metodos, tecnicas e mesmo ferramentas que deem apoio ao desenvolvimento de SoS. Nesse cenario, o principal objetivo deste projeto de pesquisa e contribuir para facilitar e sistematizar a construcao de SoS, dando-se foco nas arquiteturas de software desses sistemas. Mais especificamente, este projeto objetiva propor um processo que contenha metodos, tecnicas e ferramentas para sistematizar a construcao de arquiteturas de software de SoS, mais especificamente, para o dominio de sistemas embarcados criticos.  Visando ter evidencias da viabilidade do processo proposto, estudos de casos, experimentos e/ou surveys serao conduzidos, envolvendo a construcao de arquiteturas de software de SoS para sistemas embarcados criticos, em particular, para sistemas roboticos e para sistemas de monitoramento de enchentes. Como resultado deste projeto, pretende-se contribuir para a area de Arquitetura de Software, visando propor um meio de sistematizar a construcao de arquiteturas de software de SoS. Pretende-se tambem contribuir para a area de Sistemas Embarcados, visando facilitar a construcao desses sistemas. Como um resultado importante e mais abrangente, pretende-se consolidar o grupo de pesquisa em Arquitetura de Software e Sistemas de Sistemas do ICMC/USP, bem como promover e consolidar a cooperacao de pesquisa entre o ICMC/USP e o Institut de Recherche en Informatique et Systemes Aleatoires da Universite de Bretagne Sud - IRISA/UBS. (AU)\n            ", "title": "SASoS: projeto arquitetural de sistemas de sistemas intensivos em software"}, {"url": "http://bv.fapesp.br/pt/auxilios/85906/estudo-da-fauna-de-anofelineos-diptera-culicidae-e-de-sua-infeccao-natural-por-plasmodios-na-cida/", "citations": [], "properties": [{"values": ["13/05559-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Rosely dos Santos Malafronte"], "label": "Pesquisador responsável:"}, {"values": ["Rosely dos Santos Malafronte"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude publica", "Malaria", "Plasmodium", "Anopheles", "Culicidae", "Biologia molecular", "Reacao em cadeia por polimerase (PCR)", "Santa Catarina"], "label": "Assunto(s):"}], "resume": "\n              O combate a malaria em Santa Catarina no inicio do seculo XX foi caracterizado principalmente pelo uso de inseticidas e eliminacao manual de bromelias em regioes onde a doenca foi notificada. Apesar destes esforcos, algumas regioes continuam a relatar casos esporadicos de malaria autoctone. Nosso grupo tem a intencao de estudar a malaria residual na cidade de Indaial, localizada no Vale do Itajai, onde a vegetacao e caracterizada pela Mata Atlantica. Os dados a respeito das notificacoes relativas aos casos importados e pouquissimos casos autoctones, nesta regiao, nao estao claros o suficiente, mesmo quando os vetores Anopheles cruzii, responsaveis pela malaria bromeliana e Anopheles deaneorum, sao identificados no municipio. Realizaremos, primeiramente, um estudo descritivo da fauna Culicidae com enfase em anofelineos presentes na Mata Atlantica em torno da cidade, onde macacos com infeccao por plasmodios foram encontrados, por um periodo de dois anos. A hipotese do fenomeno \"anofelismo sem malaria\" nao e descartada e para tanto as tecnicas de biologia molecular podem ser uma ferramenta util e eficiente. A partir destas informacoes e outras ja descritas, mosquitos capturados no Morro Geisler, em Indaial, serao submetidos a identificacao taxonomica e posterior deteccao das especies de plasmodios. Acreditamos que este primeiro passo sera a base para a elaboracao de outros estudos para a identificacao de casos autoctones humanos no Vale do Itajai. (AU)\n            ", "title": "Estudo da fauna de anofelineos (Diptera: Culicidae) e de sua infeccao natural por plasmodios na cidade de Indaial, estado de Santa Catarina"}, {"url": "http://bv.fapesp.br/pt/auxilios/85860/carcinoma-de-celulas-transicionais-de-bexiga-estudo-de-modificacoes-pos-transcricionais-e-de-protei/", "citations": [], "properties": [{"values": ["14/05386-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Daisy Maria Favero Salvadori"], "label": "Pesquisador responsável:"}, {"values": ["Daisy Maria Favero Salvadori"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias da bexiga", "Carcinoma", "Proteinas de ligacao a RNA", "Processamento pos-transcricional do RNA", "Expressao de proteinas", "Transformacao celular neoplasica", "Biomarcadores", "Diagnostico precoce"], "label": "Assunto(s):"}], "resume": "\n              O cancer caracteriza-se como um grave problema de saude publica. Particularmente o cancer de bexiga, representa uma das neoplasias de maior custo para os sistemas de saude, especialmente por conta do necessario acompanhamento clinico de rotina (citologia urinaria e citoscopia) e da alta taxa de recorrencia. No entanto, devido a complexidade dos sistemas biologicos, pouco e conhecido sobre os mecanismos moleculares responsaveis pelos carcinomas uroteliais. A literatura mostra que no cancer ha envolvimento de uma rede complexa de vias de regulacao genica e proteica que termina por afetar um grande numero de processos celulares como apoptose, proliferacao, invasao, crescimento etc. Nesse contexto, merecem destaque as proteinas de ligacao ao RNA (RPBs), os reguladores pos-transcricionais de expressao genica, especialmente envolvidos no splicing, poliadenilacao, estabilidade, degradacao e transporte de RNAs e traducao. Para investigar o impacto das RPBs, dos eventos de processamento de RNAs e do perfil de expressao proteica no desenvolvimento dos diferentes graus do tumor de bexiga, o presente estudo propoe avaliar biopsias de 60 pacientes com cancer de bexiga (30 tumores de baixo grau e 30 tumores de alto grau). Dez biopsias de bexiga de pacientes com hiperplasia prostatica serao utilizadas como controle. Espera-se que os resultados possam contribuir para o esclarecimento dos mecanismos de tumorigeneses e fornecer informacoes relevantes para a identificacao de biomarcadores de diagnostico precoce, prognostico e tratamento dos carcinomas uroteliais. (AU)\n            ", "title": "Carcinoma de celulas transicionais de bexiga: estudo de modificacoes pos-transcricionais e de proteinas de ligacao ao RNA"}, {"url": "http://bv.fapesp.br/pt/auxilios/85826/avaliacao-da-miotoxicidade-e-neurotoxicidade-com-foco-na-juncao-neuromuscular-apos-aplicacao-da-bu/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/26649-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Selma Maria Michelin Matheus"], "label": "Pesquisador responsável:"}, {"values": ["Selma Maria Michelin Matheus"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesia local", "Bupivacaina", "Neurotoxicidade", "Terapia a laser"], "label": "Assunto(s):"}], "resume": "\n              Os anestesicos locais sao utilizados na dor pre e pos-operatoria e dor cronica. Sendo suas principais limitacoes a inflamacao, a miotoxicidade e a neurotoxicidade. A bupivacaina e considerada, entre os anestesicos locais, o mais miotoxico. Por outro lado, a laser terapia de baixa intensidade (LLLT) tem sido indicada como uma terapia complementar de acao anti-inflamatoria apos lesao tecidual,  pois promove proliferacao das celulas satelites musculares, angiogenese e expressao de fatores de crescimento, atuando na regeneracao muscular.  O Objetivo deste projeto e investigar os efeitos da LLLT apos injecao de bupivacaina. Serao utilizados 36 ratos Wistar machos adultos, que receberao aplicacao no antimero direito  de bupivacaina 0,5%, e no antimero esquerdo,  solucao de cloreto de sodio 0,9% ( controle). Apos 24 horas, os animais serao divididos em 2 grupos A e B, onde apenas o grupo A recebera 1 aplicacao diaria de LLLT, em ambos os antimeros, por  5 dias consecutivos. Decorrido esse periodo os animais serao eutanasiados, a porcao superficial dos musculos esternomastoideos e nervo associado serao removidos e analisados atraves dos seguintes metodos: a) Niveis de inflamacao: atraves de Western Blot do TNFalpha; b) Miotoxicidade: Quantificacao da Creatinoquinase (CK) e da Lactato Desidrogenase (LDH), Analise morfologica e ultraestrutural das fibras musculares da porcao superficial do musculo esternomastoideo; c) Neurotoxicidade: Analise morfologica, morfometrica, ultraestrutural do nervo esternomastoideo e das juncoes neuromusculares associadas; Analise  da distribuicao dos receptores de acetilcolina (nAChRs) por meio de microscopia confocal e Western Blot. (AU)\n            ", "title": "Avaliacao da miotoxicidade e neurotoxicidade (com foco na juncao neuromuscular) apos aplicacao da bupivacaina seguida de laser terapia"}, {"url": "http://bv.fapesp.br/pt/auxilios/85829/nucleacao-da-fase-alfa-em-ligas-de-titanio-tipo-beta-mestaestavel-no-sistema-ti-nb-fe/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06099-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Rubens Caram Junior"], "label": "Pesquisador responsável:"}, {"values": ["Rubens Caram Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ligas de titanio", "Propriedades mecanicas", "Mudanca de fase", "Difracao por raios X"], "label": "Assunto(s):"}], "resume": "\n              Em segmentos industriais bastante distintos como o aeroespacial e o medico, o uso do titanio e suas ligas na fabricacao de dispositivos tem aumentado de forma consistente nos ultimos anos. O emprego desse metal de forma tao diversificada, seja em motores a jatos ou em implantes ortopedicos, se deve a suas caracteristicas unicas, ou seja, elevada resistencia mecanica, baixa densidade, alta resistencia a corrosao e otima biocompatibilidade. Estudos realizados nos ultimos anos e associados ao uso estrutural do titanio nos setores aeroespacial e medico/odontologico tem focado o desenvolvimento de ligas de titanio tipo beta metaestaveis. O presente estudo tem como objetivo discutir a preparacao, processamento e caracterizacao da liga beta metaestavel Ti-5553 (Ti-5Al-5Mo-5V-3Cr-0,5Fe) e de outras duas ligas com composicoes modificadas pela adicao de niobio em substituicao ao vanadio. Tais ligas serao preparadas por meio de fusao em forno a arco, deformadas plasticamente a quente por forjamento e submetidas a diferentes tratamentos termicos de envelhecimento. Na etapa de caracterizacao serao utilizadas as tecnicas de microscopia optica e eletronica de varredura, medidas de modulo de elasticidade, medidas de dureza Vickers e ensaios de tracao. Espera-se que a substituicao do V pelo Nb nao altere as principais caracteristicas da liga Ti-5553, particularmente, sua elevada resistencia mecanica e baixa cinetica de transformacoes de fases. (AU)\n            ", "title": "Nucleacao da fase alfa em ligas de titanio tipo beta mestaestavel no sistema Ti-Nb-Fe"}, {"url": "http://bv.fapesp.br/pt/auxilios/85596/senilidade-e-alcoolismo-micrornas-e-expressoes-genicas-na-apoptose-no-cerebelo-de-ratos-uchb-consu/", "citations": [], "properties": [{"values": ["13/13604-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Martinez"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Martinez"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Envelhecimento", "Alcoolismo", "Apoptose", "Cerebelo", "Expressao genica", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              Apesar de uma ausencia substancial e abrangente de dados cientificos impedindo uma avaliacao do impacto real de beber em individuos idosos, o uso abusivo e nocivo de alcool aparece como uma caracteristica comum das pessoas mais velhas. Individuos idosos sao particularmente suscetiveis aos efeitos nocivos do consumo de alcool, por causa de alteracoes biologicasassociada com o envelhecimento como a reducao de agua no corpo, a eficiencia das enzimas hepaticas e o fluxo sanguineo hepatico, a capacidade de resposta do cerebro, etc, reforcada pela interacao com medicamentos. Os efeitos adversos da exposicao aguda ou cronica ao etanol sobre as funcoes do cerebelo tem sido reconhecidos ha decadas, com comprometimento dos movimentos e equilibrio. Alem da deterioracao motora, a degeneracao cerebelar contribui para os defices neuropsicologicos distintos em alcoolicos cronicos, bem como em criancas com exposicao pre-natal ao etanol. Entretanto, os efeitos nos individuos senis sao escassos. (AU)\n            ", "title": "Senilidade e alcoolismo: microRNAs e expressoes genicas na apoptose no cerebelo de ratos UChB (consumidores voluntarios de etanol)"}, {"url": "http://bv.fapesp.br/pt/auxilios/85818/identificacao-de-um-modelo-equivalente-de-uma-planta-eolica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/04037-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Elmer Pablo Tito Cari"], "label": "Pesquisador responsável:"}, {"values": ["Elmer Pablo Tito Cari"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geradores de energia", "Energia eolica", "Modelos matematicos"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho apresenta um procedimento para identificar um modelo dinamico equivalente de uma planta eolica. O processo e dividido em tres fases. Na primeira fase sao amostradas as medidas de um sistema eletrico de potencia, obtida por simulacao, apos uma perturbacao. Na segunda fase, e selecionado um modelo generico de uma planta eolica; e, na terceira fase, e desenvolvido um algoritmo de ajuste de parametros baseado no metodo de sensibilidade de trajetoria. Os parametros do modelo (reatancias, resistencias, constantes de tempos, ganhos) sao estimados comparando as saidas de um sistema chamado \"sistema real\", composto de medidas coletadas, com as saidas do \"modelo matematico\", composto pelas equacoes algebrico-diferenciais do modelo selecionado, cujos parametros desejam-se estimar. O problema e tratado como um processo de minimizacao no qual os parametros do modelo sao atualizados a fim de diminuir as diferencas entre as saidas do sistema real e do modelo matematico. Esta atualizacao e realizada utilizando o algoritmo de ajuste de parametros desenvolvido. Os parametros do modelo sao atualizados sucessivamente ate a convergencia do processo. Sao apresentadas a metodologia e as fases do projeto de pesquisa. (AU)\n            ", "title": "Identificacao de um modelo equivalente de uma planta eolica"}, {"url": "http://bv.fapesp.br/pt/auxilios/85799/influencia-da-microtexturizacao-a-laser-e-da-platform-switching-nos-colares-de-implantes-imediatos-n/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/24324-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Arthur Belem Novaes Junior"], "label": "Pesquisador responsável:"}, {"values": ["Arthur Belem Novaes Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Implantes dentarios", "Transplante osseo", "Estudo comparativo", "Microscopia", "Microtomografia"], "label": "Assunto(s):"}], "resume": "\n              Devido a alta fragilidade estrutural da tabua ossea vestibular, uma intensa procura por fatores capazes de favorecer a sua preservacao tem ocorrido, com destaque para a utilizacao de implantes imediatos, para a evolucao das tecnicas cirurgicas de instalacao destes, alem das modificacoes na interface implante-pilar. Neste sentido, o presente estudo pretende avaliar implantes imediatos instalados sem o levantamento de retalhos mucoperiosteais, com ou sem associacao de enxerto osseo, e que possuem colares diferenciados, os quais combinam uma superficie mictotexturizada a laser, que visa facilitar nao so a adesao de osteoblastos, mas tambem de fibroblastos, buscando a manutencao da altura ossea atraves da inibicao da migracao epitelial (superficie Laser-Lok®), ao design de \"platform-switching\" que permite o distanciamento da linha de uniao implante-pilar da crista ossea com o intuito de preserva-la. Paralelamente, neste mesmo estudo, alveolos frescos serao ou nao tratados com um novo enxerto osseo de origem bovina, a fim de verificar a sua capacidade em preservar o volume osseo do rebordo alveolar.Para tanto, os pre-molares mandibulares de 8 caes serao extraidos em cirurgias sem retalho mucoperiosteal e, em seguida, serao instalados quatro implantes em cada hemi-mandibula. O espaco residual vestibular de 2 mm  entre o implante e a parede ossea alveolar de dois implantes de cada hemi-mandibula sera preenchido com enxerto osseo (LADDEC®). Todos os implantes terao os colares tratados com a superficie Laser-Lok®, alem do design de \"platform-switching\". Para avaliacao da eficacia deste design, os implantes serao aleatoriamente posicionados em dois diferentes niveis em relacao ao topo da crista ossea. Outra variavel de investigacao sera o tratamento ou nao dos pilares com a microtexturizacao a laser (Laser-Lok®) criada para o colar dos implantes. Finalmente, o comportamento destes novos implantes sera testado durante a situacao de desafio vinculada ao estabelecimento de carga imediata, atraves da instalacao de proteses metalicas sobre os implantes. Simultaneamente, os alveolos remanescentes serao ou nao preenchidos com enxerto osseo de origem bovina (LADDEC®).Doze semanas apos os tratamentos, os caes serao sacrificados e os especimes de interesse serao separados e devidamente encaminhados para as analises de microtomografia computadorizada e de histomorfometria por microscopia de luz. Nesta ultima, os blocos contendo os implantes serao preparados e seccionados no sentido buco-lingual. Entre os parametros de investigacao estao: volume e area total, volume e area de osso neoformado, densidade ossea, contato osso-implante, remodelacao ossea cervical, vertical e horizontal, alem da identificacao do nivel de insercao do tecido mole ao redor dos implantes e da presenca de particulas de enxerto osseo. E: volume e area total, volume e area de osso neoformado, densidade ossea, medida linear e de area indicando remodelacao ossea cervical, vestibular e espessura alveolar nas regioes concernentes aos alveolos. Os parametros passiveis de serem obtidos com as duas tecnicas serao comparados com o intuito de validar a moderna tecnica de microtomografia computadorizada como uma alternativa a histomorfometria convencional. (AU)\n            ", "title": "Influencia da microtexturizacao a laser e da platform-switching nos colares de implantes imediatos na remodelacao da tabua ossea vestibular, associado ou nao a enxertos osseos em cirurgias sem retalho: um estudo histomorfometrico e microtomografico"}, {"url": "http://bv.fapesp.br/pt/auxilios/85694/desenvolvimento-de-acos-para-rolamento-com-adicao-de-silicio/", "citations": [], "properties": [{"values": ["13/18801-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Processos de Fabricacao"], "label": "Área do conhecimento:"}, {"values": ["Jose Benedito Marcomini"], "label": "Pesquisador responsável:"}, {"values": ["Jose Benedito Marcomini"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aco de alta resistencia", "Silicio", "Rolamentos", "Tenacidade dos materiais", "Resistencia dos materiais", "Fadiga dos materiais"], "label": "Assunto(s):"}], "resume": "\n              Este projeto preve a elaboracao de ligas experimentais hipereutetoides baseadas no aco para rolamento AISI52100/DIN 100Cr6, contendo teores de Si elevados, entre 0,8 e 1,0%. Esta proposta e baseada na mesma ideia do aco 300M desenvolvido para a industria aeroespacial a partir do aco SAE4340, com o objetivo de melhoria de tenacidade e elevacao da temperatura de ocorrencia do fenomeno da fragilizacao da maternsita revenida (FMR). Apos a preparacao da nova liga, serao realizados tratamentos termicos experimentais de tempera, a partir da regiao intercritica gama + carbonetos, e revenimento visando obter estruturas mistas de matriz martensitica, uma pequena parcela de austenita retida e distribuicao de carbonetos, que permitam uma combinacao de alta resistencia mecanica, boa tenacidade ao impacto e boa resistencia a fadiga de contato. Sera estudada a variacao de dureza durante o revenimento e seu comportamento em relacao ao fenomeno da fragilizacao da martensita revenida. A caracterizacao mecanica da nova liga sera realizada por meio de ensaios de tracao, impacto e fadiga de contato. A deteccao dos carbonetos de transicao que ocorrem nesta liga, por meio de tecnicas mais avancadas como microscopia eletronica de transmissao (MET) ou microscopia eletronica de varredura em microscopio com canhao de efeito de campo (MEV-FEG), sera uma segunda etapa da pesquisa, aliando a pesquisa tecnologica a pesquisa puramente cientifica. (AU)\n            ", "title": "Desenvolvimento de acos para rolamento com adicao de silicio"}, {"url": "http://bv.fapesp.br/pt/auxilios/85808/praticas-culturais-para-milho-feijao-de-inverno-arroz-e-trigo-envolvendo-adubacao-verde-rotacao-d/", "citations": [], "properties": [{"values": ["13/19603-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Orivaldo Arf"], "label": "Pesquisador responsável:"}, {"values": ["Orivaldo Arf"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Manejo e tratos culturais", "Cobertura vegetal", "Plantio direto", "Consorciacao de culturas", "Fertilizantes nitrogenados"], "label": "Assunto(s):"}], "resume": "\n              O projeto sera desenvolvido durante os anos agricolas de 2013/14 a 2017/18 em area experimental da Fazenda de Ensino e Pesquisa pertencente a Faculdade de Engenharia de Ilha Solteira - UNESP, localizada no municipio de Selviria - MS. O solo do local e do tipo Latossolo Vermelho-Escuro epi-eutrofico alico, textura argilosa, originalmente sob vegetacao de cerrado. A precipitacao media anual e de 1370mm, a temperatura media anual e de 23,5oC e a umidade relativa do ar anual media entre 60 e 80%. O projeto e constituido por quatro subprojetos envolvendo as culturas do milho, feijao \"de inverno\", arroz de terras altas e trigo e cada subprojeto sera instalado em dois anos agricolas. O objetivo sera estudar o efeito de coberturas vegetais, consorcio de culturas e manejo do nitrogenio em sistema plantio direto no desenvolvimento e producao dessas culturas bem como as alteracoes quimicas (teor de materia organica) do solo apos quatro anos de cultivo. (AU)\n            ", "title": "Praticas culturais para milho, feijao de inverno, arroz e trigo envolvendo adubacao verde, rotacao de culturas e adubacao nitrogenada em cobertura na regiao do cerrado"}, {"url": "http://bv.fapesp.br/pt/auxilios/85682/analise-do-comportamento-reologico-de-suspensoes-de-chlorella-sp-ao-longo-das-diversas-etapas-para/", "citations": [], "properties": [{"values": ["14/03244-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Operacoes Industriais e Equipamentos para Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Daniela Helena Pelegrine Guimaraes"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Helena Pelegrine Guimaraes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biocombustiveis", "Biodiesel", "Reologia", "Propriedades fisico-quimicas", "Microalgas", "Chlorella"], "label": "Assunto(s):"}], "resume": "\n              A producao de combustiveis renovaveis obteve um grande impulso nos ultimos anos, com o aumento do preco dos combustiveis e as crescentes preocupacoes com questoes ambientais. Dentre as diversas materias primas disponiveis na producao de biocombustiveis, as microalgas surgem como uma alternativa sustentavel devido a elevada produtividade e a falta de necessidade de terras e agua com qualidade. Levando em conta o interesse crescente na utilizacao das microalgas como materia prima na producao do biodiesel, esta pesquisa tem por objetivo analisar o comportamento reologico de suspensoes da microalga Chlorella sp em diferentes tempos de cultivo, de modo a estimar as demandas energeticas de cada etapa, visando a otimizacao na construcao de um biorreator tubular de alimentacao continua para o cultivo celular desta microalga. Paralelamente, serao analisadas as caracteristicas fisico-quimicas e o comportamento reologico do oleo extraido da Chlorella sp e do biocombustivel obtido a partir deste oleo. O oleo extraido a partir da microalga sera caracterizado com relacao aos indices de saponificacao, acidez e iodo, alem da composicao media de acidos graxos. Para a obtencao do biodiesel, sera seguida a metodologia proposta por Dantas (2006) e Silva Filho (2010). Uma vez obtido o biodiesel, este sera analisado com relacao ao indice de cetano, composicao media de esteres de acidos graxos, ausencia de triglicerideos e poder calorifico. As analises reologicas serao realizadas em um reometro rotacional de cilindros concentricos. Para a realizacao deste trabalho, sera necessario aprimorar a infra estrutura do Laboratorio de Meio Ambiente do Departamento de Engenharia Quimica Escola de Engenharia de Lorena (EEL-USP), atraves da aquisicao de um reometro Brookfield, (LVDV3T), e de um destilador semi-automatico Herz06 (HDA620). Com tal aquisicao, pretende-se constituir uma estrutura adequada para a consolidacao da linha de pesquisa em reologia, visto ser esta uma area carente no DEQUI, a qual certamente contribuiria para o fortalecimento do potencial do referido departamento. Adicionalmente, a aquisicao do destilador semi automatico contribuira com os demais projetos desenvolvidos na EEL envolvendo a producao do biodiesel, uma vez que, para este tipo de combustivel, a determinacao do indice de cetano constitui um dos mais comuns indicadores de qualidade, sendo este calculado, dentre outros parametros, a partir da temperatura de destilacao de 50% do produto. (AU)\n            ", "title": "Analise do comportamento reologico de suspensoes de Chlorella sp. ao longo das diversas etapas para a producao do biodiesel"}, {"url": "http://bv.fapesp.br/pt/auxilios/85850/caracterizacao-quimica-e-sacarificacao-de-polissacarideos-de-diferentes-cepas-da-macroalga-kappaphyc/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/05969-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Masarin"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Masarin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Macroalgas", "Kappaphycus alvarezii", "Hidrolise enzimatica", "Polissacarideos", "Fermentacao", "Sacarificacao"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto propoe estudar as possiveis relacoes entre as propriedades quimicas e a eficiencia da sacarificacao de polissacarideos do residuo gerado apos a extracao de carragena de diferentes cepas da macroalga Kappaphycus alvarezii. A hipotese de trabalho se baseia no uso de diferentes cepas de K. alvarezii que poderao apresentar diferentes teores de aromaticos, extraiveis, hemicelulose e glucanas. A abordagem experimental pretendida envolvera o desenvolvimento de metodologia para caracterizacao quimica, pre-tratamentos e hidrolise enzimatica com celulases e hemicelulases da biomassa de diferentes cepas da macroalga K. alvarezii. Pretende-se verificar se e possivel amenizar significativamente (ou mesmo alterar para sistemas mais simples de pre-tratamentos) as condicoes de pre-tratamento do residuo apos extracao de carragena de K. alvarezii. Dentro desse contexto, a presente proposta pretende avaliar o desenvolvimento de cultivos, a composicao quimica e a sacarificacao dos residuos das macroalgas em estudo. Em paralelo, pretende-se avaliar um pre-tratamento com acido diluido e um termo tratamento com agua do residuo da macroalga em estudo para verificar a possibilidade de obtencao de um substrato adequado para a realizacao da hidrolise enzimatica de polissacarideos. (AU)\n            ", "title": "Caracterizacao quimica e sacarificacao de polissacarideos de diferentes cepas da macroalga Kappaphycus alvarezii"}, {"url": "http://bv.fapesp.br/pt/auxilios/85687/proposta-de-praticas-administrativo-pedagogicas-que-colaborem-para-o-desempenho-dos-alunos-de-escola/", "citations": [], "properties": [{"values": ["13/26069-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Planejamento e Avaliacao Educacional"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Pereira Salgado Junior"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Pereira Salgado Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade de Ribeirao Preto (FEARP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Administracao da educacao", "Ensino fundamental", "Analise de dados", "Investimentos", "Escola publica"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa objetiva realizar uma aplicacao da metodologia desenvolvida por Salgado Junior (2013) para propor praticas administrativo-pedagogicas que colaborem para o desempenho dos alunos de escolas municipais do ensino fundamental do estado de Sao Paulo no IDEB. Para tanto, identificou-se, por meio da tecnica da Analise Envoltoria de Dados (DEA), as cinco escolas eficientes em alocar infraestrutura, nivel socioeconomico (NSE) medio dos alunos e investimento financeiro em desempenho dos alunos no IDEB em um universo de 1.298 escolas. Posteriormente, realizou-se a selecao de cinco escolas consideradas ineficientes, escolhidas por julgamento e conveniencia e localizadas no mesmo municipios das escolas eficientes, dentre as que apresentaram score DEA inferior a 0,80, NSE e tamanho similares as escolas eficientes. Em uma posterior etapa da pesquisa, por meio de estudos de multiplos casos, sera possivel compreender os processos internos (praticas), que levam dois grupos de escolas (eficientes e ineficientes), com condicoes similares, a terem desempenhos diferentes no IDEB. Desta forma, e fundamental o deslocamento ate estes municipios no intuito de realizar entrevistas com diretores, secretarios de educacao, professores, alunos e pais de alunos, alem de conhecer as instalacoes e infraestrutura destas instituicoes de ensino e suas respectivas SMEs. Metodologicamente, a pesquisa e classificada como aplicada de carater quali-quantitativo. Como resultado, podera ser possivel identificar as praticas administrativo-pedagogicas que mais possam influenciar o desempenho dos alunos no IDEB. Por fim, essa pesquisa pode auxiliar no processo decisorio de destinacao dos recursos financeiros publicos para Educacao e contribuir para que os diretores das escolas possam gerenciar suas praticas, visando melhorar o desempenho dos alunos no IDEB. (AU)\n            ", "title": "Proposta de praticas administrativo-pedagogicas que colaborem para o desempenho dos alunos de escolas municipais do ensino fundamental do estado de Sao Paulo no IDEB"}, {"url": "http://bv.fapesp.br/pt/auxilios/85688/isolamento-e-caracterizacao-genetica-de-toxoplasma-gondii-em-myrmecophaga-tridactyla-linnaeus-1758/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/05302-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Lilian Castiglioni"], "label": "Pesquisador responsável:"}, {"values": ["Lilian Castiglioni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Animais silvestres", "Tamandua-bandeira", "Zoonoses", "Toxoplasmose", "Toxoplasma gondii", "Marcador molecular"], "label": "Assunto(s):"}], "resume": "\n              Toxoplasma gondii e um parasito intracelular obrigatorio, causador da toxoplasmose, que pode afetar tanto humanos quanto animais. Nos animais silvestres a infeccao por T. gondii e bastante comum e varios estudos da literatura tem demonstrado sua ocorrencia em diferentes organismos. Nos animais, da mesma forma que nos humanos, os problemas decorrentes da infeccao por T. gondii, tem sido objeto de varios estudos visando a compreensao de aspectos epidemiologicos, clinicos e, inclusive, economicos, causados pela presenca deste parasito. Ainda nos animais, tais aspectos sao importantes uma vez que estes atuam como repositores do parasito. Contudo, o conhecimento da historia natural da maioria das zoonoses parasiticas na America do Sul ainda e pouco compreendido tanto nos humanos quanto nos animais. Particularmente nos ultimos, a dificuldade na obtencao de amostras e o conhecimento insuficiente da biologia, ecologia e comportamento limitam estas pesquisas. Assim, o presente estudo objetiva isolar e caracterizar geneticamente (PCR-RFLP) amostras de Toxoplasma gondii no tamandua-bandeira (Myrmecophaga tridactyla), um importante animal silvestre da nossa regiao. As amostras biologicas de Myrmecophaga tridactyla serao obtidas no SACCAS/Hospital Veterinario \"Dr. Halim Atique\" e analisadas no Laboratorio de Imunogenetica da FAMERP. O isolamento de T. gondii e inedito neste organismo e apresenta alta relevancia clinica em humanos, uma vez que as linhagens infectantes sao as mesmas nos animais silvestres e humanos e, nos primeiros, este processo e facilitado devido a alta concentracao de parasitos nas amostras biologicas. (AU)\n            ", "title": "Isolamento e caracterizacao genetica de Toxoplasma gondii em Myrmecophaga tridactyla (Linnaeus, 1758)"}, {"url": "http://bv.fapesp.br/pt/auxilios/85683/agricultura-convencional-e-organica-no-alto-tiete-um-estudo-comparativo/", "citations": [], "properties": [{"values": ["14/06132-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia"], "label": "Área do conhecimento:"}, {"values": ["Diamantino Alves Correia Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Diamantino Alves Correia Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Agricultura", "Agricultura organica", "Hortalicas", "Meio ambiente", "Sistema de informacao geografica (SIG)", "Estudo comparativo"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa visa identificar, mapear e sumarizar todo o processo produtivo em duas propriedades produtoras de hortalicas: uma que adota a producao convencional e outra que e certificada como produtora organica. Como instrumento de analise, utilizaremos tecnicas de geoprocessamento com a utilizacao do Sistema de Informacoes Geograficas Qgis (de codigo aberto). Elaboraremos um banco de dados geograficos compativel com esse sistema, resultando em uma cartografia digital que nos proporcionara a base para a sumarizacao e comparacao entre os dois modelos produtivos. (AU)\n            ", "title": "Agricultura convencional e organica no Alto Tiete: um estudo comparativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/86766/a-efetividade-da-estimulacao-eletrica-nervosa-transcutanea-tens-na-terapia-vocal-de-mulheres-disfo/", "citations": [], "properties": [{"values": ["14/03564-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Kelly Cristina Alves Silverio"], "label": "Pesquisador responsável:"}, {"values": ["Kelly Cristina Alves Silverio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estimulacao eletrica nervosa transcutanea", "Disturbios da voz", "Qualidade da voz", "Eletromiografia"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A disfonia por tensao muscular (DTM) e definida como uma alteracao hiperfuncional da fonacao; pode ou nao estar associada a lesoes benignas na laringe, como nodulos e espessamento mucoso, mais comum em mulheres. Para o tratamento sao recomendadas tecnicas de relaxamento cervical e laringeo, concomitantemente a estimulacao da onda de mucosa das pregas vocais, objetivando-se a regressao da lesao quando presente. A Estimulacao Eletrica Nervosa Transcutanea (TENS) e usada para o controle ou alivio da dor, melhora da vascularizacao da regiao aplicada, relaxamento muscular, podendo ser considerado um recurso terapeutico coadjuvante na DTM. Objetivo: verificar a efetividade da TENS no tratamento vocal de mulheres disfonicas. Metodo: participarao do estudo 34 professoras, de 18 a 45 anos de idade, disfonicas, com nodulos vocais bilaterais ou espessamento mucoso bilateral e fenda a fonacao, divididas em dois grupos, de forma randomizada: Grupo 1 (Experimental) - 17 individuos que receberao 12 sessoes de aplicacao de TENS (pulso:200 1⁄4s, frequencia:10 Hz, no limiar motor), com eletrodos posicionados no musculo trapezio - fibras superiores e na regiao submandibular, ambos bilateralmente, por 20 minutos,  associada a 30 minutos de terapia vocal tradicional;  Grupo 2 (Placebo) - 17 individuos que serao submetidos a 12 sessoes de aplicacao de TENS placebo (mesmas condicoes do G1, porem sem receber o estimulo em forma de corrente eletrica) por 20 minutos, associada a 30 minutos de terapia vocal tradicional. As avaliacoes, antes e apos intervencao fonoaudiologica, constarao de: aplicacao de questionario de sinais e sintomas vocais, aplicacao de questionario para investigacao dos sintomas de dor; avaliacao eletromiografica de superficie dos musculos suprahioideos, esternocleidomastoideos e trapezio - fibras superiores, analise perceptivoauditiva e acustica da voz; avaliacao otorrinolaringologica da laringe por meio de (naso)laringoscopia. Os dados serao tabulados no programa Microsoft Excel e analisados estatisticamente, comparando-se os dois grupos de intervencao fonoaudiologica, bem como, os momentos pre e pos terapia de ambos os grupos. (AU)\n            ", "title": "A efetividade da estimulacao eletrica nervosa transcutanea (TENS) na terapia vocal de mulheres disfonicas: ensaio clinico, controlado, randomizado e em duplo-cego"}, {"url": "http://bv.fapesp.br/pt/auxilios/86768/modulacao-da-fagocitose-in-vitro-por-preparacoes-homeopaticas-em-modelo-de-co-cultura-com-leishmania/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/00967-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Leoni Villano Bonamin"], "label": "Pesquisador responsável:"}, {"values": ["Leoni Villano Bonamin"], "label": "Beneficiário:"}, {"values": ["\n                           Vice-Reitoria de Pos-Graduacao e Pesquisa. Universidade Paulista (UNIP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Homeopatia", "Leishmaniose", "Leishmania mexicana", "Fagocitose", "Macrofagos"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho ira avaliar a atividade fagocitica do macrofago sob diferentes prismas, apos o tratamento com as seguintes preparacoes homeopaticas: Timulina 5 cH, Antimonium crudum 30 cH, Zincum metallicum 6 cH e Arsenicum album 6 cH, em co-cultura com Leishmania (L.) amazonensis. A leishmaniose e uma zoonose causada por parasitas protozoarios intracelulares do sistema fagocitico mononuclear e representa um otimo modelo para se estudar a dinamica do processo de fagocitose e da relacao hospedeiro-parasita. Macrofagos da linhagem RAW serao infectados com 2x10 6 formas promastigotas de Leishmania (L.) amazonensis e cultivados in vitro na presenca das preparacoes homeopaticas. Posteriormente, serao realizadas dosagens de citocinas, avaliacao do indice de fagocitose, analise morfologica e funcional, dosagem de metabolitos reativos de oxigenio e nitrogenio e avaliacao da expressao de CD80/86, indicadores da funcao de apresentacao de antigenos. A motivacao para tal estudo sao os resultados previos obtidos in vivo pelo nosso grupo, sendo alguns ja publicados. Nesses estudos, a infeccao experimental por BCG e Leishmania in vivo demonstrou efeitos especificos das preparacoes homeopaticas Timulina 5 cH e Antimonium crudum 30 cH no recrutamento celular sistemico e no perfil da lesao no local da inoculacao, avaliados por citometria de fluxo, imuno-histoquimica e histometria. Neste projeto, buscamos entender detalhes sobre os mecanismos envolvidos na resposta fagocitaria a Leishmania (L.) amazonensis frente a tais tratamentos homeopaticos in vitro. (AU)\n            ", "title": "Modulacao da fagocitose in vitro por preparacoes homeopaticas em modelo de co-cultura com Leishmania (L.) amazonensis"}, {"url": "http://bv.fapesp.br/pt/auxilios/86539/efeitos-da-perda-de-peso-induzida-pela-cirurgia-bariatrica-na-funcao-pulmonar-e-perfil-inflamatorio/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06293-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Elinton Adami Chaim"], "label": "Pesquisador responsável:"}, {"values": ["Elinton Adami Chaim"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital de Clinicas (HC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Asma", "Cirurgia bariatrica", "Obesidade", "Mediadores da inflamacao"], "label": "Assunto(s):"}], "resume": "\n              O individuo obeso tem maiores chances de desenvolver asma em comparacao aos eutroficos, porem o exato mecanismo para o desenvolvimento ainda e incerto e diversas hipoteses tem sido levantadas para esta associacao, como a hipotese relacionada a liberacao de mediadores inflamatorios secretados pelo tecido adiposo. Tem-se como objetivo avaliar longitudinalmente os efeitos da perda de peso na asma de individuos obesos morbidos submetidos a cirurgia bariatrica, no que se refere a funcao pulmonar, a qualidade de vida, sintomatologia, processo inflamatorio local e sistemico de obesos asmaticos antes e apos a perda de peso. Serao incluidos individuos que serao submetidos a cirurgia bariatrica e com diagnostico clinico de asma. Serao excluidos os tabagistas e com limitacoes cognitivas que interfiram na compreensao dos procedimentos. Os voluntarios serao submetidos a uma avaliacao no momento da entrada no grupo, logo antes da cirurgia bariatrica (apos perda de peso inicial), apos 6 meses da cirurgia, e apos 12 meses da cirurgia. A avaliacao sera: coleta de dados antropometricos, teste de funcao pulmonar por espirometria com e sem brocodilatador, dosagem dos marcadores inflamatorios sistemicos por coleta de sangue, dosagem dos marcadores inflamatorios locais por coleta do escarro, qualidade de vida pelo questionario AQLQ(S) e sintomatologia pelo questionario ACT. Espera-se que a perda de peso induzida pela cirurgia bariatrica possa melhorar a sintomatologia, qualidade de vida e o processo inflamatorio relacionado com a asma de obesos morbidos. (AU)\n            ", "title": "Efeitos da perda de peso induzida pela cirurgia bariatrica na funcao pulmonar e perfil inflamatorio de obesos asmaticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/86991/novas-estrategias-para-transformacao-de-memorias-traumaticas/", "citations": [], "properties": [{"values": ["14/04810-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Felipe D Alessandro Ferreira Corchs"], "label": "Pesquisador responsável:"}, {"values": ["Felipe D Alessandro Ferreira Corchs"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psiquiatria Doutor Antonio Carlos Pacheco e Silva (IPq).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Trauma emocional", "Transtornos de estresse pos-traumaticos", "Eletroconvulsoterapia", "Condicionamento (psicologia)", "Rememoracao mental"], "label": "Assunto(s):"}], "resume": "\n              Tem-se entendido o Transtorno de Estresse Pos-Traumatico (TEPT) como a incapacidade de superar memorias traumaticas ou de extinguir respostas condicionadas ao evento traumatico. Tratamentos comportamentais vigentes, tais como a Exposicao Prolongada (EP), buscam facilitar tal ocorrencia, entretanto, altas taxas de recaida e casos refratarios demandam novas estrategias. Uma linha de pesquisa tem ganhado especial destaque nesse sentido: estrategias que bloqueiam a reconsolidacao de memorias. No presente estudo, tres experimentos pretendem explora-la. No \"experimento 1\", vitimas recentes de trauma serao randomizadas a receber EP: 1- dentro da janela de rememoracao traumatica; ou 2- sem rememoracao traumatica previa. Espera-se que a EP no grupo 1 produza menos recuperacao da memoria traumatica em testes futuros. No \"experimento 2\", sujeitos com TEPT grave e refratario serao randomizados a receber Eletroconvulsoterapia (ECT) em um dos mesmos 2 grupos que o \"experimento 1\" com o objetivo de avaliar se a tecnica aplicada apos rememoracao causaria maior prejuizo a memoria traumatica. No \"experimento 3\", um modelo laboratorial de medo sera aplicado em sujeitos que estejam recebendo ECT por motivos clinicos. Os mesmos serao randomizados a receber uma sessao de ECT em um dos dois modelos descritos nos experimentos 1 e 2. Espera-se que os resultados dos experimentos ajudem a entender novas formas de tratamento e prevencao do TEPT. (AU)\n            ", "title": "Novas estrategias para transformacao de memorias traumaticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/86604/a-transferencia-de-tecnologia-na-industria-textil-brasileira-praticas-usuais-e-recomendacoes-para-m/", "citations": [], "properties": [{"values": ["14/08105-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Wagner Cezar Lucato"], "label": "Pesquisador responsável:"}, {"values": ["Wagner Cezar Lucato"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Memorial. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transferencia de tecnologia", "Industria textil", "Competitividade", "Brasil"], "label": "Assunto(s):"}], "resume": "\n              A industria textil brasileira tem enfrentado forte competicao de produtos importados a baixos precos de paises do Extremo Oriente. Para que possam manter a sua habilidade de competir, as empresa texteis brasileiras tem procurado adotar uma estrategia defensiva por meio da busca da diferenciacao em seus produtos. Isso vem sendo obtido por meio do desenvolvimento de novos produtos e processos de maior qualidade e de menor custo com a utilizacao de novas tecnologias em equipamentos e processos de fabricacao. De maneira geral, essas novas tecnologias tem sido transferidas para as empresas brasileiras por fabricantes e fornecedores de equipamentos e de processos texteis. Assim, este projeto visa contribuir para aumentar a competitividade das industrias texteis brasileiras para enfrentar as dificeis condicoes atuais do mercado local por meio da adicao de conhecimentos teoricos e de direcionamentos praticos que permitam a elas incrementar a efetividade de seus processos de transferencia de tecnologia (TT). Para essa finalidade, pretende-se realizar uma avaliacao exploratoria de empresas do segmento textil brasileiro dos setores de fiacao, tecelagem, malharia e beneficiamento com o objetivo de gerar conhecimentos que permitam a realizacao subsequente de uma ampla survey para se determinar as praticas usuais de TT empregadas pelas empresas dos principais polos da producao textil nacional. Como resultado dos conhecimentos adquiridos, planeja-se identificar um conjunto de melhores praticas a serem integradas em um modelo de TT que poderia vir a ser adotado pelas empresas texteis brasileiras como forma de maximizar a eficiencia e eficacia de seus processos de TT, contribuindo com a construcao de uma competitividade mais robusta da industrial textil brasileira. (AU)\n            ", "title": "A transferencia de tecnologia na industria textil brasileira: praticas usuais e recomendacoes para melhorias"}, {"url": "http://bv.fapesp.br/pt/auxilios/86440/biomembrana-de-hemicelulose-versus-curativo-com-colagenase-no-tratamento-de-ulceras-venosas-cronicas/", "citations": [], "properties": [{"values": ["14/05533-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2014\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Luciana Patricia Fernandes Abbade"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Patricia Fernandes Abbade"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dermatologia", "Biotecnologia", "Ulcera varicosa", "Ensaio clinico controlado aleatorio", "Terapeutica medica"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Ulceras venosas cronicas estacionam na fase inflamatoria ou proliferativa do processo de cicatrizacao e tem propensao para tornarem-se colonizadas por bacterias ou fungos, retardando a cicatrizacao. A utilizacao de curativos inclui o procedimento de limpeza e cobertura de uma lesao, com o objetivo de auxiliar o restabelecimento da integridade do tecido e prevenir a colonizacao e infeccao. Dentre os produtos desenvolvidos para atingir os objetivos dos curativos esta a linha de materiais naturais, como a biomembrana, produzida a partir da celulose e utilizada como uma pele temporaria substituta no tratamento de lesoes de dificil cicatrizacao. O objetivo do estudo e avaliar a eficacia e seguranca da biomembrana da hemicelulose no processo de cicatrizacao de ulceras venosas. Metodo: O estudo sera um ensaio clinico controlado, randomizado e aberto com 2 grupos de tratamento.  Grupo 1 sera composto por pacientes com ulceras venosas que serao tratados com biomembrana de hemicelulose e terapia compressiva e o grupo 2 sera de pacientes com ulceras venosas tratados com curativo de colagenase e terapia compressiva. O tamanho amostral sera de 35 ulceras por grupo. Os participantes serao avaliados por um periodo de 90 dias de tratamento. A analise estatistica sera por intencao de tratar e as variaveis binomiais serao comparadas pelos testes do Qui-quadrado (c2) e exato de Fisher.  As variaveis numericas serao comparadas pelo teste T de Student ou U de Mann-Whitney. O seguimento longitudinal das areas das ulceras, do escore de qualidade de vida, da angiogenese e dos achados clinicos sera comparado entre os grupos por modelo linear generalizado de efeitos mistos com distribuicao de probabilidade adequada a cada variavel. Dados serao analisados no software SPSS 20.0 e sera considerado significativo valor de p<0,05. (AU)\n            ", "title": "Biomembrana de hemicelulose versus curativo com colagenase no tratamento de ulceras venosas cronicas: ensaio clinico randomizado, aberto e controlado"}]