[{"url": "http://bv.fapesp.br/pt/auxilios/29524/avaliacao-in-vitro-da-biocompatibilidade-de-materiais-reembasadores-resilientes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11764-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia Machado"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Protese dentaria", "Reembasadores de protese", "Morte celular", "Inflamacao", "Testes imunologicos de citotoxicidade"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar a biocompatibilidade de 2 materiais reembasadores a base de silicone (Ufigel P e Sofreliner S), 2 a base de resina acrilica (Durabase Soft e Trusoft) e 2 condicionadores de tecidos (Softone e Dentusoft) por meio da citotoxicidade, da analise da morfologia celular, do padrao de morte celular e da mensuracao de citocinas liberadas. As tres primeiras analises serao realizadas utilizando-se celulas L929 e HaCaT, enquanto a ultima, macrofagos RAW 264,7. Corpos-de-prova (n=80) de cada material (10 X 1 mm) serao confeccionados e colocados, individualmente, em tubos de ensaio com 3 ml de meio de cultura (DMEM) e incubados a 37o C por 24 e 48 horas. Os eluatos desses dois periodos serao diluidos em meio de cultura, por diluicao seriada, e colocados em contato com cada uma das linhagens celulares avaliadas. Esse procedimento sera realizado a fim de se obter numero de diluicoes necessario, de cada eluato, para se obter o IC 50 (concentracao do eluato que induz 50% de morte celular). Para se determinar essa concentracao, a viabilidade celular sera avaliada pelo metodo colorimetrico do MTT que tem como principio a reducao do sal MTT pela desidrogenase mitocondrial das celulas vivas. Posteriormente, as concentracoes (IC50) de cada eluato serao utilizadas para avaliar, nas culturas celulares, os seguintes parametros: 1) a morfologia, analisada, qualitativamente, em microscopio eletronico de varredura (MEV); 2) o padrao de morte celular induzido pelos materiais, por meio do teste de anexina V - iodeto de propideo (PI), mensurado em citometro de fluxo; 3) a deteccao de citocinas, quantificadas utilizando a tecnica da reacao em cadeia da polimerase em tempo real (PCR em tempo real) e o Kit Mouse Cytokyne Array Panel A (Proteome profilerTM array). Todos os experimentos serao realizados em 2 ocasioes distintas. Os resultados quantitativos obtidos serao submetidos a analise estatistica que sera realizada ao nivel de significancia de 5%. (AU)\n            ", "title": "Avaliacao in vitro da biocompatibilidade de materiais reembasadores resilientes."}, {"url": "http://bv.fapesp.br/pt/auxilios/29530/efeito-do-treinamento-fisico-moderado-sobre-o-estado-inflamatorio-e-as-funcoes-leucocitarias-de-rato/", "citations": [], "properties": [{"values": ["10/12685-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Elaine Hatanaka"], "label": "Pesquisador responsável:"}, {"values": ["Elaine Hatanaka"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Exercicio fisico", "Diabetes mellitus", "Inflamacao", "Citocinas", "Sistema imune", "Apoptose"], "label": "Assunto(s):"}], "resume": "\n              A genese e progressao do diabetes ocorrem, em partes, devido ao aumento serico de citocinas pro-inflamatorias (CINC-2±/2, IL-12, TNF-±, IL-6), acidos graxos livres e disfuncoes nas funcoes leucocitarias (neutrofilos e macrofagos) apresentados por pacientes diabeticos. O exercicio fisico de intensidade moderada e indicado com finalidade terapeutica e preventiva em uma serie de doencas, incluindo o diabetes. Alem dos beneficios metabolicos e cardiovasculares, o exercicio de moderada intensidade, quando praticado com regularidade melhora a capacidade de resposta das celulas do sistema imume em pessoas saudaveis. O objetivo desse estudo sera investigar os efeitos de tres semanas de treinamento fisico aerobico com intensidade moderada praticado em esteira (60% do VO2max, 30 min/dia, 6 dias/semana) sobre as concentracoes sericas de CINC-2±/2, IL-12, TNF-±, IL-6 , PCR e acidos  graxos livres em ratos diabeticos. O numero total de neutrofilos que migrarao para a regiao peritoneal apos inducao por estimulo e o numero de macrofagos residentes na mesma regiao serao avaliados, assim como o tipo de morte dessas celulas (apoptose e necrose) e a funcao das mesmas. (AU)\n            ", "title": "Efeito do treinamento fisico moderado sobre o estado inflamatorio e as funcoes leucocitarias de ratos submetidos ao Diabetes mellitus experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/29518/avaliacao-dos-efeitos-da-associacao-da-espironolactona-a-farmacoterapeutica-convencional-em-paciente/", "citations": [], "properties": [{"values": ["10/10439-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Luis Cuadrado Martin"], "label": "Pesquisador responsável:"}, {"values": ["Luis Cuadrado Martin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Nefropatias", "Doenca cronica", "Hipertrofia ventricular esquerda", "Espironolactona", "Hemodialise"], "label": "Assunto(s):"}], "resume": "\n              Varios estudos apontam o elevado risco cardiovascular de pacientes com Doenca Renal Cronica (DRC). A DRC apresenta intrinseca relacao com hipertensao arterial e cardiomiopatia, sendo essa ultima caracterizada principalmente por hipertrofia ventricular esquerda (HVE) e fibrose intersticial, importantes preditores de mortalidade cardiovascular nos portadores de DRC. Ademais, a reversao da HVE e associada a aumento da expectativa de vida nesses pacientes. O sistema renina-angiotensina-aldosterona (SRAA) desempenha um papel importante no controle da pressao arterial. Mesmo em pacientes em uso de inibidores da enzima conversora ou de bloqueadores de angiotensina II, pode ocorrer o fenomeno conhecido como ruptura do bloqueio da aldosterona (inapropriadamente chamado de escape da aldosterona). Esse fenomeno e documentado em portadores de cardiopatia, bem como em renais cronicos. A espironolactona e um esteroide sintetico que atua como antagonista da aldosterona e que, historicamente, tem seu uso evitado em pacientes com DRC, dado o risco de hipercalemia. Contudo, seu metabolito ativo, a canrenona, bem como a espironolactona, sao capazes de antagonizar a ligacao da ouabaina ao seu receptor na bomba de Na+/K+-ATPase. A ouabaina endogena atua como ligante na Na+/K+-ATPase, o que resulta em alteracao nos gradientes de sodio, e aumenta o influxo de calcio atraves do transportador de Na+/Ca+ em regioes especificas da membrana. O aumento do influxo de Ca+ e a contracao resultante sao determinantes para a elevacao da resistencia vascular total periferica e consequente aumento da pressao arterial, bem como para os processos de hipertrofia ventricular e vascular. A espironolactona e a canrenona, em pesquisas anteriores, foram capazes de reverter a HVE de pacientes com DRC em tratamento conservador, o que faz delas potenciais ferramentas para o tratamento dessa complicacao. O objetivo do presente estudo e observar a seguranca, tolerabilidade e eficacia na reversao de lesoes de orgaos-alvo do uso de espironolactona, acrescentada a terapia antihipertensiva convencional de pacientes com DRC em hemodialise, alem de mensurar sua capacidade em reduzir a HVE e os indices de rigidez arterial. Delineamento: sera realizado estudo de intervencao, unicentrico,  randomizado, duplo-cego, placebo-controlado composto por dois grupos: um que fara uso de 12,5mg ou 25mg de espironolactona associada a terapia antihipertensiva convencional e outro que usara placebo de espironolactona 12,5mg ou 25mg associado a terapia antihipertensiva convencional. Cada grupo sera composto por 30 pacientes. Exames clinicos e laboratoriais, bem como monitorizacao residencial da pressao arterial (MRPA), ecocardiografia, determinacao da velocidade da onda de pulso, do indice de amplificacao, da pressao arterial central e mensuracao dos niveis sericos de ouabaina endogena e aldosterona serao os instrumentos de avaliacao a serem utilizados antes e ao fim do tratamento que tera duracao de 12 meses. (AU)\n            ", "title": "Avaliacao dos efeitos da associacao da espironolactona a farmacoterapeutica convencional em pacientes com doenca renal cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/29516/sindrome-do-eutireoidiano-doente-em-portadores-de-diabetes-mellitus-padrao-laboratorial-e-relacao-c/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/08854-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de julho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Denise Engelbrecht Zantut Wittmann"], "label": "Pesquisador responsável:"}, {"values": ["Denise Engelbrecht Zantut Wittmann"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Sindromes do eutireoideo doente", "Diabetes mellitus"], "label": "Assunto(s):"}], "resume": "\n              A sindrome do eutireoidiano doente (SED) e uma entidade caracterizada pela queda dos niveis sanguineos de triiodotironina nas formas total e livre (T3 e T3L) e aumento da forma reversa (rT3), com manutencao da tireotrofina (TSH) dentro dos limites da normalidade. Maior gravidade da doenca de base pode levar a diminuicao da tiroxina serica (T4). Ocorre principalmente em pacientes portadores de doencas agudas graves, particularmente dentre aqueles internados em unidade de terapia intensiva. A fisiopatologia envolve a diminuicao da conversao periferica de T4 a T3 pelo bloqueio da desiodinase tipo 1, aumento da inativacao de T4 a rT3 pela desiodinase tipo 3, consequente diminuicao dos niveis sericos de T3 e aumento de rT3. A ativacao da deiodinase tipo 2 no sistema nervoso central e responsavel por manter o hipotalamo em situacao fisiologicamente eutireoidiana, evitando assim a elevacao do TSH. Muito se tem estudado sobre esta sindrome em pacientes com doencas graves, mas nao somente as de carater agudo. Foi estabelecida importante correlacao entre pior prognostico e niveis plasmaticos de T4 baixos. Mais recentemente, descreveu-se esta sindrome em portadores de doencas cronicas sob cuidado ambulatorial, inclusive Diabetes Mellitus (DM), particularmente sob controle glicemico inadequado. Contudo, faltam estudos prospectivos associando o controle metabolico do DM e presenca de suas complicacoes (nefropatia, neuropatia e retinopatia) com a gravidade e evolucao da SED, bem como seu perfil hormonal tireoidiano. (AU)\n            ", "title": "Sindrome do Eutireoidiano doente em portadores de Diabetes mellitus: padrao laboratorial e relacao com controle glicemico, complicacoes e atividade inflamatoria"}, {"url": "http://bv.fapesp.br/pt/auxilios/29515/ocorrencia-e-diversidade-molecular-de-rotavirus-em-rebanhos-bovinos-leiteiros-e-de-corte-nas-regioes/", "citations": [], "properties": [{"values": ["10/50903-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Maria da Gloria Buzinaro"], "label": "Pesquisador responsável:"}, {"values": ["Maria da Gloria Buzinaro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diarreia", "Bovinos", "Rotavirus", "Genotipos", "Distribuicao geografica", "Variacao genetica"], "label": "Assunto(s):"}], "resume": "\n              A diarreia neonatal e o principal problema sanitario que acomete os bezerros nas primeiras semanas de vida, causando grandes prejuizos devido a morbidade, mortalidade, custos com tratamento e atraso no desenvolvimento. Assim, identificar os agentes causadores de diarreia e o mecanismo pelo qual esses enteropatogenos causam enterite tem sido assunto de intensa pesquisa. Entre os agentes virais identificados, o rotavirus merece destaque sendo responsaveis por 60% dos casos de diarreia aguda dos bezerros. No Brasil, os estudos confirmam a participacao desse agente na etiologia da diarreia neonatal, o que evidencia a necessidade de se conhecer melhor as caracteristicas desse agente principalmente aquelas relacionadas as variacoes genomicas e de imunoprofilaxia. Poucos trabalhos relatam a ocorrencia dos genotipos G e P em rebanhos bovinos no Brasil, o que reforca a necessidade de estudos nessa area, e contribui para definir a extensao da diversidade das amostras de rotavirus circulantes. Este projeto tem como objetivos determinar a ocorrencia de rotavirus em rebanhos bovinos leiteiros e de corte de propriedades situadas em municipios das regioes Sudeste e Centro-Oeste no Brasil, bem como realizar a caracterizacao dos genotipos G e P de rotavirus por meio da tecnica de RT-PCR e, construir mapas tematicos para mostrar a distribuicao espacial dos genotipos G e P dos rotavirus detectados na area geografica estudada com o uso do software Maplnfo Professional 7.5. (AU)\n            ", "title": "Ocorrencia e diversidade molecular de rotavirus em rebanhos bovinos leiteiros e de corte nas regioes Sudeste e Centro-Oeste do Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/29483/estudo-da-suscetibilidade-genetica-ao-cancer-de-colon-e-reto/", "citations": [], "properties": [{"values": ["10/51834-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Silvia Regina Rogatto"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Regina Rogatto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tecnicas de genotipagem"], "label": "Assunto(s):"}], "resume": "\n              O cancer de colon e reto (CCR) e a quarta neoplasia maligna mais comum e a quarta causa de morte por cancer em todo o mundo. Sua incidencia e maior nos paises industrializados, onde o risco aproximado durante a vida e de 5%. No Brasil, o CCR tem a quinta maior incidencia e mortalidade, as quais vem aumentando anualmente. Ambos os fatores, geneticos e ambientais, contribuem com a etiologia da doenca, e a historia familial representa cerca de um terco dos casos. Em cerca de 6% dos pacientes a suscetibilidade deve-se a mutacoes de alta penetrancia em genes supressores tumorais e de reparo de mau pareamento. Recentemente, estudos de associacao de larga escala genomica vem demonstrando que parte do risco genetico se deva a variantes comuns de baixa penetrancia, como os polimorfismos de nucleotideos unicos (SNPs). Ate o momento foram identificados somente dez SNPs de risco em populacoes europeias. Assim, estudos de populacoes heterogeneas como a latino-americana, entre as quais a brasileira, pode oferecer uma oportunidade para identificar novas variantes de risco de CCR, assim como replicar os resultados dos estudos europeus. Por isso, os objetivos do presente estudo sao: (1) identificar os SNPs associados ao CCR descritos em populacoes europeias em individuos da populacao brasileira; (2) analisar o tamanho do efeito dos genotipos quanto ao risco de CCR; (3) calcular as frequencias dos alelos de risco; (4) correlacionar os alelos de risco com as caracteristicas clinico-patologicas e historia familial. Serao selecionados 350 casos e 350 controles do Hospital A.C.Camargo cujas amostras de sangue serao coletadas para extracao do DNA genomico. Serao genotipados dez SNPs pela tecnica de PCR em tempo real com ensaios TaqMan® e os genotipos gerados serao analisados por software especifico. A analise de associacao genetica utilizara o metodo simples genotipico e alelico e a analise estatistica usara modelos de regressao logistica com o nivel de significancia corrigido pelo metodo de Bonferroni. Este projeto foi aprovado pelo Comite de Etica em Pesquisa do Hospital A.C.Camargo (n°1231/09). (AU)\n            ", "title": "Estudo da suscetibilidade genetica ao cancer de colon e reto"}, {"url": "http://bv.fapesp.br/pt/auxilios/29740/correlacao-da-genotipagem-de-fusarium-spp-de-origem-ocular-com-dados-clinicos-e-susceptibilidade-a/", "citations": [], "properties": [{"values": ["10/07154-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Ana Luisa Hofling Lima"], "label": "Pesquisador responsável:"}, {"values": ["Ana Luisa Hofling Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oftalmologia", "Infeccoes oculares fungicas", "Fusarium", "Tecnicas de genotipagem"], "label": "Assunto(s):"}], "resume": "\n              Infeccoes fungicas oculares sao uma das causas mais prevalentes de morbidade ocular no mundo, especialmente prevalentes em regioes tropicais e sub-tropicais.Nas ultimas decadas, a incidencia tem aumentado devido ao uso crescente de corticosteroides, antibioticos, procedimentos cirurgicos, manutencao inadequada de lentes de contato e aumento do numero de pacientes imunodeprimidos. Devido a rapida progressao de infeccoes oculares e potencial de causar grandes perdas visuais, muitas vezes irreversiveis, a falha em reconhecer rapida e corretamente o agente causador e iniciar terapia apropriada pode levar a serias consequencias.Um consenso que tem surgido de recentes estudos de genotipagem, e o de que metodos baseados nas sequencias do DNA sao essenciais para a identificacao das diferentes especies de Fusarium em laboratorios clinicos, especialmente dentro dos complexos de especies Fusarium solani e Fusarium oxysporum. Alem disto, diferentes especies de fungos, respondem diferentemente aos agentes antifungicos, sendo que algumas especies nao respondem bem a antifungicos de amplo espectro e necessitam de terapia especifica. Portanto, o conhecimento da susceptibilidade a antifungicos peculiar a cada especie, pode ajudar consideravelmente no tratamento e resultado final da infeccao. O presente trabalho tem o objetivo de avaliar os genotipos das principais especies de Fusarium causadoras de ceratites em humanos; determinar o perfil de sensibilidade destes microrganismos a antifungicos; verificar a correlacao do genotipo com o prognostico clinico, como acuidade visual, tempo para a cura e necessidade de procedimento cirurgico de urgencia; avaliar a acuracia do PCR e analise morfologica no diagnostico da especie de Fusarium envolvida; analisar a diferenca entre ceratites por Fusarium em locais de grande prevalencia de infeccoes oculares por este fungo, como o Sul da Florida (EUA) e Sao Paulo (Brasil); e demonstrar a utilidade do sequenciamento dos produtos de amplificacao das regioes ITS 1 e 2 do DNA ribossomal para identificacao ao nivel de especie destes agentes fungicos. (AU)\n            ", "title": "Correlacao da genotipagem de Fusarium spp. de origem ocular com dados clinicos e susceptibilidade a antifungicos em isolados oculares do Sul da Florida (EUA) e de Sao Paulo (Brasil)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29741/analise-quimico-farmaceutica-de-farmacos-e-medicamentos-cefuroxima-teicoplanina-e-azumoleno/", "citations": [], "properties": [{"values": ["09/14825-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise e Controle de Medicamentos"], "label": "Área do conhecimento:"}, {"values": ["Herida Regina Nunes Salgado"], "label": "Pesquisador responsável:"}, {"values": ["Herida Regina Nunes Salgado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cromatografia liquida de alta pressao", "Medicamento", "Controle da qualidade"], "label": "Assunto(s):"}], "resume": "\n              As cefalosporinas representam, sem duvida, um importante e crescente grupo de antibioticos na medicina atual. Provem de um fungo, o Cephalosporium acremonium, capaz de produzir varios antibioticos assemelhados as penicilinas, mas com a caracteristica de serem resistentes a 2-lactamase, alem de serem ativos contra microrganismos Gram-positivos e Gram-negativos. O isolamento do acido 7-aminocefalosporanico (7-ACA), estrutura basica das cefalosporinas, foi um passo essencial para a producao semi-sintetica de muitos destes produtos, o que vem ocorrendo nesses ultimos anos de modo impressionante, tornando dificil a selecao racional entre numerosos produtos existentes. A cefuroxima sodica e uma cefalosporina de segunda geracao, indicada nas infeccoes provocadas por microrganismos Gram-positivos e Gram-negativos. Este farmaco e bastante ativo contra o Haemophilus influenzae e Neisseria gonorrhoeae. Tem tambem atividade contra Haemophilus influenzae meningitis. Apesar da cefuroxima ser altamente estudada e pesquisada no que concerne a atividade antimicrobiana, farmacocinetica e farmacodinamica, ha poucos estudos na literatura em relacao ao desenvolvimento de metodologia analitica para esta cefalosporina. Desta forma, pesquisas envolvendo metodos analiticos sao de fundamental importancia e altamente relevantes para otimizar sua analise na industria farmaceutica e garantir a qualidade do produto ja comercializado.A teicoplanina e um antibiotico glicopeptidico, cujo mecanismo de acao e inibir a sintese da parede celular bacteriana. Esse antibiotico vem sendo bastante utilizado no Brasil no combate a bacterias Gram-positivas multidrogas resistentes. Em razao deste farmaco ser relativamente novo no mercado, nao ha metodologia de analise descrita em compendio oficias.O azumoleno e um novo farmaco desenvolvido para combater a hipertermia maligna que se caracteriza como uma complicacao de predisposicao genetica desencadeada pela pratica anestesica de processos cirurgicos podendo levar a obito 70% dos enfermos. Esse farmaco mostra-se como congenere do dantroleno, apresentando uma solubilidade 30 vezes maior, evidenciando reducao no risco da toxicidade, uma vez que a dose necessaria para sua eficacia e muitas vezes menor. Por tratar-se de um novo farmaco, ha muito poucos estudos relacionados as suas caracteristicas fisico-quimicas, impurezas, metodologias analiticas eficazes e estudos de estabilidade. Esta pesquisa cientifica contempla um tema atual que e a busca e a otimizacao de novos farmacos e medicamentos, objetivando desenvolver condicoes para o controle de qualidade destes produtos e, consequentemente, publicar os resultados em periodicos de circulacao internacional. Este projeto possui relevancia e merito tecnico-cientifico no estudo de medicamentos utilizados no mercado brasileiro, e sera desenvolvido em programa de Pos-graduacao consolidado, a fim garantir sua realizacao e o fortalecimento da pos-graduacao. O projeto visa gerar conhecimento relevante, para fortalecer o desempenho cientifico e tecnologico do mercado farmaceutico brasileiro. As atividades propostas permitirao o aprimoramento do conhecimento tecnico-cientifico dos integrantes do grupo de pesquisa e possibilitarao a sua inclusao no mercado profissional, com atuacao como agente multiplicador de aprimoramento de produtos e processos. (AU)\n            ", "title": "Analise quimico-farmaceutica de farmacos e medicamentos: cefuroxima, teicoplanina e azumoleno"}, {"url": "http://bv.fapesp.br/pt/auxilios/29724/analise-do-ambiente-interno-em-abrigos-individuais-com-diferentes-coberturas-para-bezerros-submetido/", "citations": [], "properties": [{"values": ["10/07978-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia"], "label": "Área do conhecimento:"}, {"values": ["Holmer Savastano Junior"], "label": "Pesquisador responsável:"}, {"values": ["Holmer Savastano Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Conforto termico", "Iluminacao artificial", "Bezerros"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem por objetivo avaliar a instalacao fisica para alojamento individual de bezerros em aleitamento, por meio da analise de diferentes tipos de cobertura e respectivos indices de conforto termico do microambiente. Alem disso, buscar-se-a a otimizacao do comportamento ingestivo, por intermedio de um programa de suplementacao de luz. A analise dos dois aspectos relacionados acima acontecera em duas fases, em busca do melhor desempenho animal. Na primeira, sera analisado o desempenho termico de coberturas de telhas de fibrocimento e de material reciclado com e sem revestimento de aluminio, a partir de indices de conforto termico (carga termica radiante, indice de temperatura de globo e umidade e indice de temperatura e umidade) calculados com base na temperatura do ar, temperatura de globo negro, temperatura do ponto de orvalho, velocidade do vento e umidade relativa do ar. A segunda fase sera instalada junto a um sistema de cabanas tropicais para bezerros, tipo boxe, com um bezerro por unidade experimental, durante o verao de 2011. Serao utilizados 24 bezerros Jersey, alojados em bezerreiros com cobertura da telha que apresentar os melhores resultados na primeira fase. Serao comparados dois tratamentos, sendo um com um programa de suplementacao de luz, o qual consistira em 18 h de luz, sendo 6 h de luz artificial por dia, comparando com instalacoes sem iluminacao artificial. Serao tambem medidas variaveis fisiologicas de termorregulacao dos animais (frequencia respiratoria, temperatura retal, temperatura da superficie corporal e temperatura caudal), variaveis de desenvolvimento (altura, perimetro toraxico e comprimento do animal) e variaveis sanguineas. Sera analisado o comportamento ingestivo em tres etapas do experimento (primeira, quinta e setima semanas) e o comportamento dos animais perante o sistema de iluminacao. Como resultado, espera-se que os ambientes cobertos pelas telhas proporcionem um conforto termico para o animal desempenhar seu comportamento normal e que o programa de luz diferencie a ingestao de alimento dos bezerros para que estes possam passar a fase de recria em menor tempo. (AU)\n            ", "title": "Analise do ambiente interno em abrigos individuais com diferentes coberturas para bezerros submetidos a um programa de suplementacao de luz"}, {"url": "http://bv.fapesp.br/pt/auxilios/29719/intervencao-nas-afasias-com-o-uso-da-comunicacao-suplementar-e-alternativa/", "citations": [], "properties": [{"values": ["10/11226-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Magali de Lourdes Caldana"], "label": "Pesquisador responsável:"}, {"values": ["Magali de Lourdes Caldana"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reabilitacao dos transtornos da fala e da linguagem", "Disturbios da fala", "Afasia"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A capacidade de se comunicar e uma caracteristica que nos diferencia como seres humanos. Na comunicacao sao expressados desejos, ideias e necessidades, que permite desenvolver relacoes com a familia, amigos e com a sociedade. Afasia e decorrente de acometimento cerebral e causa um prejuizo nas areas de linguagem prejudicando sua producao, sua compreensao, alem da leitura e escrita. Existem diferentes metodos para o processo de reabilitacao nas afasias e, devido a necessidade de encontrar formas para auxiliar as pessoas com alteracoes na comunicacao oral decorrentes de diferentes fatores, surgiu no ambito clinico a Comunicacao Suplementar e Alternativa (CSA), que tem por finalidade promover e suplementar a fala e garantir uma forma alternativa de efetuar a comunicacao de pessoas incapazes de se utilizarem da linguagem verbal. Objetivo: Realizar a intervencao fonoaudiologica, utilizando recursos da CSA nas afasias em individuos adultos e idosos e, descrever a sua contribuicao em relacao a comunicacao funcional, oral e grafica. Metodo: Serao avaliados quatro parametros que consitirao na compreensao do paciente por meio do Token Test- Short Form; na efetividade da intervencao fonoaudiologica por meio do Teste M1-Apha - Adaptado; na qualidade de vida do paciente em relacao a familia utilizando um questionario elaborado pelas pesquisadoras e na descricao da intervencao fonoaudiologica com os recursos da CSA, sendo que, os materiais selecionados para a terapia corresponderao com a necessidade de cada paciente. (AU)\n            ", "title": "Intervencao nas afasias com o uso da comunicacao suplementar e alternativa"}, {"url": "http://bv.fapesp.br/pt/auxilios/29726/a-dinamica-lagrangeana-no-contexto-do-calculo-de-ordem-nao-inteira-fundamentos-e-aplicacoes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15824-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Sergio Adriani David"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Adriani David"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistemas dinamicos (matematica)", "Equacoes", "Calculo numerico", "Formalismo"], "label": "Assunto(s):"}], "resume": "\n              O formalismo de Lagrange em sistemas dinamicos representa um dos mais importantes principios na fisica e esta, sabidamente, consagrado. Ao mesmo tempo, em decadas recentes o calculo de ordem nao inteira ou calculo fracionario - assim denominado com mais frequencia - tem se tornado uma importante area de pesquisa academica bem como em aplicacoes industriais. Tais aplicacoes do calculo fracionario tem sido observadas nas mais diversas areas do conhecimento e, dentre elas, na mecanica pode-se destacar aplicacoes na robotica, analise modal, modelagem e identificacao de processos termicos, teoria de controle, entre outras. O principal objetivo deste projeto e a investigacao das equacoes de Euler-Lagrange para sistemas mecanicos classicos no contexto do calculo fracionario. O estudo proposto pretende analisar o formalismo de Euler-Lagrange usando o metodo das derivadas generalizadas de ordem nao inteira. Alem disso, pretende-se tambem explorar o formalismo sob esse ponto de vista, procurando aplica-lo inicialmente em diferentes exemplos que envolvam os sistemas dinamicos destacando um sistema massa-mola-amortecedor descrito por derivadas de ordem nao inteira. Os resultados obtidos poderao contribuir para revelar o potencial da juncao dessas duas ferramentas, a saber, o ja consolidado formalismo de Lagrange e o emergente calculo fracionario como instrumento adicional na solucao de problemas envolvendo sistemas mecanicos. (AU)\n            ", "title": "A dinamica lagrangeana no contexto do calculo de ordem nao inteira: fundamentos e aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/29723/estrutura-dinamica-e-funcao-em-proteinas-simulacao-computacional-e-desenvolvimento-de-algoritmos/", "citations": [{"total": 13, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16947-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Leandro Martinez"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Martinez"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Simulacao de dinamica molecular", "Proteinas"], "label": "Assunto(s):"}], "resume": "\n              O numero de estruturas proteicas determinadas experimentalmente, seja por cristalografia ou por ressonancia magnetica nuclear, tem crescido exponencialmente. Estas estruturas fornecem bases moleculares para a compreensao de mecanismos biofisicos, e assim tem importancia fundamental na biologia e biofisica modernas. No entanto, sao conformacoes medias em torno das estruturas mais estaveis nas condicoes experimentais. Em uma grande parte dos sistemas, estruturas medias ou de energia minima nao sao suficientes para a elucidacao de mecanismos.  Muitas vezes, nem mesmo aspectos estruturais sao plenamente compreendidos, pois as interacoes em nivel molecular tem uma complexidade e riqueza insuspeitadas. As relacoes entre estrutura, dinamica e funcao de proteinas sao o cerne deste projeto de trabalho. O objetivo e identificar, em sistemas de interesse biologico, problemas nos quais os dados experimentais sao insuficientes para uma compreensao funcional.  Metodologias computacionais serao usadas, e desenvolvidas, para a abordagem de problemas especificos, sendo Simulacoes de Dinamica Molecular uma das componentes metodologicas essenciais.  Entre as metodologias ja em desenvolvimento destacam-se a amostragem de trajetorias fora do equilibrio visando o tratamento mecanico-estatistico de eventos raros em sistemas biomoleculares e a identificacao funcional por mecanismos de redistribuicao de energia vibracional. Os sistemas de interesse imediato sao: Receptores Nucleares Hormonais, Mutacoes de Hemoglobina Humana, Toxinas de Antraz e Estabilidade de Proteinas em Solventes Supercriticos e Enzimas associadas a degradacao de celulose. O objetivo deste projeto e dar subsidios materiais para o estabelecimento de um grupo de pesquisa em modelagem computacional de proteinas no Instituto de Fisica de Sao Carlos da USP, instituicao de grande tradicao tradicao em estudos experimentais biofisicos e estruturais de proteinas diversas. (AU)\n            ", "title": "Estrutura, dinamica e funcao em proteinas: simulacao computacional e desenvolvimento de algoritmos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29722/preservacao-em-laboratorio-e-estudos-de-variabilidade-genetica-da-ferrugem-das-mirtaceas-puccinia-p/", "citations": [], "properties": [{"values": ["10/51923-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Christiane Ceriani Aparecido"], "label": "Pesquisador responsável:"}, {"values": ["Christiane Ceriani Aparecido"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Apesar da extrema importancia fitopatogenica dos microrganismos pertencentes a Ordem Uredinales, causadores das ferrugens, poucos dados a cerca de seu ciclo de vida sao conhecidos e, menor numero de dados existe com relacao aos agentes causadores das ferrugens tropicais. No Brasil, uma das doencas que tem apresentado grande importancia economica e a ferrugem das mirtaceas, causada por Puccinia psidii. Ensaios biologicos de inoculacoes cruzadas demonstraram a existencia de populacoes que diferem patologicamente, conforme o hospedeiro. O conhecimento da variabilidade genetica e fisiologica de P. psidii e de extrema importancia porque possibilita o estudo, escolha e aplicacao de metodos de manejo e controle mais acertados, melhorando os programas de manejo da doenca, que tem causado prejuizos significativos em eucaliptais e cultivos de mirtaceas frutiferas. Com este objetivo, outro aspecto importante refere-se a preservacao do patogeno em laboratorio que, devido a ser um organismo biotrofico, torna sua manutencao para a realizacao das pesquisas muito trabalhosa, necessitando do hospedeiro vivo. Portanto, o presente estudo tem como objetivos: 1) avaliar metodos para a preservacao de urediniosporos e teliosporos em laboratorio; 2) verificar viabilidade e patogenicidade de estruturas infectivas armazenadas sob diferentes condicoes; 3) realizar inoculacoes experimentais para separar as diferentes sub-populacoes coletadas de diferentes regioes geograficas e/ou hospedeiros; 4)- avaliar, por meio de PCR e sequenciamento, a variabilidade molecular das diferentes sub-populacoes. (AU)\n            ", "title": "Preservacao em laboratorio e estudos de variabilidade genetica da ferrugem das mirtaceas (puccinia psidii)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29721/invariantes-de-torcao-para-pseudovariedades/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16660-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Luiz Roberto Hartmann Junior"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Roberto Hartmann Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cohomologia", "Analise matematica", "Funcao Zeta", "Homologia", "Teorema de Cheeger-Muller", "Teorema do Indice de Atiyah-Singer"], "label": "Assunto(s):"}], "resume": "\n              Em linhas gerais propomos o estudo de invariantes de torcao para pseudovariedades, sempre buscando a conexao entre a Geometria e a Analise, seguindo o principio do famoso Teorema do Indice de Atiyah-Singer e o Teorema de Cheeger-Muller. (AU)\n            ", "title": "Invariantes de torcao para pseudovariedades"}, {"url": "http://bv.fapesp.br/pt/auxilios/29702/estudo-quimico-computacional-sobre-a-oxidacao-de-sulfetos-por-peroxos-complexos-de-mo-e-w/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/01628-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Fabricio Ronil Sensato"], "label": "Pesquisador responsável:"}, {"values": ["Fabricio Ronil Sensato"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oxidacao", "Sulfetos", "Estrutura eletronica", "Teoria do funcional da densidade", "Reatividade quimica"], "label": "Assunto(s):"}], "resume": "\n              A reacao de oxidacao de sulfetos e um importante evento quimico quer seja para o proposito de sintese de sulfoxidos ou sulfonas, ou na desulfurizacao oxidativa (ODS) em combustiveis comerciais. Entre os metodos correntemente disponiveis, a oxidacao de sulfetos por peroxos complexos de metais de transicao vem despertando grande interesse na comunidade academica, bem como no setor produtivo. Tais compostos de formula geral MO(O2)2L1L2 ou MO(O2)2L1-L2 (M = Mo ou W; L1, L2 sao ligantes eletrodoadores; L1-L2 e um ligante bidentado) sao conhecidos como complexos de Mimoun e vem sendo empregados na oxidacao de uma ampla variedade de substratos organicos. Quer seja para o processo de dessulfurizacao oxidativa ou para a sintese de sulfoxidos/sulfonas, o metodo e considerado ambientalmente benigno. No entanto, pouco se conhece sobre o mecanismo molecular de transferencia de oxigenio a sulfetos, mediado por estes complexos. O objetivo do projeto de pesquisa, ora proposto, e o de investigar, mediante calculos de estrutura eletronica, o mecanismo molecular de oxidacao de sulfetos organicos por complexos de Mimoun. Auspicia-se estabelecer, se qualquer, a origem da reatividade em termos de propriedades estruturais e eletronicas de reagentes, reconhecendo relacoes entre a energia de ativacao e parametros termodinamicos da reacao com propriedades estruturais ou eletronicas dos reagentes. Para tanto, calculos de estrutura eletronica e teoria de estado de transicao serao utilizados para a determinacao de parametros cineticos e termodinamicos. Propriedades moleculares serao calculadas com elaboradas ferramentas computacionais tais como CDA (charge decomposition analysis), analise topologica de ELF (electron localization function), indices de reatividade baseados na Teoria do Funcional de Densidade Conceitual, entre outras. O projeto se insere, ainda, no ambito de uma parceria teorico-experimental, mantida com o grupo de quimica computacional dirigido pelo Prof. Juan Andres (Universitat Jaume I, Espanha) e com o grupo experimental dirigido pela Profa. Quezia Cass (DQ-UFSCar), cujas colaboracoes cientificas tem-se consolidado ao longo dos ultimos anos. (AU)\n            ", "title": "Estudo quimico-computacional sobre a oxidacao de sulfetos por peroxos complexos de MO e W"}, {"url": "http://bv.fapesp.br/pt/auxilios/29709/efeitos-da-finasterida-sobre-celulas-epiteliais-prostaticas-normais-e-tumorais-analise-da-expressao/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16671-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Sergio Luis Felisbino"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Luis Felisbino"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias da prostata", "Finasterida", "MicroRNAs", "Metaloproteinases da matriz", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              O cancer prostatico (CaP) e o cancer mais diagnosticado e a segunda causa de mortes por cancer entre os homens na America e nos paises da Europa Ocidental. No Brasil, o numero de casos novos de CaP estimado para o ano de 2010 sera de 52.350. O desenvolvimento e progressao do CaP e um processo lento, envolvendo entre outros fatores alteracoes geneticas e epigeneticas que desequilibram os mecanismos moleculares que controlam a diferenciacao, proliferacao e morte  celular. Desta forma, terapias de prevencao ao desenvolvimento do CaP tem despertando grande interesse medico-cientifico. Recentemente, o uso da Finasterida (Proscar®) foi aprovado pela Sociedade Americana de Urologia como tratamento quimiopreventivo para individuos com alto risco de desenvolverem o CaP. Porem, outras Sociedades de Urologia alertaram a necessidade de mais estudos para o uso seguro da finasterida em protocolos prolongados de quimioprevencao. Descobertas recentes indicam que os tumores humanos apresentam alteracoes epigeneticas, tais como a expressao desregulada de micro-RNAs, moleculas consideradas novos oncogenes ou supressores de tumor, e de metaloproteinases de matriz (MMPs), enzimas relacionadas com a progressao, invasao e metastase do cancer de prostata. Considerando a importancia da prevencao do CaP e as questoes sobre os efeitos da finasterida sobre as celulas prostaticas normais e tumorais, este projeto tem como objeto investigar os efeitos deste farmaco sobre a expressao de micro-RNAs oncogenicos e supressores tumorais e a expressao proteica e a atividade enzimatica das MMPs 2 e 9 e dos TIMPs 1 e 2 em linhagens de celulas prostaticas normais e tumorais in vitro. Este projeto esta vinculado a um projeto de Pos-doutorado ja aprovado (Proc. FAPESP No. 2010-05042-5). (AU)\n            ", "title": "Efeitos da finasterida sobre celulas epiteliais prostaticas normais e tumorais: analise da expressao de micro-RNAs, da viabilidade e da invasividade celular"}, {"url": "http://bv.fapesp.br/pt/auxilios/29703/implantacao-do-metodo-sevnb-para-medida-da-tenacidade-a-fratura-de-ceramicas-de-sic-sinterizadas-via/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51925-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Sebastiao Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Sebastiao Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais ceramicos", "Tenacidade dos materiais", "Propriedades mecanicas", "Terras raras"], "label": "Assunto(s):"}], "resume": "\n              As ceramicas a base de carbeto de silicio, SiC, tem muitas aplicacoes na engenharia devido as suas excelentes propriedade mecanicas, termicas e quimicas. Para a producao de ceramicas de SiC com propriedades especificas para cada aplicacao, seu processamento deve ser escolhido de maneira que produzam microestruturas adequadas. Para isso, na maioria das vezes, essas ceramicas sao sinterizadas via fase liquida, usando como aditivos formadores dessa fase, misturas de oxidos de aluminio e algumas terras raras, como por exemplo: Al2O3/Y2O3, Al2O3/Sm2O3, Al2O3/E2O3 (E2O3 e um oxido misto contendo varias terras raras pesadas produzido a partir da xenotima) e Al2O3/La2O3. A tenacidade a fratura, K1C, e uma das propriedades mecanicas que, muitas vezes, limita aplicacoes das ceramicas, alem de sua medida ser muito questionada tanto sobre os metodos quanto as equacoes matematicas utilizadas na sua determinacao. Este projeto tem dois objetivos principais e igualmente importantes: implantar o metodo SEVNB para medida de K1C no DEMAR/EEL/USP, que apesar de bastante utilizado no exterior e que tem uma serie de vantagens em relacao aos metodos mais corriqueiros, no Brasil e muito pouco conhecido e utilizado; e introduzir mais dois oxidos de terras raras para formacao da fase liquida na sinterizacao do SiC, a exemplo de nossa experiencia anterior com outros oxidos. Um foco importante e a formacao de recursos humanos na tematica deste projeto. (AU)\n            ", "title": "Implantacao do metodo SEVNB para medida da tenacidade a fratura de ceramicas de SiC sinterizadas via fase liquida com aditivos de Al2O3-Yb2O3 ou Al2O3-Nd2O3"}, {"url": "http://bv.fapesp.br/pt/auxilios/29704/a-acao-da-inquisicao-portuguesa-no-estado-da-india-o-reportorio-de-joao-delgado-figueira-1560-1623/", "citations": [], "properties": [{"values": ["10/15963-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia Moderna e Contemporanea"], "label": "Área do conhecimento:"}, {"values": ["Bruno Guilherme Feitler"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Guilherme Feitler"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciencias Humanas (EFLCH). Universidade Federal de Sao Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              A presente pesquisa visa sistematizar as informacoes contidas no documento escrito pelo promotor e deputado (e futuro inquisidor) do Santo Oficio de Goa, o licenciado Joao Delgado Figueira, intitulado \"Reportorio geral de tres mil oito centos processos, que sam todos os despachados neste sancto Officio de Goa & mais partes da India, do anno de Mil & quinhentos & secenta & huum , que comecou o dito sancto Officio ate o anno de Mil & seiscentos & e vinte & tres, com a lista dos Inquisitores que tem sido nelle, & dos autos publicos da Fee, que se tem celebrado na dita Cidade de Goa\". Este importante documento (tendo em vista a destruicao quase total dos arquivos da Inquisicao goesa), apesar de amplamente citado em estudos sobre a Inquisicao no Estado da India, nunca foi sistematizado. A partir das informacoes contidas no Reportorio, pretendemos montar uma base de dados com informacoes sobre o ritmo persecutorio e a real area de atuacao do tribunal goes, alem do perfil social dos reus por ele perseguidos durante os seus primeiros sessenta anos de atuacao. (AU)\n            ", "title": "A acao da Inquisicao portuguesa no Estado da India: o Reportorio de Joao Delgado Figueira (1560-1623)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29700/efeitos-da-hiperprolactinemia-induzida-pela-metoclopramida-nos-receptores-de-prolactina-endometrial/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51043-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Edmund Chada Baracat"], "label": "Pesquisador responsável:"}, {"values": ["Edmund Chada Baracat"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Prolactina"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A prolactina e um hormonio polipeptidico, que possui acao sistemica reconhecida. A regulacao dos niveis de prolactina e de extrema importancia, porem seu desequilibrio e cada vez mais frequente na pratica clinica. Um aumento persistente da prolactina serica e denominado hiperprolactinemia. Na area experimental, a utilizacao de metoclopramida e eficiente para o desenvolvimento do modelo de hiperprolactinemia. Deve-se ressaltar que ainda existem duvidas quanto aos efeitos da hiperprolactinemia no trato genital, particularmente no endometrio, assim como seus efeitos na hipofise ainda nao estao bem esclarecidos. Justificativa: Os resultados poderao ampliar o conhecimento e a compreensao dos efeitos da hiperprolactinemia induzida experimentalmente pela metoclopramida. Objetivo geral: Analisar o efeito genico da hiperprolactinemia induzida pela metoclopramida no endometrio e na hipofise de camundongas adultas ooforectomizadas. Objetivo especifico: Verificar os efeitos da hiperprolactinemia induzida pela metoclopramida no RNA mensageiro da prolactina e de seus receptores no endometrio e na hipofise de camundongas adultas ooforectomizadas. (AU)\n            ", "title": "Efeitos da hiperprolactinemia induzida pela metoclopramida nos receptores de prolactina endometrial e hipofisaria de camundongas adultas ooforectomizadas."}, {"url": "http://bv.fapesp.br/pt/auxilios/29689/avaliacao-da-ngal-como-marcador-precoce-de-lesao-renal-em-ratos-submetidos-a-isquemia-renal-sob-anes/", "citations": [], "properties": [{"values": ["10/08900-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 29 de fevereiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Norma Sueli Pinheiro Modolo"], "label": "Pesquisador responsável:"}, {"values": ["Norma Sueli Pinheiro Modolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anestesiologia", "Anestesia endovenosa"], "label": "Assunto(s):"}], "resume": "\n              20 ratos, wistar, pesando entre 250-300 gramas serao anestesiados com propofol e remifentanil em infusao continua para a realizacao de nefrectomia D e clampeamento da arteria renal E por um periodo de 30 minutos. Os animais serao divididos em 2 grupos de estudo de acordo com a reposicao volemica realizada: Ringer com lactato ou amido  hidroxietil. Serao colhidas amostras sanguineas antes da realizacao da nefrectomia e isquemia renal apos a liberacao do clamp, 30 minutos apos e no pos-operatorio imediato para as dosagens de creatinina e de Ngal. Estas dosagens serao comparadas ao criterio de Rifle. (AU)\n            ", "title": "Avaliacao da NGAL como marcador precoce de lesao renal em ratos submetidos a isquemia renal sob anestesia venosa total com ringer lactato ou amido: comparacao com o criterio de RIFLE"}, {"url": "http://bv.fapesp.br/pt/auxilios/29695/mecanismos-presinapticos-envolvidos-na-liberacao-dos-neurotransmissores-colinergico-e-gabaergico-no/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51344-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Caden Souccar"], "label": "Pesquisador responsável:"}, {"values": ["Caden Souccar"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Distrofia muscular de Duchenne", "Sistema nervoso central", "Neurotransmissores", "Receptores de GABA", "Receptores nicotinicos"], "label": "Assunto(s):"}], "resume": "\n              A distrofia muscular de Duchenne (DMD) e uma miopatia progressiva e recessiva, causada por mutacao do gene da distrofina, uma proteina envolvida na estabilizacao do sarcolema, na regulacao do receptor nicotinico (nAChR) muscular e na sinalizacao intracelular. A falta de distrofina no sistema nervoso central (SNC) produz atrofia cerebral, alteracoes estruturais neuronais e da transmissao sinaptica associadas a deficits cognitivos e de memoria em pacientes com DMD e no camundongo distrofico (mdx). Estudos anteriores deste laboratorio mostraram alteracoes quantitativas dos nAChRs neuronais a7 e a4b2 no hipocampo do camundongo mdx, regiao rica em distrofina e envolvida no processamento da memoria (Souccar et al., 2007). Recentemente mostramos que as alteracoes do numero de nAChRs sao acompanhadas por alteracoes da liberacao do neurotransmissor colinergico, indicando comprometimento da neurotransmissao nicotinica central (Proc. FAPESP 2007/02536-4). Prosseguindo com esses estudos, o objetivo deste projeto e avaliar os mecanismos presinapticos envolvidos na liberacao dos neurotransmissores colinergico e GABAergico e sua modulacao nicotinica no cerebro de camundongos normais e mdx, visando uma possivel correlacao corn o deficit cognitivo e de memoria descritos na DMD e no mdx. Os estudos serao desenvolvidos em sinaptossomas de regioes cerebrais ricas em distrofina (cortex, hipocampo e cerebelo) de camundongos normais e mdx, jovens (4 meses) e adultos (12 meses), e consistira de: 1) Medidas do efluxo de [3H]-ACh, basal e estimulado, de sinaptossomas das tres regioes cerebrais dos diferentes grupos animais; 2) Medidas do efluxo basal e estimulado de [3H]-GABA de sinaptossomas das mesmas regioes cerebrais de camundongos normais e mdx; 3) Analises da modulacao presinaptica nicotinica da liberacao de [3H]-ACh e [3H]-GABA de sinaptossomas das tres regioes, na presenca de agonistas e antagonistas nicotinicos dos nAChRs a7 e a4b2; 4) Determinacoes das atividades das enzimas associadas A. sintese de GABA (GAD65 e GAD67) em homogenatos das tres regioes cerebrais de camundongos controles e mdx; 5) Analises dos mecanismos de captacao de ACh e GABA e quantificacao, por imunodeteccao, dos transportadores vesiculares de ACh (VAChT) e de GABA (VGAT), e de proteinas sinopticas (sinapsinas, SV2A, sinaptofisina) em sinaptossomas das tres regioes cerebrais dos mesmos grupos animais. Este projeto esta vinculado a dois trabalhos de Mestrado, um bolsista da FAPESP (Processo 2008/56023-0) e um bolsista da CAPES. (AU)\n            ", "title": "Mecanismos presinapticos envolvidos na liberacao dos neurotransmissores colinergico e GABAergico no sistema nervoso central do camundongo mdx: analise da modulacao nicotinica em animais"}, {"url": "http://bv.fapesp.br/pt/auxilios/29681/modificacoes-do-corpo-gorduroso-em-rainhas-virgens-e-funcionais-dos-cupins-pragas-coptotermes-gestro/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/05030-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Morfologia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Costa-Leonardo"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Costa-Leonardo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cupim"], "label": "Assunto(s):"}], "resume": "\n              Uma colonia de cupins e constituida por diversas castas com comportamento e morfologia diferentes. Coptotermes gestroi e Cryptotermes brevis sao os principais cupins pragas responsaveis por danos economicos em areas urbanas no Brasil. Enquanto as rainhas de C. gestroi apresentam uma fisogastria ou hipertrofia abdominal, as de C. brevis nao a desenvolvem ou ela e incipiente, uma vez que ocorre so um desenrugamento da cuticula tegumentar. Nas rainhas dos termitas a fisogastria esta intimamente associada com modificacoes do corpo gorduroso, que e um orgao responsavel pelo armazenamento e sintese de proteinas, lipideos e carboidratos. Geralmente, em insetos, o corpo gorduroso e estimulado pela atividade de hormonio juvenil a produzir a proteina vitelogenina, a qual estimula a vitelogenese nos ovarios. Contudo, estudos atuais mostram que em cupins, nem sempre o hormonio juvenil estimula a vitelogenese em reprodutores e em Cryptotermes secundus o titulo de hormonio juvenil nao difere significativamente entre rainhas virgens e funcionais. O objetivo deste projeto e comparar a morfologia do corpo gorduroso entre as rainhas virgens, rainhas funcionais no inicio da fundacao da colonia e rainhas funcionais de colonias maduras nas duas especies de cupins. Adicionalmente, pretende-se comparar o corpo gorduroso de rainhas fisogastricas de C. gestroi com os de rainhas de C. brevis. Para estudar a morfologia do corpo gorduroso, amostras dos abdomens das diferentes rainhas serao fixadas em glutaraldeido, pos-fixadas em tetroxido de osmio, incluidas em Epon e, apos procedimentos de rotina, observadas em microscopio eletronico de transmissao (Phillips), que proporciona um melhor detalhamento deste orgao. O conhecimento da biologia de cupins pragas e importante, principalmente aqueles relacionados a reproducao, pois poderao trazer subsidios para futuras estrategias de manejo desses insetos, ja que ha crescente interesse no uso de analogos de hormonio juvenil no controle desses insetos. (AU)\n            ", "title": "Modificacoes do corpo gorduroso em rainhas virgens e funcionais dos cupins pragas Coptotermes gestroi e Cryptotermes brevis (Isoptera: Rhinotermitidae, Kalotermitidae): uma abordagem ultraestrutural"}, {"url": "http://bv.fapesp.br/pt/auxilios/29684/efeito-da-suplementacao-com-licopeno-na-obesidade-em-modelo-experimental-com-ratos-zucker/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/06100-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia dos Anjos Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia dos Anjos Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Antioxidantes", "Obesidade", "Licopeno"], "label": "Assunto(s):"}], "resume": "\n              A maioria dos estudos sobre obesidade tem identificado um prejuizo no sistema de defesa antioxidante em obesos. Contudo, poucos estudos tem avaliado o efeito do importante antioxidante dietetico licopeno na obesidade e nas doencas associadas a obesidade. Avaliar o efeito da administracao cronica do licopeno no estado redox e nas manifestacoes clinicas e laboratoriais da obesidade (e de suas co-morbidades) de ratos Zucker obesos. O estudo sera realizado com 16 ratos Zucker obesos e 8 ratos Lean com 8 semanas de idade e tera a duracao de 21 semanas. Os ratos serao distribuidos em tres grupos: Lean, L (n=8); Zucker obeso, ZO (n=8) e Zucker obeso suplementado com licopeno, ZO+Lyco. Os ratos do grupo ZO+Lyco receberao a mistura de licopeno durante 21 semanas (da 9a ate a 30a semana de idade). Durante o mesmo periodo, os animais dos grupos controles (L e ZO) receberao oleo de milho via gavagem em volume equivalente ao oferecido ao grupo ZO+Lyco (~0,5mL/kg peso/dia). A pressao arterial, o peso dos animais e o Indice de Lee serao determinados semanalmente. O plasma de todos os animais sera submetido a avaliacao laboratorial (glicemia, insulina, triglicerides e colesterol total), as dosagens de licopeno no plasma, da capacidade antioxidante (TAP) e das lesoes no DNA (ensaio do Cometa) na 9a, 13a, 20a, 30a semana. Na 30a semana, quando os animais forem sacrificados, no tecido adiposo sera avaliada a atividade da enzima nicotinamida adenina dinucleotideo fosfato oxidase (NADPH-oxidase) por metodos fluorometricos. O coracao, figado e rim direito serao removidos e estocados a - 80oC para dosagens posteriores da capacidade antioxidante total (TAP). A funcao renal tambem sera avaliada em todos os grupos experimentais. Espera-se que os resultados possam contribuir com novas informacoes quanto ao comportamento do nivel de estresse oxidativo e tambem do efeito da suplementacao com licopeno nas manifestacoes clinicas e laboratoriais da obesidade para melhor compreender os seus efeitos no DNA, NADPH-oxidase e stress oxidativo, visando minimizar danos aos pacientes obesos. (AU)\n            ", "title": "Efeito da suplementacao com licopeno na obesidade em modelo experimental com ratos Zucker"}, {"url": "http://bv.fapesp.br/pt/auxilios/29682/avaliacao-padronizacao-e-desenvolvimento-de-marcadores-moleculares-visando-o-diagnostico-especie-es/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16963-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cesar Cotrim"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cesar Cotrim"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Leishmaniose", "Reacao em cadeia por polimerase (PCR)", "Tecnicas de diagnostico molecular", "Amplificacao do DNA", "Polimorfismo de fragmento de restricao"], "label": "Assunto(s):"}], "resume": "\n              O objetivo principal dessa proposta e analisar a sensibilidade e especificidade da utilizacao de cinco diferentes iniciadores para a reacao em Cadeia da Polimerase (PCR) visando consolidar um metodo diagnostico robusto para a identificacao da especie envolvida na Leishmaniose Tegumentar Americana (LTA) no Brasil. Pretende-se comparar os dados coletados nos resultados obtidos com metodologias classicas de diagnostico da LTA (Exame Direto, Cultura, Sorologia, Reacao de Montenegro), alem dos dados clinicos de cada paciente. Pretendemos ainda validar esse teste prospectivo analisando diferentes especies referencia do parasita, amostras de outros tripanosomatideos, alem de amostras de pacientes com processos patologicos relacionados. Para tanto, quatro alvos moleculares foram selecionados para a padronizacao das amplificacoes: 1) regiao conservada do minicirculo do kDNA, 2) regiao dos espacadores internos transcritos do rDNA (ITS1rDNA), 3) regiao que codifica a enzima Glicose-6-Fosfato Desidrogenase (G6PD), e 4) regiao do gene que codifica a proteina de choque termico HSP70. Tambem sera avaliado um quinto e prospectivo alvo contendo uma regiao do gene que codifica uma glico-proteina-P de membrana, PRP-1. A PRP-1 foi identificada e descrita pelo nosso grupo de pesquisa e esta relacionada com a resistencia do parasita a Pentamidina. O desenvolvimento deste projeto de pesquisa e consequencia natural de um projeto multicentrico coordenado pela FIOCRUZ (em fase final de validacao), onde as metodologias de coleta de material clinico, de extracao e de amplificacao do DNA, bem como ensaios com enzimas de restricao (RFLP) para a identificacao das especies de Leishmania foram padronizados e validados por laboratorios de referencia no Brasil, e que contou com a participacao de nosso grupo de pesquisa. (AU)\n            ", "title": "Avaliacao, padronizacao e desenvolvimento de marcadores moleculares visando o diagnostico especie-especifico da Leishmaniose tegumentar americana"}, {"url": "http://bv.fapesp.br/pt/auxilios/29686/pesquisa-e-caracterizacao-genetica-de-amostras-do-torque-teno-sus-virus-1-e-2-circulantes-em-suinos/", "citations": [], "properties": [{"values": ["10/16109-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Jose Richtzenhain"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Jose Richtzenhain"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sao Paulo"], "label": "Assunto(s):"}], "resume": "\n              O Torque teno sus virus petence a familia Anelloviridae e genero Iotatorquevirus que se subdivide em duas especies: TTV1 e TTV2. Alem dos suinos existem relatos da infeccao pelo TTV em humanos, primatas nao humanos, aves domesticas, bovinos, ovinos, caes, gatos e javalis. A ocorrencia do TTV em suinos, atraves da reacao em cadeia da polimerase (PCR), foi relatada no Brasil, Canada, China, Coreia, Espanha, Italia, Franca, Tailandia, Japao, Alemanha e nos EUA, com uma frequencia variando entre 24 a 100 % e possibilidade de co-infeccao com as duas especies. Em suinos com idades variadas, a eliminacao viral ocorre via secrecoes nasais, fezes, semen e colostro. Embora a infeccao pelo TTV suino nao tenha produzido doenca clinica especifica, uma maior frequencia de infeccao pelo TTV2 foi associada a animais com quadro de doenca (sistemica, respiratoria, enterica) associada ao PCV2. Problemas reprodutivos foram mais frequentemente observados em porcas infectadas pelo TTV2 e co-infectadas (TTV1 e TTV2). O diagnostico da infeccao pelo TTV baseia-se principalmente na PCR e a regiao nao codificadora do genoma (UTR) tem sido utilizada para segregar diferentes amostras virais. No entanto, esta regiao corresponde a uma pequena porcao do genoma e nao esta sob pressao de selecao como a ORF1 que codifica a proteina do capsidio viral. Portanto, o objetivo deste trabalho e realizar o sequenciamento do gene que codifica a ORF1 de amostras do TTV1 e TTV2, determinar filogeneticamente a relacao entre as especies, alem de investigar a existencia de outros genotipos de TTV circulantes na populacao de suinos do estado de Sao Paulo. (AU)\n            ", "title": "Pesquisa e caracterizacao genetica de amostras do Torque teno sus Virus 1 e 2 circulantes em suinos do Estado de Sao Paulo."}, {"url": "http://bv.fapesp.br/pt/auxilios/29680/terapia-fotodinamica-no-tratamento-da-doenca-periodontal-avaliacao-clinica-microbiologica-e-imunoe/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51218-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Marcio Zaffalon Casati"], "label": "Pesquisador responsável:"}, {"values": ["Marcio Zaffalon Casati"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias da Saude (ICS). Universidade Paulista (UNIP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Periodontite", "Laser", "Terapia fotodinamica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar clinica, microbiologica e imunoenzimaticamente o efeito da terapia fotodinamica (PDT) no tratamento de bolsas periodontais residuais. Serao selecionados pacientes portadores de pelo menos um dente com bolsa periodontal residual com profundidade de sondagem (PS) = 5 mm e sangramento a sondagem (SS) e pacientes portadores de pelo menos um molar com presenca de lesao de bifurcacao grau II. A fim de determinar o efeito da PDT, utilizada isoladamente, no tratamento de bolsas residuais em dentes unirradiculares, estes serao aleatoriamente distribuidos em 3 grupos: Grupo PDT (20 pacientes): Aplicacao do fotossensibilizador (cloreto de fenotiazina 10mg/ml) + varredura com a ponta e ativacao do laser (laser diodo, 660nm, 60mw) por 1 minuto por sitio, Grupo FS (20 pacientes): Aplicacao do fotossensibilizador (cloreto de fenotiazina 10mg/ml) + varredura com a ponta sem a ativacao do laser, Grupo RAR (20 pacientes): Instrumentacao periodontal. Com o intuito de avaliar o efeito da PDT como coadjuvante a terapia mecanica em sitios com lesao de bifurcacao grau II, estes serao aleatoriamente distribuidos em 2 grupos: Grupo RAR + PDT (16 pacientes): Raspagem e alisamento radicular + Aplicacao do fotossensibilizador (cloreto de fenotiazina 10mg/ml) + varredura com a ponta e ativacao do laser (laser diodo, 660nm, 60mw) por 1 minuto por sitio e Grupo RAR + FS (16 pacientes): Raspagem e alisamento radicular + Aplicacao do fotossensibilizador (cloreto de fenotiazina 10mg/ml) + varredura com a ponta sem a ativacao do laser. Os seguintes parametros clinicos serao avaliados antes da terapia (baseline) e apos 3 e 6 meses: indice de Placa (IP), SS, Posicao da Margem Gengival (PMG), PS e Nivel de Insercao Clinica Relativo (NICR). A avaliacao microbiologica das bacterias P. gingivalis, T. forsythis e A. actinomycetemcomitans sera feita por meio da reacao da polimerase em cadeia - tempo real (\"real time\"-PCR), no baseline, apos 3 e 6 meses. O teste imunoenzimatico (ELISA) permitira a deteccao dos niveis de IL-1ß, IL-10 e INF-γ, nos periodos baseline, e apos 3 e 6 meses. Os resultados obtidos serao comparados estatisticamente por meio da analise de variancia com medidas repetidas e teste de Kruskall-Wallis (a=5%). (AU)\n            ", "title": "Terapia fotodinamica no tratamento da doenca periodontal. avaliacao clinica, microbiologica e imunoenzimatica."}, {"url": "http://bv.fapesp.br/pt/auxilios/29688/proposta-de-um-framework-para-o-desenvolvimento-de-sistemas-embarcados-para-a-robotica-movel/", "citations": [], "properties": [{"values": ["10/12748-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Vanderlei Bonato"], "label": "Pesquisador responsável:"}, {"values": ["Vanderlei Bonato"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Frameworks", "Arquitetura de software", "Robos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa propoe o desenvolvimento de um framework para a modelagem, simulacao e sintese de sistemas embarcados para a robotica movel. O framework permitira que sistemas compostos por blocos de hardware e software sejam modelados num ambiente de programacao visual/grafico utilizando-se a linguagem de meta-modelagem MARTE. A partir desse modelo, o usuario podera gerar componentes de hardware em Bluespec e ainda realizar a simulacao do modelo de modo integrado com um ambiente de robos moveis, podendo o robo ser real ou simulado. O framework tambem permitira a realizacao de profiling do software e a geracao de hardware para a sintese em circuitos integrados do tipo FPGA (Field-Programmable Gate array). Assim, este trabalho tem como proposito acelerar o processo de construcao e validacao de arquiteturas de hardware e software e incentivar o ensino e a pesquisa nas areas de sistemas embarcados e robotica movel, estando tudo isso apoiado em metodologias recentes de meta-modelagem e de desenvolvimento em ESL (Electronic System Level). (AU)\n            ", "title": "Proposta de um framework para o desenvolvimento de sistemas embarcados para a robotica movel"}, {"url": "http://bv.fapesp.br/pt/auxilios/29659/processos-de-separacao-por-esgotamento-na-industria-de-oleos-e-gorduras/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16634-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Roberta Ceriani"], "label": "Pesquisador responsável:"}, {"values": ["Roberta Ceriani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processos quimicos", "Separacao gas-liquido", "Oleos vegetais"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa esta relacionado a agroindustria nacional, na area de producao de oleos e gorduras, setor em franca expansao na economia brasileira, muito relevante em termos de exportacao, e sobre constante pressao para melhorar sua eficiencia e aperfeicoar a qualidade de seus produtos. O foco do trabalho esta nos processos de separacao liquido-vapor na industria de oleos e gorduras, como a dessolventizacao da miscela oleo/solvente e a desacidificacao por via fisica. O objetivo e preencher algumas lacunas relativas ao equilibrio liquido-vapor, a propriedades fisicas e reacoes quimicas envolvendo sistemas graxos. O escopo do projeto pode ser assim dividido: Subprojeto 1 - Estudo da desacidificacao por via fisica como uma alternativa no processamento de oleos vegetais de elevada qualidade nutricional com a retencao de minoritarios, sendo determinadas as cineticas de reacao de degradacao de carotenos e tambem de hidrolise de acilglicerois nas condicoes tipicas deste processo; Subprojeto 2 - Estudo da viabilidade de aplicacao das condicoes operacionais da desacidificacao por via fisica na producao de acidos e alcoois graxos a partir de ceras (subproduto industrial das refinarias de oleos vegetais); Subprojeto 3 - Determinacao de dados de equilibrio liquido-vapor para os sistemas graxos envolvidos no processo de dessolventizacao da miscela oleo/solvente. O etanol foi escolhido como um solvente alternativo ao hexano; Subprojeto 4 - Determinacao de dados de pressao de vapor ineditos de acilglicerois parciais e tocoferol por calorimetria exploratoria diferencial. Todo o conjunto de dados experimentais sera utilizado para teste e validacao das ferramentas de modelagem e de simulacao computacional ja desenvolvidas no grupo de pesquisa, bem como seu aprimoramento quando pertinente. (AU)\n            ", "title": "Processos de separacao por esgotamento na industria de oleos e gorduras"}, {"url": "http://bv.fapesp.br/pt/auxilios/29660/analise-da-estrutura-genetica-de-brycon-orbignyanus-na-bacia-do-rio-parana-para-fins-de-conservacao/", "citations": [], "properties": [{"values": ["10/51990-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Fausto Foresti"], "label": "Pesquisador responsável:"}, {"values": ["Fausto Foresti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Variacao genetica", "Peixes", "Characidae"], "label": "Assunto(s):"}], "resume": "\n              A exploracao desordenada de recursos provenientes dos rios vem causando grandes impactos nas populacoes naturais de peixes, especialmente a sobrepesca, poluicao, introducao de especies exoticas, construcao de barragens e destruicao de mata ciliar. Dados da FAO (2004) informam que, em 2002, 93 milhoes de toneladas de peixes foram retiradas diretamente de populacoes naturais em todo o mundo. A piracanjuba (Brycon orbignyanus) e uma especie que migra periodicamente para se reproduzir e/ou alimentar, e e muito apreciada por causa da qualidade da carne e do comportamento agressivo, desejavel na pesca esportiva. Essa especie se distribui na Bacia do rio Parana, e se tornou ameacada de extincao devido a pesca predatoria e a degradacao do ambiente, entrando na lista das especies brasileiras ameacadas de extincao como criticamente em perigo. A biologia da conservacao visa preservar a variabilidade genetica de populacoes naturais, uma vez que populacoes com baixos niveis de variacao genetica podem ter oportunidades reduzidas para futuras adaptacoes frente a pressoes seletivas, o que aumenta sua probabilidade de extincao. A preservacao da variabilidade genetica pode ainda ter a importante funcao de favorecer a identificacao de unidades evolutivas significativas para a conservacao. Baseado nisto, este projeto planeja realizar um estudo populacional de B. orbignyanus em diferentes pontos da bacia do rio Parana, usando marcadores moleculares microssatelites para conhecer sua estrutura populacional e contribuir para projetos de manejo e conservacao. (AU)\n            ", "title": "Analise da estrutura genetica de Brycon orbignyanus na Bacia do Rio Parana para fins de conservacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/29655/padroes-de-violencia-domestica-e-de-uso-de-alcool-entre-mulheres-efetividade-de-uma-intervencao-bre/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51837-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Social"], "label": "Área do conhecimento:"}, {"values": ["Ana Regina Noto"], "label": "Pesquisador responsável:"}, {"values": ["Ana Regina Noto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Consumo de bebidas alcoolicas", "Alcoolismo", "Violencia domestica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem por objetivo estudar o consumo de bebidas alcoolicas entre mulheres e sua relacao com padroes de violencia domestica, assim como avaliar o impacto de uma intervencao breve na modificacao desses comportamentos, a partir de uma amostra comunitaria. Para tanto, a pesquisa sera dividida em dois estudos. O Estudo 1 tera um carater observacional transversal, a ser realizado por meio de uma amostragem domiciliar entre mulheres adultas (calculo amostrai estimado em 1600 mulheres), para levantamento do consumo de risco e padroes de violencia. O Estudo 2, a ser realizado a partir de casos detectados no Estudo 1, se caracterizara como ensaio clinico aleatorio, tendo como principal objetivo a avaliacao do impacto de uma intervencao breve a ser realizada em mulheres que apresentarem consumo de risco de bebidas alcoolicas, divididas em grupo tratado GT e grupo controle GC (cerca de 73 casos em cada grupo). Para a coleta dos dados, sera utilizado um questionario socio demografico, alem de outros 3 instrumentos padronizados: o AUDIT (usado para investigar problemas relacionados ao uso do alcool); a CTS2 e a CTSPC, ambos utilizados para a obtencao de informacoes sobre violencia entre casais e entre pais e filhos, respectivamente. Para as analises dos dados do Estudo 1, serao utilizados os testes de Qui-quadrado, t de Student, analise de variancias (ANOVA) e Modelo de regressao multinomial. No Estudo 2, sera utilizada analise de variancias com medidas repetidas com dois fatores fixos e interacao. (AU)\n            ", "title": "Padroes de violencia domestica e de uso de alcool entre mulheres: efetividade de uma intervencao breve em ambiente domiciliar"}, {"url": "http://bv.fapesp.br/pt/auxilios/29657/caracterizacao-isotopica-de-bacias-sedimentares-espessas-com-base-em-interpretacoes-k-ar-40ar-39ar/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52172-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Wilson Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Wilson Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geoquimica isotopica", "Geocronologia"], "label": "Assunto(s):"}], "resume": "\n              Modelos de evolucao termica fundamentados em dados de soterramento de sucessoes sedimentares sao de grande interesse para o estudo de bacias com potencial para exploracao de Petroleo e Gas. O presente projeto pretende caracterizar a evolucao de argilominerais provenientes de duas sequencias clasticas profundas, com base principalmente em analises isotopicas combinadas, de modo a melhor interpretar a respectiva historia pos-deposicional. Se de um lado, a sensibilidade dos argilominerais as variacoes de temperatura durante o registro sedimentar, permite utilizar este tipo de informacao para compreender o estado termal de uma determinada bacia sedimentar e, por consequencia, as propriedades mecanicas de suas rochas, alem de outros aspectos associados (e.g., tectonica) - de outro, a caracterizacao isotopica das fases illiticas pode apontar idades dos episodios de crescimento mineral identificados. A presente pesquisa investigara as rochas mio-pliocenicas de dois depocentros nos Andes Centrais da Argentina: as bacias de Vinchina e Bermejo. Ambas as bacias constituem uni marco ideal para testar o uso integrado de diferentes indicadores isotopicos na reconstrucao evolutiva de sucessoes clasticas, em funcao de sua grande espessura (cerca 12 km), excepcional nivel de exposicao, estratigrafia bem conhecida e condicoes termicas ja estimadas. A caracterizacao dos argilominerais sera embasada em analises por difratometria de RX e microscopia eletronica, a partir de amostras ja coletadas em niveis entre 1000 e 7000 metros de profundidade. As diferentes fracoes argilosas e rochas totais obtidas serao entao analisadas pelas sistematicas isotopicas Rb-Sr, K-Ar e 40Ar/39Ar. A comparacao de modelos de soterramento com as trajetorias inferidas previamente a partir dos indicadores termicos permitira avaliar a estrategia da investigacao e extrapolar as interpretacoes para outras bacias clasticas com potencial exploratorio para hidrocarbonetos da America do Sul. O projeto tambem objetiva consolidar uma linha de pesquisa geocronologica aplicada no Centro de Pesquisas Geocronologicas do IGc-USP, retomando iniciativas pioneiras dos colaboradores do presente projeto e, ao mesmo tempo, fortalecer a cooperacao cientifica internacional. (AU)\n            ", "title": "Caracterizacao isotopica de bacias sedimentares espessas com base em interpretacoes k-ar, 40ar-39ar e rb-sr em argilominerais: implicacoes para a trajetoria de soterramento e estimativa de paleogradiente..."}, {"url": "http://bv.fapesp.br/pt/auxilios/29658/estudo-ultra-estrutural-de-gametas-e-filogenia-molecular-de-especies-da-superfamilia-tellinoidea-mo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15486-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Shirlei Maria Recco-Pimentel"], "label": "Pesquisador responsável:"}, {"values": ["Shirlei Maria Recco-Pimentel"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mollusca", "Bivalvia", "Gametas", "Citotaxonomia"], "label": "Assunto(s):"}], "resume": "\n              Aplicacoes de Microscopias Eletronicas de Transmissao e Varredura tem contribuido para a sistematica de moluscos bivalves. Em muitos casos, os resultados dessas ferramentas metodologicas tem notavelmente complementado os estudos moleculares, comparativos da anatomia interna e dos caracteres conquiliologicos, contribuindo para uma ampla compreensao das relacoes filogeneticas entre os representantes da classe Bivalvia. A superfamilia Tellinoidea apresenta 71 especies descritas para o territorio brasileiro. Embora seja inquestionavel a importancia ecologica dessa superfamilia, reincidentemente, nota-se na literatura a mencao a escassez de conhecimentos sobre a ultra-estrutura de gametas produzidos por especies das familias Tellinidae, Psammobiidae e Semelidae. Nesse projeto, a ultra-estrutura dos espermatozoides das especies de bivalves Strigilla pisiformis, S. carnaria, Tellina punicea, Macoma cleryana (familia Tellinidae), Sanguinolaria sanguinolenta, Heterodonax bimaculatus (familia Psammobiidae), Semele proficua, Semele purpurascens, Abra aequalis e Ervilia nitens (familia Semelidae) sera analisada, com o objetivo de levantar dados para especies ou generos nunca antes estudados, visando a obtencao de caracteres morfologicos, os quais poderao ser associados a estudos filogeneticos. As caracteristicas (especialmente o diametro) dos ovulos serao descritas e analisadas com o intuito de constatar se ha relacao entre o tamanho da cabeca do espermatozoide e a amplitude da camada gelatinosa que envolve a celula gametica feminina. Adicionalmente, e proposta uma investigacao molecular das especies da familia Tellinidae, alem de outras especies cujas sequencias estejam disponiveis no banco de genes, com o objetivo de tracar relacoes de proximidade filogenetica entre os representantes das subfamilias Tellininae e Macominae e, se possivel, relacionar com os padroes ultra-estruturais das celulas gameticas. (AU)\n            ", "title": "Estudo ultra-estrutural de gametas e filogenia molecular de especies da Superfamilia Tellinoidea (Mollusca, Bivalvia)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29653/genetica-e-epigenetica-da-ectopia-tireoideana/", "citations": [], "properties": [{"values": ["10/12005-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Ileana Gabriela Sanchez de Rubio"], "label": "Pesquisador responsável:"}, {"values": ["Ileana Gabriela Sanchez de Rubio"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["MicroRNAs", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Falhas no desenvolvimento da glandula tireoide ou disgenesias tireoidianas (DTs) sao a causa mais frequente do Hipotireoidismo Congenito (HC) (70-80% dos casos). As DTs incluem a ectopia (tecido tireoideo fora da posicao cervical normal, 65% dos casos), a atireose (tecido tireoideo indetectavel, 15%) e a hipoplasia (glandula com tamanho reduzido, 10%). Ate o momento, a causa genetica das DTs foi esclarecida em somente 5% dos pacientes. Os MicroRNAs sao pequenos RNAs nao codificantes (~22nucleotideos). Um unico microRNA pode regular a expressao de centenas de genes, na fase transcricional ou pos-transcricional. Alteracoes da expressao de microRNAs perturbam a embriogenese, organogenese, homeostase dos tecidos e o ciclo celular. Poucos estudos abordaram os microRNAs em patologias tireoidianas diferentes do cancer. Este projeto tem como objetivos: 1) avaliar a presenca de mutacoes somaticas do gene FOXE1 (sabidamente associado a migracao da tireoide) em tecidos tireoidianos ectopicos humanos (n=6); 2) determinar o perfil de expressao proteica dos genes: PAX-8, FOXE1, NKX2.1, TSHR (associados as DTs) e TPO, TG, NIS (especificos da tireoide) por imunohistoquimica nas mesmas amostras; 3) avaliar a expressao de microRNAs nos tecidos tireoidianos ectopicos e nao ectopicos (n=9), para identificar novas moleculas ou genes que possam estar associados a ectopia tireoideana; 4) realizar o estudo da funcao dos microRNAs na celula tireoidiana para determinar sua possivel participacao na ectopia e na fisiopatologia da tireoide. Os resultados deste estudo serao ineditos e de grande relevancia para o entendimento da geneticas/epigenetica das DTs, do HC, da fisiopatologia da tireoide, embriogenese e da acao dos microRNAs na celulas tireoideana. (AU)\n            ", "title": "Genetica e Epigenetica da ectopia tireoideana"}, {"url": "http://bv.fapesp.br/pt/auxilios/29651/avaliacao-da-inflamacao-miocardica-e-trombos-intracavitarios-na-doenca-de-chagas-por-ressonancia-ma/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51900-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Carlos Eduardo Rochitte"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Eduardo Rochitte"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ressonancia magnetica", "Inflamacao", "Edema"], "label": "Assunto(s):"}], "resume": "\n              A doenca de Chagas resulta da infeccao pelo protozoario flagelado Tripanosoma Cruzi. A doenca cardiaca e a manifestacao mais comum e severa. Clinicamente pode se apresentar como disfuncao ventricular e insuficiencia cardiaca congestiva, disturbios da conducao intraventricular, bloqueio atrio-ventricular, arritmia atrial e ventricular, tromboembolismo e morte subita. Trata-se de um estudo corte transversal com duracao prevista de 24 meses. Cinquenta pacientes serao selecionados no ambulatorio de cardiomiopatias do InCor-FMUSP. O objetivo do presente estudo e investigar a inflamacao miocardica e presenca de trombos em pacientes chagasicos. (AU)\n            ", "title": "Avaliacao da inflamacao miocardica e trombos intracavitarios na doenca  de chagas por ressonancia magnetica cardiovascular"}, {"url": "http://bv.fapesp.br/pt/auxilios/29637/estudo-clinico-laboratorial-e-de-qualidade-de-vida-para-avaliar-eficacia-e-seguranca-da-isotretinoin/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51049-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Edileia Bagatin"], "label": "Pesquisador responsável:"}, {"values": ["Edileia Bagatin"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dermatologia", "Dermatite seborreica", "Isotretinoina", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              A isotretinoina oral pertence a classe dos retinoides que controlam a expressao de genes relacionados a proliferacao e diferenciacao celulares, com acao especifica sobre os sebocitos, reduzindo o tamanho das glandulas sebaceas e o nivel da sua secrecao. E a droga padrao-ouro no tratamento da acne moderada a grave. Outras indicacoes sugeridas sao: seborreia, dermatite seborreica, rosacea e prevencao do cancer de pele nao-melanoma. Existem efeitos colaterais mucocutaneos (queilite, ressecamento da pele, mucosa nasal e olhos) e possiveis alteracoes no perfil lipidico e funcao hepatica, reversiveis. O risco maior e a teratogenicidade que exige anticoncepcao durante e ate um mes apos o tratamento. A seborreia e a dermatite seborreica sao condicoes cronicas, com oleosidade excessiva, eritema, descamacao e impacto negativo na qualidade de vida. Este sera estudo de intervencao terapeutica e qualidade de vida, randomizado, comparativo (grupos paralelos), avaliador-cego, incluindo 50 homens e mulheres, com idades entre 18 e 40 anos. A isotretinoina oral em dose baixa sera comparada a produtos topicos anti-seborreicos, com objetivo de avaliar reducao da secrecao sebacea e colonizacao das areas afetadas por Malassezia spp. A avaliacao da eficacia sera clinica, pela sebumetria e aplicacao de questionario de qualidade de vida. A avaliacao de seguranca sera feita pela observacao de eventos adversos, corneometria (equipamentos Sebumeter e Corneometer, Courage e Khazaka, Colonia, Alemanha) e para pacientes tratados com isotretinoina oral serao realizados hemograma, funcao hepatica, perfil lipidico e teste de gravidez como criterios de selecao, 30 dias apos e ao final do tratamento. Todos os resultados serao submetidos a analise estatistica. (AU)\n            ", "title": "Estudo clinico laboratorial e de qualidade de vida para avaliar eficacia e seguranca da isotretinoina oral em dose baixa no controle da seborreia"}, {"url": "http://bv.fapesp.br/pt/auxilios/29643/aspectos-moleculares-do-sensor-de-voltagem-de-canais-ionicos-estrutura-cinetica-e-evolucao/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52077-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Celular"], "label": "Área do conhecimento:"}, {"values": ["Manoel de Arcisio Miranda Filho"], "label": "Pesquisador responsável:"}, {"values": ["Manoel de Arcisio Miranda Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Canais ionicos", "Biologia molecular", "Eletrofisiologia"], "label": "Assunto(s):"}], "resume": "\n              Sinais eletricos constituem um dos principais meios de comunicacao no sistema neural e em outros tecidos excitaveis, sendo os canais sensiveis a voltagem responsaveis pela iniciacao e propagacao dos impulsos eletricos. Canais sensiveis a voltagem ainda participam de uma serie de processos relacionados a homeostase do organismo tais como controle das concentracoes intracelulares de calcio e hidrogenio. Por esses motivos, suas propriedades fisicas e sua interacao com agentes quimicos tem sido extensamente estudadas nas ultimas decadas. Os canais sensiveis a voltagem existem em tres estados funcionais dependendo da voltagem atraves da membrana: fechado, aberto ou inativado. O avanco de tecnicas de biologia molecular, eletrofisiologia e cristalografia impulsionaram os estudos de canais ao nivel molecular. Entretanto, estudos da relacao estrutura/estado funcional ainda sao escassos na literatura e pouco difundidos no Brasil. Aproveitando minha experiencia adquirida no Department of Physiology da University of Wisconsin, pretendemos abrir uma nova linha de pesquisa no Departamento de Biofisica da Unifesp com enfoque em estudos da relacao estrutura/funcao de canais ionicos. Os topicos de pesquisa abordados neste Auxilio tem interesse especifico na atividade do sensor de voltagem de canais sensiveis a voltagem e abrangem: i) o acoplamento entre o sensor de voltagem e o poro de canais para potassio; ii) a caracterizacao funcional dos residuos carregados negativamente do sensor de voltagem do dominio IV para a inativacao de canais para sodio e; iii) a analise co-evolutiva de canais para protons sensiveis a voltagem. (AU)\n            ", "title": "Aspectos moleculares do sensor de voltagem de canais ionicos: estrutura cinetica e evolucao"}, {"url": "http://bv.fapesp.br/pt/auxilios/29640/estudo-transversal-sobre-o-conhecimento-da-doenca-de-parkinson-na-populacao-brasileira/", "citations": [], "properties": [{"values": ["10/10120-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Spencer Luiz Marques Payao"], "label": "Pesquisador responsável:"}, {"values": ["Spencer Luiz Marques Payao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Marilia (FAMEMA). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurologia", "Doencas neurodegenerativas", "Doenca de Parkinson"], "label": "Assunto(s):"}], "resume": "\n              A Doenca de Parkinson (DP) foi descrita pela primeira vez em 1817 por James Parkinson, sendo uma doenca degenerativa do sistema nervoso central caracterizada por uma acentuada perda neuronal na via dopaminergica nigro-estriatal, cronica e progressiva, sendo que o  fator  desencadeador  primario  da  morte  celular nigral permanece desconhecido. O inicio da doenca ocorre geralmente em torno dos 60 anos. Ainda nao ha evidencias para apontar alguma droga como comprovadamente capaz de alentecer a progressao da doenca. Entretanto, existem indicacoes de que talvez o efeito das medicacoes esteja mais relacionado ao momento de inicio do tratamento do que especificamente a droga. Ou seja, parece que quanto mais cedo se inicia o tratamento do paciente, melhor a resposta terapeutica do paciente por um longo periodo. Pressupoe-se que quando uma populacao tem o conhecimento sobre uma doenca, ela pode perceber e reconhecer seus sinais e sintomas assim que eles aparecem e buscar ajuda medica,levando a um diagnostico precoce. Objetivo: Avaliar se a populacao sabe reconhecer os sinais e os sintomas da Doenca de Parkinson; Verificar se a populacao entrevistada sabe qual o medico responsavel pelo tratamento da Doenca de Parkinson. Material e Metodos: O estudo sera realizado no periodo de junho a dezembro de 2010, em lugares publicos em cinco cidades Brasileiras. Sera apresentado um caso clinico em portugues e dois videos com um quadro tipico de paciente com DP,  e apos sera realizado o questionario, cuja primeira parte sera sobre dados epidemiologicos e a segunda sobre o conhecimento da doenca. O consentimento dos entrevistados sera obtido mediante assinatura de um termo de esclarecimento e consentimento. (AU)\n            ", "title": "Estudo transversal sobre o conhecimento da doenca de Parkinson na populacao brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/29639/perfil-de-resposta-imune-inata-induzida-por-agonistas-dos-receptores-toll-like-em-individuos-exposto/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15756-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Maria Notomi Sato"], "label": "Pesquisador responsável:"}, {"values": ["Maria Notomi Sato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Receptores toll-like", "HIV-1", "Celulas matadoras naturais", "Imunidade natural"], "label": "Assunto(s):"}], "resume": "\n              O HIV-1 e o agente etiologico da sindrome da imunodeficiencia adquirida (aids), cuja pandemia se constitui em um importante problema de saude publica. Uma parcela de individuos e exposta ao HIV-1, mas nao desenvolve a infeccao, representados por pares sorodiscordantes (homo ou heterossexuais), trabalhadores (as) do sexo, trabalhadores de saude expostos e mae-crianca infectada. O estudo de correlato imunologico de protecao destes individuos podera contribuir na compreensao da patogenese da doenca como tambem para estabelecer formulacoes vacinais.O sistema imunologico inato e crucial para a protecao natural a varios patogenos extra e intracelulares. As celulas que compoem o sistema inato expressam receptores que reconhecem os padroes moleculares de patogenos que sao vitais para a producao de citocinas e na qualidade da resposta adaptativa. Desta forma, devido a resistencia natural dos individuos expostos e nao infectados pelo HIV, e importante estudar o perfil de resposta imune inata. A estrategia sera utilizar ligantes para receptores Toll-like (TLR) para verificar a capacidade de producao de citocinas/quimiocinas e do potencial em gerar a resposta citotoxica, seja mediado pelas celulas NK e T CD8+. A proposta deste Projeto e avaliar nos individuos expostos ao HIV e nao infectados e seu respectivo companheiro (a) o potencial de resposta das celulas mononucleares aos ligantes de TLR-2 (Pam3CSK4), TLR-3 (poly I:C), TLR-4 (lipopolissacaride), TLR-5 (flagelina bacteriana), TLR-7 (Imiquimod), TLR-7/8 (composto R848) e TLR-9 (CpG tipo A) na producao das citocinas e 2-quimiocinas. A influencia da ativacao via TLR-7/8 e TLR9 sera avaliada na geracao de celulas T CD8+ secretoras de CD107a, MIP-12, TNF-± e IFN-± aos peptideos de GAG do HIV e na ativacao e desgranulacao das celulas NK. O grau de ativacao das celulas dendriticas plasmocitoides via TLR-7/8 e TLR9 sera avaliada pela expressao de moleculas de ativacao e pelo potencial em desgranular as celulas NK. Alem dos fatores imunologicos, sera analisado o polimorfismo dos genes do receptor CCR5, CXCR4, dos promotores de CCR5 e SDF-1, neste grupo de estudo. (AU)\n            ", "title": "Perfil de resposta imune inata induzida por agonistas dos receptores Toll-like em individuos expostos e nao-infectados pelo HIV-1"}, {"url": "http://bv.fapesp.br/pt/auxilios/29641/quantificacao-imunofenotipica-de-celulas-cd45-e-de-subpopulacoes-linfocitarias-no-sangue-de-cordao-u/", "citations": [], "properties": [{"values": ["10/16569-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Aureo Evangelista Santana"], "label": "Pesquisador responsável:"}, {"values": ["Aureo Evangelista Santana"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Celulas-tronco", "Patologia clinica", "Citometria de fluxo", "Suinos"], "label": "Assunto(s):"}], "resume": "\n              Resumo: Com o objetivo de caracterizar e quantificar as celulas e perfil seroproteico do sangue do cordao umbilical (SCU) de suinos neonatos, bem como com o fito de estabelecer possiveis correlacoes entre as diferentes variaveis do SCU e o peso dos referidos neonatos, concebeu-se este ensaio no qual serao analisadas 48 amostras de SCU, provenientes de 48 leitoes, vindos a luz por intermedio de cesarianas em seis matrizes. De todos os leitoes serao colhidas amostras de sangue do cordao umbilical, para obtencao do hemograma e quantificacao imunofenotipica de CD45+, CD117+, CD4+, CD8+ e CD5+, alem do perfil seroproteico das proteinas. Serao igualmente colhidas, dos neonatos, amostras de sangue periferico, a partir do seio venoso retro-oftalmico, logo apos o nascimento e, decorridos dois dias, quando os leitoes ja tiverem ingerido o colostro, e em cujas amostras serao estudadas todas as caracteristicas celulares e seroproteicas, ja referidas, alem da reticulocitometria. Como precedentemente assinalado, procurar-se-a estabelecer possiveis correlacoes entre o peso dos leitoes, ao nascimento, e as variaveis citologicas e seroproteicas do sangue e, para tanto, far-se-ao pesagens dos leitoes e dos seus respectivos cordoes umbilicais, a termo. As quantificacoes imunofenotipicas de CD45+, CD117+, CD4+, CD8+ e CD5+, serao obtidas por citometria de fluxo. A taxa de hemoglobina, hematocrito, contagens globais de hemacias, leucocitos e plaquetas, VCM, HCM e CHCM; com auxilio de um contador automatico de celulas (ABC-VET, ABX - Fr). A percentagem de reticulocitos sera obtida utilizando-se de esfregacos de sangue corados com Azul Brilhante de Cresil e contra-corados com Rosenfeld (MGG). Ja, as proteinas sericas totais serao obtidas pelo metodo do Biureto, a albumina pelo Verde de Bromocresol; a partir da utilizacao de Kits comerciais (LABTEST) e, as diferentes sub-fracoes proteicas, por eletroforese em gel de poliacrilamida. (AU)\n            ", "title": "Quantificacao imunofenotipica de celulas cd45 e de subpopulacoes linfocitarias no sangue de cordao umbilical e periferico de suinos neonatos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29635/analise-do-perfil-de-expressao-de-fatores-do-crescimento-e-sua-relacao-com-marcadores-de-inflamacao/", "citations": [], "properties": [{"values": ["10/51902-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Alberto Azoubel Antunes"], "label": "Pesquisador responsável:"}, {"values": ["Alberto Azoubel Antunes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias da prostata"], "label": "Assunto(s):"}], "resume": "\n              Hiperplasia prostatica benigna (HPB) e a neoplasia benigna mais comum nos homens. Apesar de amplamente estudada, a etiopatogenia da HPB ainda nao foi totalmente elucidada. Imaginou-se, inicialmente, que os quadros de hiperplasia benigna pudessem resultar da producao exagerada de testosterona. Fatores de crescimento (FC) sao proteinas que regulam o crescimento, a diferenciacao e a morte celular programada. Inumeros estudos demonstraram que os mesmos sao produzidos pelas celulas estromais da prostata e atuam atraves de mecanismos autocrinos e paracrinos exercendo uma potente acao estimuladora sobre a proliferacao in vitro destas celulas. Apesar destes dados, a relacao exata dos niveis circulantes e teciduais dos FC com o desenvolvimento e progressao da HPB, assim como a forma como eles atuam na prostata permanece, ate o momento, pouco clara. As relacoes existentes entre os FC, o processo inflamatorio local e os marcadores de angiogenese sao pouco conhecidas. As linfocinas produzidas pelas celulas inflamatorias podem influenciar a producao local de FC e de angiogenese no tecido prostatico, simulando a resposta que ocorre no processo de cicatrizacao de feridas. Assim, o conhecimento adequado destas relacoes pode contribuir para um melhor entendimento da etiopatogenia e para o encontro de novas terapias alvo que possam combater ou mesmo prevenir a ocorrencia desta doenca. O objetivo do estudo sera avaliar as relacoes entre o perfil de expressao dos FC e os marcadores de inflamacao e angiogenese em pacientes com diagnostico de HPB e diferentes volumes prostaticos. (AU)\n            ", "title": "Analise do perfil de expressao de fatores do crescimento e sua relacao  com marcadores de inflamacao e angiogenese na etiopatogenia da hiperplasia prostatica benigna"}, {"url": "http://bv.fapesp.br/pt/auxilios/29636/a-busca-de-observacoes-na-macroeconomia-do-final-do-seculo-20/", "citations": [], "properties": [{"values": ["10/16683-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Teoria Economica"], "label": "Área do conhecimento:"}, {"values": ["Pedro Garcia Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Garcia Duarte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade (FEA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Macroeconomia"], "label": "Assunto(s):"}], "resume": "\n              Seguindo a tendencia de estudar os desdobramentos da ciencia economica no periodo pos-segunda guerra mundial, e dando continuidade as linhas de pesquisa ja desenvolvidas desde minha tese de Ph.D., proponho neste projeto discutir como os macroeconomistas observaram a realidade economica e construiram \"fatos estilizados\" que eram usados tanto para discriminar modelos alternativos como para criar a ideia de que hoje ha um consenso nesta area. (AU)\n            ", "title": "A busca de observacoes na macroeconomia do final do seculo 20"}, {"url": "http://bv.fapesp.br/pt/auxilios/29506/avaliacao-do-impacto-da-presenca-de-condicoes-dolorosas-cronicas-na-percepcao-de-estimulos-sensoriai/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/17182-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cesar Rodrigues Conti"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cesar Rodrigues Conti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sindromes da dor miofascial", "Disfuncao temporomandibular", "Dor facial", "Cefaleia"], "label": "Assunto(s):"}], "resume": "\n              As dores orofaciais cronicas envolvem complexos processos de genese e conducao neural e podem ser mantidas durante longos periodos de tempo se nao tratadas adequadamente. Tais processos estao frequentemente associados a outras condicoes, como cefaleias primarias e fibromialgia. A dor cronica relatada nesses casos esta comumente associada a mecanismos centrais de manutencao, como o processo de neuroplasticidade, associadas a longos periodos de sensacao de dor ou estimulos nocivos de grande amplitude. Nao e claro, porem, qual o impacto que tais condicoes tem sobre outras atividades neuronais, como tato, percepcao de temperatura e sobre a atividade de fibras nociceptivas, na periferia. Este projeto visa gerar dados importantes a respeito das diferencas clinicas de limiar de dor entre diferentes tipos de condicoes cronicas, e qual o impacto somatosensorial no sistema trigeminal, com o intuito de melhor entendimento dos mecanismos de dor. Serao avaliados 100 individuos do genero feminino, divididos em 5 grupos: 20 pacientes com dor miofascial da musculatura mastigatoria; 20 pacientes com fibromialgia; 20 pacientes com cefaleia cronica diaria; 20 pacientes com neuralgia do trigemeo e 20 pacientes sem qualquer sinais e/ou sintomas dolorosos (grupo de comparacao). Todos os individuos serao submetidos a avaliacao fisica especifica e responderao a um questionario sobre sua saude geral e medicacoes em uso. Em seguida serao avaliados para determinacao das diversas variaveis em area trigeminal e extra-trigeminal, para comparacao: LDP (limiar de dor a pressao), com o auxilio de um algometro digital; avaliacao quantitativa da conducao neural periferica, com o auxilio do aparelho Nervscan/Neurotron; teste de sensibilidade termica ao calor e ao frio, teste de sensibilidade tatil, com a utilizacao do kit de monofilamentos. Quando houver comparacao somente entre dois grupos esta sera feita pelo teste t de Student se os dados obedecerem distribuicao normal, caso contrario sera utilizado o teste nao parametrico de Mann-Whitney, considerando-se um nivel de significancia de 5%. (AU)\n            ", "title": "Avaliacao do impacto da presenca de condicoes dolorosas cronicas na percepcao de estimulos sensoriais perifericos e mecanismos de conducao neural do sistema trigeminal"}, {"url": "http://bv.fapesp.br/pt/auxilios/29509/adaptacao-transcultural-do-questionario-para-afericao-da-prontidao-para-o-aprendizado-interprofissio/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/03107-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Marina Peduzzi"], "label": "Pesquisador responsável:"}, {"values": ["Marina Peduzzi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao profissionalizante", "Profissionais da saude"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem o objetivo geral de consolidar conhecimento sobre o tema educacao interprofissional na area da saude e enfermagem, e objetivo especifico de realizar adaptacao transcultural de questionario elaborado em lingua inglesa e utilizado em pesquisas sobre o tema realizadas no Reino Unido. O processo formal de adaptacao transcultural tem a finalidade de assegurar equivalencia entre o questionario original e sua traducao para o portugues. Sera adotado metodo consagrado de adaptacao transcultural de instrumentos de afericao de fenomenos da area da saude, que compreende cinco etapas: traducao; sintese, retro traducao, avaliacao por um comite de especialistas e pre-teste. Para finalizar sera elaborado projeto para validacao do questionario adaptado ao portugues, no Brasil. O estudo de validacao sera um dos desdobramentos imediatos do presente projeto. (AU)\n            ", "title": "Adaptacao transcultural do questionario para afericao da prontidao para o aprendizado interprofissional entre alunos dos cursos de graduacao na area da saude no municipio de Sao Paulo, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/29500/utilizacao-de-pcr-rflp-no-estudo-populacional-de-leishmania-chagasi-no-brasil/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/10030-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Paulo Eduardo Martins Ribolla"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Eduardo Martins Ribolla"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genetica de populacoes", "Epidemiologia molecular", "Leishmania infantum"], "label": "Assunto(s):"}], "resume": "\n              A leishmaniose e uma doenca parasitaria causada por protozoarios do genero Leishmania, e transmitida atraves da picada de femeas de mosquitos da familia Plebotomidae. As formas clinicas da leishmaniose sao particularmente variadas, representando um complexo de doencas tendo como forma mais grave a leishmaniose visceral (LV) ou calazar. No Brasil a LV e causada pelo protozoario L.chagasi e transmitida pelo flebotomineo Lutzomyia longipalpis, os principais reservatorios que participam do ciclo zoonotico sao canideos selvagens e caes domesticos. O fato de as leishmanioses, de uma maneira geral, apresentarem um amplo espectro no que diz respeito a sintomatologia da doenca, aliado a grande diversidade das especies de hospedeiros infectados, sugere a presenca de variantes geneticas do parasita. No caso da leishmaniose visceral, por exemplo, variantes genotipicas de L.chagasi interagindo com diferentes especies de hospedeiros podem ter papel fundamental na dinamica e virulencia de possiveis epidemias. O presente projeto tem como meta identificar possiveis variantes genotipicas de L.chagasi presentes em areas endemicas do Estado de sao Paulo, bem como comparar linhagens do parasita isoladas de caes infectados com linhagens obtidas de pacientes com diagnostico positivo para leishmaniose visceral. Alem disso, pretende-se comparar os genotipos encontrados no Estado de Sao Paulo com genotipos encontrados em Campo Grande no Estado de Mato grosso do Sul e em Teresina no Estado do Piaui, visto que a historia natural da doenca nessas regioes e mais antiga do que no Estado de Sao Paulo. O estudo utilizara a tecnica de PCR-RFLP do DNA do cinetoplasto (kDNA) do parasita, a fim de se obter um perfil genetico relacionado a dinamica de transmissao e a epidemiologia da leishmaniose visceral nessas areas, e tambem avaliar a participacao efetiva de cada hospedeiro vertebrado, no caso o cao domestico e o homem, na manutencao das epidemias. (AU)\n            ", "title": "Utilizacao de PCR-RFLP no Estudo Populacional de Leishmania chagasi no Brasil."}, {"url": "http://bv.fapesp.br/pt/auxilios/29728/futebol-memoria-e-patrimonio-projeto-de-constituicao-de-um-acervo-de-entrevistas-em-historia-oral/", "citations": [], "properties": [{"values": ["10/15510-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia do Brasil"], "label": "Área do conhecimento:"}, {"values": ["Jan Oliver Della Costa Stunkel"], "label": "Pesquisador responsável:"}, {"values": ["Jan Oliver Della Costa Stunkel"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Pesquisa e Documentacao de Historia Contemporanea do Brasil (CPDOC). Fundacao Getulio Vargas (FGV). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Acervo museologico", "Entrevista jornalistica", "Historia oral", "Jogadores de futebol", "Museus", "Futebol"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem por objetivo a constituicao de um banco de depoimentos orais (registrados em audio e video), comjogadores de futebol que participaram do selecionado brasileiro, em um total de dezenove edicoes de Copas doMundo, entre 1930 e 2010. O mapeamento da participacao brasileira em torneios internacionais compreende oregistro e a analise das historias de vida desse conjunto de protagonistas, dentre aqueles que ainda se encontramvivos, com a previsao de gravacao de cerca de 150 horas de entrevistas de carater documental sobre a historiaesportiva nacional. Tendo em vista a realizacao da proxima Copa do Mundo no Brasil em 2014, a finalidade efornecer subsidios documentais para que se possa articular, em uma perspectiva critica e diacronica, a memoriaesportiva a memoria coletiva e a historia politica do pais, durante os ultimos oitenta anos. Os referidosdepoimentos serao registrados, tratados e analisados por pesquisadores do Centro de Pesquisa e Documentacaode Historia Contemporanea do Brasil (CPDOC), da Fundacao Getulio Vargas, em parceria com tecnicos einvestigadores do Museu do Futebol, instituicao sediada no Estadio Municipal Paulo Machado de Carvalho (Pacaembu), a fim de constituir um acervo comum a ambas as instituicoes. A formacao deste corpus documentalpermitira que se registre e analise o relato de figuras centrais do futebol profissional brasileiro, em particularatletas que se tornaram figuras emblematicas da identidade nacional. Alem de ficar acessivel a um publico amplo,na Biblioteca e Midiateca do Centro de Referencias do Futebol Brasileiro (CRFB/MF), o acervo estara disponivel soba forma virtual na pagina do CPDOC e servira a base para dois produtos decorrentes da pesquisa: um livro e um DVD. O material ficara aberto ainda a futuros pesquisadores e propiciara novas interpretacoes analiticas sobre opapel dos esportes na construcao coletiva da memoria nacional. (AU)\n            ", "title": "Futebol, memoria e patrimonio: projeto de constituicao de um acervo de entrevistas em historia oral para o Museu do Futebol"}, {"url": "http://bv.fapesp.br/pt/auxilios/29736/avaliacao-da-frequencia-dos-polimorfismos-dos-genes-er-e-er-como-fator-de-risco-para-a-infertilida/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12568-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2011\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Caio Parente Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Caio Parente Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infertilidade masculina", "Polimorfismo genetico"], "label": "Assunto(s):"}], "resume": "\n              Cerca de 15% das causas de infertilidade masculina sao geneticas e incluem aberracoes cromossomicas e mutacoes genicas. Os estrogenios sao reguladores essenciais da fertilidade em homens e mulheres e agem em celulas-alvo como as do trato reprodutivo, gonadas, tecido mamario e hipotalamo. Alem disso, os estrogenios podem induzir danos oxidativos ao DNA que podem contribuir para os defeitos na reproducao masculina. Embora os modelos humanos e animais evidenciem uma associacao entre a insuficiencia de estrogenio e a espermatogenese anormal, pouca atencao tem sido dada ao papel das mutacoes ou polimorfismos no gene receptor de estrogenio (ER) na infertilidade masculina.As respostas fisiologicas de estrogenios sao conhecidas por serem mediadas por pelo menos duas isoformas funcionais do ER: ER± ou ERS1 e ER2 ou ESR2, codificada por dois genes diferentes em cromossomos diferentes, 6q25 e 14q23-24, respectivamente. O papel fisiologico dos estrogenios na espermatogenese nao esta claramente definido, embora modelos knockout para o gene ER± tenham mostrado uma diminuicao na espermatogenese. A ausencia do gene ER± em ratos do sexo masculino resultou na espermatogenese gravemente danificada devido a diminuicao do conteudo de espermatozoides no epididimo, da motilidade espermatica e da capacidade de fertilizacao.Em ratos, Pelletier et al (2000) encontraram expressao do gene ER± nas celulas de Leydig, assim como nos espermatocitos e espermatides, enquanto ER2 foi detectado apenas  nas celulas de Sertoli. Em testiculos humanos, a expressao dos gene ER± e ER2 foi encontrada nos espermatozoides do ejaculado, nos espermatocitos no inicio da meiose e em celulas germinativas imaturas. Esses dados indicaram um possivel efeito direto dos receptores de estrogenios nas celulas germinativas masculinas.Um screening genetico dos genes ER± e ER2 revelaram a existencia de muitos polimorfismos nesses genes. Mudancas na sequencia do gene, como os polimorfismos, podem ocorrer na regiao nao-codificante do gene (introns) afetando, por exemplo, o grau de expressao do gene, e assim os niveis da proteina ou ainda em regioes codificantes (exons) e levar a mudancas na sequencia da proteina. A descoberta de que ER2 e expresso em varios tipos de celulas masculinas renovou o interesse do papel dos estrogenios na modulacao da funcao das celulas no sistema reprodutivo masculino. Em humanos e roedores, ER2 foi localizado por imunohistoquimica em nucleos de celulas epiteliais e estromais em todo o sistema reprodutor masculino (ductos ejaculatorios, epididimo, canal deferente, vesiculas seminais e prostata) e na bexiga. Safarinejad et al (2010) investigaram os polimorfismos dos genes ER± e ER2 em 164 homens iranianos com infertilidade idiopatica e 164 controles saudaveis por PCR-RFLP (Polymerase Chain Reaction - Restriction Fragment of Lenght Polymorphism). Os autores encontraram associacao entre os polimorfismos PvuII e XbaI do gene ER± e RsaI e AluI do gene ER2 e a infertilidade masculina na populacao estudada. No entanto, sugerem que o estudo seja replicado para melhor elucidacao do papel desses polimorfismos na infertilidade masculina idiopatica.Dessa forma, nos hipotetizamos que polimorfismos nos genes ER± e ER2 podem estar associados a infertilidade masculina. Ainda existem poucos relatos associando os polimorfismos desses genes na infertilidade masculina e nao ha estudos na populacao Brasileira. Sendo assim, o objetivo do presente estudo e investigar a frequencia dos polimorfismos PvuII (T-397C) e XbaI (A-351G) do gene ER± e Alu (A+1730G)  e RsaI (G1082A) do gene ER2 em homens com infertilidade idiopatica e individuos do grupo controle com o intuito de correlacionar tais polimorfismos a infertilidade masculina, alem de realizar analise de haplotipo, correlacionando os achados conjuntos dos polimorfismos dos genes ER± e ER2 com a infertilidade masculina. (AU)\n            ", "title": "Avaliacao da frequencia dos polimorfismos dos genes er\u0091 e er\u0092 como fator de risco para a infertilidade masculina idiopatica"}, {"url": "http://bv.fapesp.br/pt/auxilios/29731/marcadores-do-sistema-hemostatico-e-sua-associacao-com-parametros-clinicos-e-laboratoriais-em-mulher/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11707-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de agosto de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Cristina Laguna Benetti Pinto"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Laguna Benetti Pinto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Clinica medica", "Ginecologia", "Sindrome do ovario policistico", "Hemostasia"], "label": "Assunto(s):"}], "resume": "\n              A Sindrome dos Ovarios Policisticos (SOP) e uma doenca caracterizada por oligomenorreia ou amenorreia, hiperandrogenismo (clinico e/ou laboratorial) e ovarios policisticos ao ultrassom, segundo os criterios de Rotterdam, 2003. Mulheres com SOP podem apresentar fatores que se relacionam com maior probabilidade de alteracoes na coagulacao. Este estudo pretende comparar alguns marcadores do sistema hemostatico em mulheres com e sem SOP alem de identificar se existe alguma associacao entre esses marcadores e parametros clinicos e laboratoriais em mulheres com SOP. Serao avaliadas 45 mulheres com diagnostico de SOP e 45 mulheres com funcao gonadal normal acompanhadas no Centro de Atencao Integral a Saude da Mulher, Universidade Estadual de Campinas, que preencherem os criterios de inclusao e exclusao. Estas serao pareadas ao grupo de mulheres com SOP por idade em anos completos (± 2 anos) e por IMC no mesmo grupo de estratificacao. Os dados serao comparados entre os grupos de mulheres com SOP e de mulheres com funcao gonadal normal atraves do teste T de Student pareado. A correlacao entre os marcadores de hemostasia e alguns parametros clinicos e laboratoriais de mulheres com SOP sera avaliada pelo indice de correlacao de Pearson.  O nivel de significancia assumido sera de 5%. (AU)\n            ", "title": "Marcadores do sistema hemostatico e sua associacao com parametros clinicos e laboratoriais em mulheres com sindrome dos ovarios policisticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29727/marcadores-de-estresse-oxidativo-em-pacientes-diabeticos-tipo-2-com-e-sem-doenca-arterial-coronaria/", "citations": [], "properties": [{"values": ["10/52025-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Whady Armindo Hueb"], "label": "Pesquisador responsável:"}, {"values": ["Whady Armindo Hueb"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diabetes mellitus", "Peroxidase", "Estresse oxidativo", "Aterosclerose"], "label": "Assunto(s):"}], "resume": "\n              Diabetes mellitus e um importante fator de risco cardiovascular e sabe-se que neste grupo de pacientes, ocorre elevacao de marcadores indiretos de estresse oxidative. O estresse oxidativo e um mecanismo descrito em todas as fases do processo de aterosclerose e pode contribuir de maneira significativa na fisiopatologia da aterosclerose em diabeticos. Marcadores de estresse oxidativo sao usados hoje, para avaliar condicoes de inflamacao cronica, como doenca arterial coronaria (DAC) e diabetes mellitus. A mieloperoxidase amplia o potencial oxidativo do peroxido de hidrogenio e foi identificada na parede dos vasos, ha evidencias de que esteja relacionada a diferentes fases do processo de aterosclerose. Os niveis sericos de mieloperoxidase encontram-se elevados em pacientes com doenca coronaria e esta elevacao tem correlacao com mortalidade tardia. A nitrotirosina, tambem relacionada ao estresse oxidativo, e um produto da acao de radicais livres em residuos de proteinas e sua formacao pode ser catalisada pela mieloperoxidase. Seus niveis encontram-se elevados em pacientes com DAC. O LDL oxidado e outro produto do estresse oxidativo que tem papel etiologico descrito no desenvolvimento da aterosclerose e cujos niveis encontram-se elevados nos pacientes com DAC. Nao se sabe, se os niveis de mieloperoxidase, nitrotirosina e LDL oxidado sao diferentes nos diabeticos com DAC obstrutiva, em relacao aos diabeticos sem obstrucao coronaria documentada. Com este objetivo serao determinados por Elisa os niveis de mieloperoxidase (Hycult, Uden, Holanda), nitrotirosina (Hycult, Uden, Holanda) e LDL oxidado (Mercodia, Uppsala, Suecia) em 80 pacientes de cada um dos grupos, pareados por sexo, idade, indice de massa corporea (IMC) e tempo de diabetes. (AU)\n            ", "title": "Marcadores de estresse oxidativo em pacientes diabeticos tipo 2 com e sem doenca arterial coronaria obstrutiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/29714/construcao-de-mutantes-no-gene-exoz-envolvido-na-sintese-das-subunidades-repetitivas-do-eps-e-nos-ge/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11957-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 30 de novembro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Bioquimica de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Eliana Gertrudes de Macedo Lemos"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Gertrudes de Macedo Lemos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bacterias fixadoras de nitrogenio", "Sequenciamento genetico", "Mutacao", "Rhizobiaceae", "Phyllobacteriaceae"], "label": "Assunto(s):"}], "resume": "\n              Trabalhos anteriores (Proc. FAPESP 01/05720-4 e 05/53170-4) permitiram verificar diferencas nas composicoes dos exopolissacarideos (EPS) produzidos por 26 estirpes padroes de rizobios, e analisar polissacarideos requeridos para a nodulacao do feijoeiro. As especies de bacterias fixadoras de nitrogenio pertencentes as familias Rhizobiaceae e Phyllobacteriaceae sintetizam grandes quantidades de EPS. Como a producao de EPS e inversamente proporcional a sintese de polihidroxibutirato (PHB), pesquisas relacionadas com a producao de PHB em diferentes estirpes de rizobio estao em andamento em nosso laboratorio, ja que essa e uma bacteria nao patogenica, e mostrou-se capaz de acumular grandes concentracoes de PHB quando seu cultivo foi otimizado (Proc. FAPESP 04/03344-3). Estudos ja descritos na literatura demonstraram que com o surgimento das tecnicas de biologia molecular, e o avanco no sequenciamento de genomas permitiram uma nova abordagem na elucidacao de funcoes genicas, atraves de avaliacoes dos fenotipos pela obtencao de mutacoes a partir de um gene especifico. Neste projeto pretende-se construir mutantes no gene exoZ envolvido na sintese das subunidades repetitivas do EPS e nos genes phbA, phbB e phbC responsaveis pela sintese de PHB em Rhizobium tropici SEMIA 4080. Dessa forma, pesquisas relacionadas a modificacao genetica desta bacteria, tanto para a compreensao do papel biologico desses polimeros, como para analisar a producao e caracterizacoes fisico-quimicas seriam os passos iniciais para o uso biotecnologico economicamente viavel destes biopolimeros, uma vez que, novas tecnicas de manipulacao genica sao ferramentas potencialmente uteis na producao de EPS modificados e adaptaveis para usos industriais especificos. (AU)\n            ", "title": "Construcao de mutantes no gene exoZ envolvido na sintese das subunidades repetitivas do EPS e nos genes phbA, phbB e phbC responsaveis pela sintese de PHB em Rhizobium tropici SEMIA 4080"}, {"url": "http://bv.fapesp.br/pt/auxilios/29711/avaliacao-imuno-histoquimica-das-expressoes-de-vegf-vegfr-e-metaloproteinase-9-como-potenciais-indi/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/05094-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2010\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Ricardo de Francisco Strefezzi"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo de Francisco Strefezzi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias em animal", "Sarcoma de mastocitos", "Mastocitoma animal", "Morfometria", "Imuno-histoquimica", "Receptores de fatores de crescimento do endotelio vascular", "Metaloproteases"], "label": "Assunto(s):"}], "resume": "\n              Os mastocitomas cutaneos caninos, neoplasias frequentes e potencialmente malignas, representam grande desafio prognostico e terapeutico ao medico veterinario. Por este motivo, pesquisas vem sendo realizadas no intuito de estabelecer melhores indicadores de comportamento biologico para o tumor. A angiogenese e a degradacao da matriz extracelular circundante sao etapas importantes para a invasao de tecidos adjacentes durante a disseminacao neoplasica. Estes fenomenos contribuem para a malignidade e sao regulados por diversos fatores de crescimento e enzimas proteoliticas atualmente em estudo. O objetivo deste projeto e caracterizar as expressoes imuno-histoquimicas do Fator de Crescimento para Endotelio Vascular e seu respectivo Receptor (VEGF e VEGFR), e da Metaloproteinase de Matriz 9 (MMP-9) em mastocitomas cutaneos caninos, comparando-as a graduacao histomorfologica das lesoes e a evolucao clinica. Para tanto, os mastocitomas cutaneos caninos serao submetidos a analise imuno-histoquimica, seguida de quantificacao das marcacoes por meio de morfometria computadorizada.  Os resultados obtidos serao comparados aos graus histopatologicos e aos tempos de sobrevida e/ou recidiva para a validacao do uso desses indicadores prognosticos para esta neoplasia. (AU)\n            ", "title": "Avaliacao imuno-histoquimica das expressoes de VEGF, VEGFR e metaloproteinase 9 como potenciais indicadores prognosticos para mastocitomas cutaneos caninos"}]