[{"url": "http://bv.fapesp.br/pt/auxilios/81705/avaliacao-dos-habitos-de-vida-segundo-a-assessment-of-life-habits-life-h-adaptacao-cultural-e-val/", "citations": [], "properties": [{"values": ["12/51586-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Nelci Adriana Cicuto Ferreira Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Nelci Adriana Cicuto Ferreira Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento infantil", "Habitos", "Atividades cotidianas", "Autocuidado", "Criancas", "Avaliacao de programas e instrumentos de pesquisa", "Adaptacao cultural"], "label": "Assunto(s):"}], "resume": "\n              Habitos de vida sao atividades comuns ou participacoes sociais realizadas pela crianca em seu contexto socio-cultural de acordo com as suas caracteristicas, sejam estas a idade, o sexo, ou o nivel socio-cultural; sao atividades que garantem a sobrevivencia pessoal e bem-estar em uma sociedade, ao longo de toda a sua existencia. A qualidade de realizacao dos habitos de vida e medida em uma escala que varia de plena participacao social a situacao de total deficiencia, sendo determinada tanto por caracteristicas pessoais como pela qualidade de fatores ambientais que se tornam obstaculos ou facilitadores de situacoes sociais especificas. Neste contexto, diferentes instrumentos de avaliacao foram desenvolvidos por e para clinicos e pesquisadores que se dedicam a avaliacao dos habitos de vida de criancas, tanto para acompanhar o desenvolvimento infantil quanto para verificar os efeitos dos processos de reabilitacao. Contudo, no Brasil, poucos destes instrumentos estao disponiveis, ou seja, poucos estao traduzidos, adaptados culturalmente e validados para a avaliacao dos habitos de vida da crianca brasileira. Assim, o objetivo do presente estudo e realizar a traducao, adaptacao cultural e determinar valores normativos para as criancas brasileiras a partir do instrumento Assessment of Life Habits (LIFE-H), visando fornecer para clinicos e pesquisadores mais uma ferramenta para avaliar habitos de vida da crianca e indice de satisfacao da crianca ou do seu cuidador, e desta forma, permitir futuros estudos comparativos com criancas com disfuncoes e incapacidades funcionais. (AU)\n            ", "title": "Avaliacao dos habitos de vida segundo a Assessment of Life Habits (LIFE-H): adaptacao cultural e valores normativos para criancas brasileiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/81709/avaliacao-de-intervencao-breve-com-pais-para-prevencao-do-trauma-cerebral-abusivo/", "citations": [], "properties": [{"values": ["12/51583-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Lucia Cavalcanti de Albuquerque Williams"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Cavalcanti de Albuquerque Williams"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Maus-tratos infantis", "Recem-nascido", "Sindrome do bebe sacudido", "Intervencao precoce (educacao)"], "label": "Assunto(s):"}], "resume": "\n              O Trauma Cerebral Abusivo e uma forma de maus-tratos fisicos que consiste em sacudir violentamente um bebe, usualmente em resposta ao seu choro inconsolavel. Sacudir um bebe pode acarretar em consequencias gravissimas para o desenvolvimento infantil, podendo levar ate a morte da crianca. Apesar de sua gravidade, o Trauma Cerebral Abusivo pode ser prevenido por meio da educacao parental. Neste sentido, a presente pesquisa pretende avaliar a eficacia de uma intervencao breve para o aumento de conhecimento sobre Trauma Cerebral Abusivo entre pais gestantes ou de recem-nascidos. Para atingir este objetivo, serao realizados dois estudos, sendo que do primeiro participarao 100 maes gestantes, enquanto do segundo participarao 100 pais (homens) com filhos recem-nascidos ou em periodo de gestacao. Em ambos os estudos, os participantes serao divididos aleatoriamente em dois grupos: Grupo Experimental e Grupo Controle de Espera. O delineamento para o Grupo Experimental sera: pre-teste - intervencao - pos-teste 1 - pos-teste 2 - follow-up. Ja para o Grupo Controle de Espera, o delineamento sera: pre-teste - pos-teste 2 - follow-up - intervencao. A intervencao consistira na exibicao do video educativo \"Respondendo ao Choro do Bebe\" e na leitura de um panfleto sobre os riscos de sacudir um bebe, o padrao de choro do bebe nos primeiros meses e as estrategias adequadas para lidar com o choro, bem como na discussao dos principais pontos abordados pelos materiais. Para avaliacao do conhecimento dos pais sobre Trauma Cerebral Abusivo sera utilizado o Questionario sobre o Choro do Bebe. Espera-se que a intervencao promova aumento do conhecimento sobre Trauma Cerebral Abusivo, auxiliando na sua prevencao. (AU)\n            ", "title": "Avaliacao de intervencao breve com pais para prevencao do trauma cerebral abusivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/81704/programa-de-intervencao-uma-analise-do-microssistema-de-lactentes-aos-seis-meses-de-idade-abrigados/", "citations": [], "properties": [{"values": ["12/51623-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Fundacao Maria Cecilia Souto Vidigal"], "label": "Convênio/Acordo:"}, {"values": ["Eloisa Tudella"], "label": "Pesquisador responsável:"}, {"values": ["Eloisa Tudella"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento infantil", "Desenvolvimento motor", "Bem-estar do lactente", "Estudos de intervencao", "Criancas abrigadas"], "label": "Assunto(s):"}], "resume": "\n              Estar em abrigo representa uma condicao de risco para o desenvolvimento de lactentes. Portanto, faz-se necessario uma analise mais ampla do micro-sistema em que lactentes abrigados estao inseridos. Lactentes abrigados de 6 meses de idade podem apresentar atraso no desenvolvimento motor grosso, no alcance e nas acoes exploratorias. Portanto, um programa de intervencao, envolvendo uma proposta de intervencao motora, de capacitacao dos cuidadores e a intervencao no ambiente fisico, podera favorecer o desenvolvimento motor grosso, do alcance e de acoes exploratorias destes lactentes. Dessa forma, propoe-se a realizacao de tres estudos, a saber: o estudo 1, abordara a adequacao nas condicoes fisicas de um abrigo a fim de verificar o efeito de um ambiente enriquecido no comportamento motor de lactentes. Os estudos 2 e 3 compreenderao um Programa de Intervencao, em que o 2 sera uma proposta de intervencao motora para a promocao do desenvolvimento motor grosso, do alcance e de acoes exploratorias. Por fim, o estudo 3 sera uma proposta de capacitacao para os cuidadores deste abrigo visando tambem a promocao do desenvolvimento motor. O presente estudo trara contribuicoes academica e social, pois pretende investigar o micro-sistema abrigo, sendo este tema, importante, porem, pouco pesquisado. Espera-se que os tres estudos sejam eficientes para promocao do desenvolvimento neuropsicomtor, minimizando assim, possiveis atrasos decorrentes da situacao de risco pessoal-social ao qual lactentes abrigados sao expostos. (AU)\n            ", "title": "Programa de intervencao: uma analise do microssistema de lactentes aos seis meses de idade abrigados"}, {"url": "http://bv.fapesp.br/pt/auxilios/81707/teoremas-de-separacao-e-propriedades-de-posicao-geral-em-variedades-generalizadas/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10353-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Edivaldo Lopes dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Edivaldo Lopes dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Topologia algebrica", "Variedades topologicas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e estudar as propriedades dos espacos topologicos conhecidos como variedades generalizadas. Tais espacos possuem o mesmo comportamento homologico e cohomologico das variedades topologicas. Especificamente abordaremos dois problemas concernentes a estes espacos. O primeiro consiste em estabelecer teoremas de separacao para aplicacoes de codimensao 1 entre variedades generalizadas. O segundo problema consiste em determinar condicoes para que uma variedade generalizada tenha a propriedade de posicao geral conhecida como DADP (disjoint arc-disk property). (AU)\n            ", "title": "Teoremas de separacao e propriedades de posicao geral em variedades generalizadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/81683/consequencias-da-abstinencia-ao-etanol-sobre-a-vasculatura-e-o-sistema-renina-angiotensina-sra-sis/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/00808-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Carlos Renato Tirapelli"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Renato Tirapelli"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Consumo de bebidas alcoolicas", "Alcoolismo", "Sindrome de abstinencia a substancias", "Pressao sanguinea", "Sistema renina-angiotensina", "Oxido nitrico", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              A interrupcao total ou parcial do consumo cronico de etanol por individuos alcoolistas pode gerar sintomas de intensidade variada caracterizados, segundo a Classificacao Internacional de Doencas (CID-10 - 10o edicao; OMS) e o Diagnostic and Statistical Manual of Mental Disorders (DSM-IV - 4o edicao; Associacao Psiquiatrica Americana) como a Sindrome de Abstinencia Alcoolica (SAA). Os sinais e sintomas da SAA incluem sudorese, tremores, agitacao, convulsoes, alucinacoes, desorientacao de delirium tremens, ansiedade e hipertensao arterial. Alguns estudos delineados de forma a investigar o efeito da abstinencia ao etanol sobre as funcoes cardiovasculares verificaram aumento transitorio da pressao arterial acompanhado de hiper-responsividade vascular. No entanto, pouco se sabe a respeito dos mecanismos mediadores dessa reposta. A abstinencia ao etanol induz estresse oxidativo sistemico e tecidual. O estresse oxidativo tecidual induzido pela abstinencia ao etanol foi descrito em estruturas do SNC (ex.: hipocampo) e esta associado a geracao de especies reativas de oxigenio (ERO), uma vez que niveis elevados de anions superoxido (O2-) foram detectados nesses tecidos. O O2- pode interagir com o oxido nitrico (NO) para formar o peroxinitrito (ONOO-) e essa interacao tem consequencias importantes para a funcao vascular, pois pode levar a reducao da biodisponibilidade do NO. Apesar da abstinencia ao etanol aumentar o estresse oxidativo tecidual no SNC, nao ha estudos descrevendo a participacao das ERO nas alteracoes cardiovasculares associadas a abstinencia ao etanol. Os quadros de ansiedade e estresse associados a sindrome de abstinencia ao etanol induzem ativacao do eixo hipotalamo-hipofise-adrenal e do sistema renina-angiotensina (SRA) sistemico, uma vez que aumentos dos niveis de renina e aldosterona foram identificados em pacientes em abstinencia. A angiotensina II (ANG II) e o componente ativo do SRA sendo produzido sistemicamente pelo SRA classico. Atualmente sabe-se que os componentes do SRA tambem estao presentes na vasculatura, indicando que o tecido vascular e capaz de produzir ANG II localmente. A hipotese do presente estudo e a de que a abstinencia ao etanol induza ansiedade e ativacao do SRA com consequente aumento das ERO e diminuicao da biodisponibilidade do NO. Essa resposta levaria a alteracoes da reatividade vascular e ao aumento da pressao arterial. Apesar da existencia de estudos mostrando que o consumo cronico de etanol induz ativacao do SRA sistemico, aumento do estresse oxidativo e da pressao arterial, nao ha estudos mostrando o efeito da abstinencia ao etanol sobre o SRA e a vasculatura. Portanto, o presente estudo foi delineado de forma a investigar os efeitos da abstinencia ao etanol sobre a funcao vascular e o SRA sistemico e tecidual. (AU)\n            ", "title": "Consequencias da abstinencia ao etanol sobre a vasculatura e o sistema renina angiotensina (SRA) sistemico e tecidual"}, {"url": "http://bv.fapesp.br/pt/auxilios/81676/deteccao-molecular-de-agentes-transmitidos-por-artropodes-em-felinos-domesticos-da-fundacao-parque-z/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09889-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Marcos Rogerio Andre"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Rogerio Andre"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Parasitologia veterinaria", "Vetores artropodes", "Bartonella", "Gatos"], "label": "Assunto(s):"}], "resume": "\n              A medicina humana e veterinaria vem enfrentando novos desafios com a emergencia de doencas parasitarias transmitidas por artropodes. A presenca cada vez mais constante de animais domesticos em ambientes selvagens, e vice-versa, facilitou a disseminacao de agentes parasitarios e infecciosos para novos hospedeiros e ambientes. Dentre os agentes Anaplasmataceae, Ehrlichia canis e Anaplasma phagocytophilum podem parasitar felideos domesticos e selvagens. Piroplasmas intra-eritrociticos como Babesia felis, B. cati, B. canis canis e B. canis presentii parasitam felideos domesticos, enquanto que B. felis, B. herpailuri, B. pantherae e B. leo foram encontrados parasitando felideos selvagens. O protozoario Cytauxzoon felis e um hemoparasita responsavel por causar doenca clinica severa com alta mortalidade em gatos domesticos. Os hemoplasmas (micoplasmas hemotroficos), que por sua vez sao bacterias que infectam obrigatoriamente eritrocitos, sao os agentes etiologicos da anemia infecciosa felina. Ja o genero Bartonella compreende um grupo de bacterias Gram-negativas que circulam entre gatos e hospedeiros invertebrados, e que podem ocasionalmente causar doencas em seres humanos. Por meio da ingestao de carrapatos contendo oocistos, felideos podem ser parasitados por Hepatozoon sp. Poucos estudos vem sendo conduzidos a respeito da ocorrencia de infeccoes por agentes transmitidos por artropodes em felinos no Brasil. O primeiro estudo da presente proposta tem como objetivo verificar se este grupo de parasitas transmitidos por artropodes, recentemente detectados em felinos selvagens mantidos em cativeiro em zoologicos e instituicoes conservacionistas no Brasil, circulam tambem entre gatos errantes na Fundacao Parque Zoologico de Sao Paulo. O segundo estudo tem como objetivo detectar a presenca do DNA de hemoplasmas e Bartonella spp. em gatos errantes do CCZ (Centro de Controle de Zoonoses) e domiciliados na cidade de Campo Grande, Mato Grosso do Sul. (AU)\n            ", "title": "Deteccao molecular de agentes transmitidos por artropodes em felinos domesticos da Fundacao Parque Zoologico de Sao Paulo, Sao Paulo, e da cidade de Campo Grande, Mato Grosso do Sul"}, {"url": "http://bv.fapesp.br/pt/auxilios/81679/avaliacao-de-danos-no-material-genetico-em-anestesiologistas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05084-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Leandro Gobbo Braz"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Gobbo Braz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia", "Anestesicos inalatorios", "Exposicao ocupacional", "Toxicogenetica"], "label": "Assunto(s):"}], "resume": "\n              O biomonitoramento humano tem sido empregado como instrumento util na identificacao e quantificacao de risco com relacao as exposicoes que conferem prejuizo a saude. Raros sao os dados existentes no Brasil em relacao ao monitoramento da exposicao profissional aos residuos de gases anestesicos e nao ha dados na literatura nacional quanto a determinacao de concentracao de residuos de gases anestesicos em salas de operacao (SO). O presente estudo objetiva determinar as concentracoes de residuos de gases anestesicos em SO e avaliar o efeito desses agentes no material genetico de profissionais expostos. O estudo sera realizado no centro cirurgico do Hospital das Clinicas, Faculdade de Medicina de Botucatu - UNESP, em 60 medicos, sendo 30 expostos ocupacionalmente aos residuos de gases anestesicos (anestesiologistas), e 30 sem exposicao, os quais serao pareados por idade, genero e estilo de vida. Serao determinados os valores das concentracoes ambientais de residuos de gases anestesicos na SO, utilizando aparelho portatil de espectrofotometria infravermelha. Amostras de sangue venoso e de celulas exfoliadas orais serao coletadas de todos os profissionais. Os danos no DNA serao detectados em linfocitos pelo teste do cometa e os danos citogeneticos em mucosa oral pelo teste do micronucleo. Com os resultados obtidos, conhecer-se-ao os valores das concentracoes de residuos de gases anestesicos e os seus possiveis efeitos no material genetico de anestesiologistas. Essas avaliacoes certamente contribuirao para futuras acoes preventivas, visando adequacao das concentracoes de residuos de gases anestesicos as normas internacionais e diminuicao de eventuais danos aos profissionais expostos ocupacionalmente, com impacto direto na saude publica. (AU)\n            ", "title": "Avaliacao de danos no material genetico em anestesiologistas"}, {"url": "http://bv.fapesp.br/pt/auxilios/81680/avaliacao-da-ansiedade-e-morfologia-cerebral-de-coelhos-em-gaiolas-enriquecidas/", "citations": [], "properties": [{"values": ["13/09779-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Ecologia dos Animais Domesticos e Etologia"], "label": "Área do conhecimento:"}, {"values": ["Ana Silvia Alves Meira Tavares Moura"], "label": "Pesquisador responsável:"}, {"values": ["Ana Silvia Alves Meira Tavares Moura"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comportamento animal", "Comportamento social animal", "Coelhos", "Ansiedade", "Labirinto em cruz elevado"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho tem dois objetivos. O primeiro e avaliar a ansiedade dos animais frente ao enriquecimento ambiental e social. E o segundo e avaliar a morfologia cerebral de uma amostra destes animais. Serao utilizados 56 coelhos machos do grupo genetico Botucatu, desmamados aos 35 dias de idade, ate atingirem 77 dias. Os animais serao distribuidos em um delineamento inteiramente casualizado, com arranjo fatorial de 2 x 2 (com ou sem enriquecimento ambiental e com ou sem enriquecimento social) e 4 repeticoes. Os animais expostos ao enriquecimento social serao alojados em gaiolas coletivas, seis por gaiola; ja os que serao privados do contato social serao alojados em gaiolas individuais. Metade das gaiolas sera enriquecida com pedacos de eucalipto dependurados ao seu teto. Comportamentos relacionados a ansiedade serao avaliados utilizando o labirinto em cruz elevado, em duas observacoes, cada uma com a duracao de 5 min, aos 49 e 77 dias de idade. Tambem sera avaliado o desempenho dos animais. Aos 77 dias de idade, um animal de cada repeticao de todos os tratamentos, sera destinado ao segundo estudo, em que a morfologia neuronal das camadas III e V do cortex cerebral, na area somato-sensorial primaria e secundaria (cortex parietal) e area motora primaria e secundaria (cortex frontal) sera avaliada por meio de injecao de um neurotracador para preenchimento do corpo celular e arborizacao dentritica dos neuronios, atraves de abordagem estereotaxica. Cortes de cada uma das secoes serao tratados, montados e destinados ao estudo da citoarquitetura. Os dados obtidos pela observacao do comportamento dos animais serao comparados usando analise de variancia com dois fatores e medidas repetidas; enquanto os resultados da analise morfologica serao estudados usando somente analise de variancia com dois fatores. (AU)\n            ", "title": "Avaliacao da ansiedade e morfologia cerebral de coelhos em gaiolas enriquecidas"}, {"url": "http://bv.fapesp.br/pt/auxilios/81677/viabilidade-do-parasitismo-por-haemonchus-contortus-em-bovinos-experimentalmente-infectados/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07625-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Alvimar Jose da Costa"], "label": "Pesquisador responsável:"}, {"values": ["Alvimar Jose da Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Parasitose animal", "Bovinos", "Nematoidoses em animal", "Haemonchus"], "label": "Assunto(s):"}], "resume": "\n              Infeccao de bovinos por H. placei e H. contortus, pode acarretar prejuizos na producao. Portanto, objetiva-se no presente estudo avaliar a infectividade de H. contortus para bovinos e compara-la a patogenicidade por H. placei. Para tal, serao utilizados 14 bezerros criados e mantidos sem contato com helmintos, assim distribuidos: GI - quatro bezerros inoculados com larvas infectantes (L3) de H. placei, GII - quatro bezerros infectados com larvas infectantes (L3) de H. contortus, GIII - quatro bezerros inoculados com larvas L3 de Haemonchus contortus + Haemonchus placei e GIV - dois bezerros nao inoculados (controle). Cada bovino recebera 3000 L3 da respectiva especie de Haemonchus, durante sete dias. Exames coproparasitologicos (McMaster e coproculturas) serao realizados diariamente apos o 7o dia da ultima inoculacao, objetivando estabelecer o periodo pre-patente. Decorridos 30 dias pos-infeccao, dependendo das contagens de OPG, os 14 bovinos serao eutanasiados e necropsiados, sendo colhido \"in totum\" todos os exemplares de Haemonchus. Nos abomasos serao realizados estudos anatomo-histopatologicos. (AU)\n            ", "title": "Viabilidade do parasitismo por Haemonchus contortus em bovinos experimentalmente infectados"}, {"url": "http://bv.fapesp.br/pt/auxilios/81530/elaboracao-e-avaliacao-da-eficacia-de-material-educativo-para-pacientes-hipertensos/", "citations": [], "properties": [{"values": ["13/06852-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Tratamento e Prevencao Psicologica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Gorayeb"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Gorayeb"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao em saude", "Materiais educativos e de divulgacao", "Hipertensao", "Comportamento de risco", "Comportamentos saudaveis"], "label": "Assunto(s):"}], "resume": "\n              A Hipertensao Arterial Sistemica (HAS), um dos maiores problemas de saude publica na atualidade, e uma condicao clinica caracterizada por niveis elevados e sustentados de pressao arterial (PA). Quando nao tratada adequadamente, a HAS pode gerar graves complicacoes que representam um elevado custo financeiro a sociedade. Alem da elevada prevalencia, outro fator que torna a HAS uma das doencas cronicas de maior impacto no cenario de saude e a reduzida taxa de adesao ao tratamento e controle da pressao arterial nos pacientes. Uma das razoes que levam aos baixos indices de adesao ao tratamento anti-hipertensivo e a falta de informacao dos pacientes a respeito da doenca, seus fatores de risco e protecao, por isso que acoes de Educacao em Saude vem sendo realizadas no sentido de informar o paciente, buscando estimular mudancas de comportamento e adocao de habitos mais saudaveis. O material escrito e um tipo de instrumento que tem sido utilizado para promocao da Educacao em Saude. No entanto, um levantamento de cartilhas nacionais e internacionais revelou que estas nao tem sido eficazes, uma vez que pressupoem uma verticalidade, apontam o que deve e o que nao deve ser feito sem considerar o fato de que a mudanca de comportamento e um processo de aprendizagem. O presente projeto e composto por dois estudos, no Estudo 1 sera elaborada uma cartilha com informacoes e desenhos ilustrativos direcionados a pacientes hipertensos com baixa escolaridade e o Estudo 2 ira avaliar a eficacia da mesma. Para o primeiro estudo sera realizado um levantamento de cartilhas nacionais e internacionais, um artista grafico ira criar os desenhos apropriados para ilustrar o conteudo e sera elaborado um material inicial (Cartilha I). Esta versao sera avaliada por juizes: 5 medicos, 5 psicologos, 5 enfermeiros e 30 pacientes hipertensos. Com base na analise quantitativa e qualitativa da avaliacao dos juizes, sera elaborada a versao final do material (Cartilha II). Participarao do Estudo 2 um total de 60 pacientes hipertensos que fazem acompanhamento no Ambulatorio de Hipertensao do HCFMRP-USP, divididos em dois grupos: grupo de intervencao (GI) e grupo controle (GC). Todos os participantes responderao, no dia da consulta no Ambulatorio, a um questionario de dados socioeconomicos e que avalia o conhecimento deles sobre a hipertensao, seus fatores de risco e tratamento, alem de uma escala para avaliacao de emissao de comportamentos que podem reduzir ou elevar a pressao arterial. Apos responderem aos instrumentos, sera realizada uma sessao educativa individual, na qual o pesquisador lera a Cartilha II juntamente com os participantes do GI e apresentara informacoes verbais aos participantes do GC. Quando os participantes voltarem para retorno no Ambulatorio de Hipertensao responderao a instrumentos que avaliarao o conhecimento sobre a doenca, a emissao de comportamentos de risco ou protecao e os participantes do GI responderao perguntas sobre o uso da Cartilha II. Sera realizada uma analise quantitativa dos dados obtidos no Estudo 2. Espera-se que o uso da cartilha e a sessao educativa sejam mais eficazes para aumentar o conhecimento dos participantes do GI sobre a doenca e para modificacao de comportamentos de risco e adocao de habitos saudaveis. (AU)\n            ", "title": "Elaboracao e avaliacao da eficacia de material educativo para pacientes hipertensos"}, {"url": "http://bv.fapesp.br/pt/auxilios/81528/variacao-sazonal-da-qualidade-da-agua-e-do-pescado-tilapia-do-nilo-oreochromis-niloticus-oriundo/", "citations": [], "properties": [{"values": ["13/07667-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Luiz Francisco Prata"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Francisco Prata"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Qualidade da agua", "Microbiologia da agua", "Saude publica", "Pesca", "Tilapia-do-Nilo"], "label": "Assunto(s):"}], "resume": "\n              Os pesque-pagues constituem atividade recente difundida por todo o Brasil, sendo uma opcao de lazer, contato com a natureza e de fuga do desconforto das medias e grandes cidades. Enquanto negocio, enquadram-se na modalidade de prestacao de servicos e, ao mesmo tempo, fornecimento de um produto alimentar perecivel e que pode oferecer riscos ao consumidor. Como toda pratica inovadora, apesar de promissora e em ascensao, carece de regulamentacao e das salvaguardas necessarias. Estabelecimentos mal instalados e com formas incorretas de manejo podem provocar impactos que resultam em danos ao meio ambiente, assim como, por desconhecimento, falta de informacoes ou descaso, constituir-se em veiculo de danos a saude publica. As carencias de dados atualizados e de informacoes tecnicas e tecnologicas pertinentes sao responsaveis pela inexistencia ou deficiencia de acoes normativas e regulatorias, com consequente inoperancia da fiscalizacao, deixando o consumidor sem o devido e necessario amparo. Focando-se apenas no produto, verifica-se urgencia na producao das informacoes necessarias, as quais devem advir de novas e variadas pesquisas. Enfase deve ser dada a qualidade das aguas de cultivo em funcao das praticas de manejo e a qualidade dos produtos obtidos que servirao de alimento - ou seja, dos peixes, principalmente quando nao se sabe ao certo a forma como esse produto sera consumido e com vistas ao crescente interesse no consumo de alimentos crus, como habitos difundidos a partir da cultura oriental. Este trabalho tem o intuito de realizar analises em periodos distintos, chuvoso e de seca, em seis diferentes pesque-pagues localizados na regiao nordeste do estado de Sao Paulo, correlacionando a qualidade da agua de cultivo a variacao da qualidade do produto. A primeira sera aferida por parametros de oxigenacao, pH e analises microbiologicas, enquanto que, para o produto (tilapias), serao realizadas analises fisico-quimicas e microbiologicas buscando estabelecer  o tempo de rigor mortis, pH da musculatura e inferencias sobre a vida de prateleira, alem das analises microbiologicas para bacterias do genero Aeromonas spp., Pseudomonas spp., microrganismos heterotroficos aerobios mesofilos, microrganismos heterotroficos aerobios psicrotroficos e numero mais provavel (nmp) de coliformes totais e fecais. Essas mesmas analises serao repetidas nos files obtidos de peixes abatidos e eviscerados em laboratorio ao longo do tempo de conservacao desses files em gelo e refrigeracao controlada. Paralelamente sera realizada analise para possivel presenca de parasitas nos exemplares abatidos. Aeromonas spp., Pseudomonas spp. e Escherichia coli. serao identificados de acordo com a tecnica de PCR e o perfil geneticos das bacterias do genero Aermonas hydrofila e Pseudomonas aeruginosa sera obtido por PFGE. (AU)\n            ", "title": "Variacao sazonal da qualidade da agua e do pescado (Tilapia do Nilo - Oreochromis niloticus) oriundos de pesque-pagues da regiao Nordeste do Estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/81535/investigacao-sorologica-e-molecular-de-toxoplasma-gondii-em-doadores-de-sangue/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07716-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Luiz Carlos de Mattos"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Carlos de Mattos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas infecciosas", "Toxoplasmose", "Toxoplasma gondii", "Doadores de sangue", "Transfusao de sangue", "Triagem", "Marcador molecular"], "label": "Assunto(s):"}], "resume": "\n              A infeccao por Toxoplasma gondii, agente etiologico da toxoplasmose, apresenta distribuicao mundial e acomete humanos de todas as idades e etnias. A disseminacao da infeccao se da por diferentes formas, incluindo a transfusao de hemocomponentes. Em individuos imunocompetentes este parasito nao oferece grandes riscos, porem em individuos imuncomprometidos o acometimento pode ser grave e acarretar alta mortalidade. Objetivos. O objetivo geral deste projeto e detectar com o uso de metodos sorologicos e caracterizar com o uso de metodos moleculares a infeccao por T. gondii em doadores de sangue. Seus objetivos especificos compreendem: 1. Realizar a triagem sorologica para anticorpos anti-T. gondii (IgM e IgG) em candidatos aptos a doacao de sangue e identificar seus perfis [(IgM nao reagente; IgG nao reagente); (IgM reagente; IgG nao reagente); (IgM reagente; IgG reagente); (IgM nao reagente; IgG reagente)]. 2. Detectar a presenca de DNA genomico de T. gondii no sangue periferico dos doadores com o uso dos metodos amplificacao genica (PCR convencional e PCR em tempo real). 3. Caracterizar, nos doadores com PCR positivo, os genotipos de T. gondii com o uso dos marcadores moleculares. 4. Rastrear as unidades de hemocomponentes que apresentarem resultado positivo por IgM e PCR (cn PCR e RT-PCR) e avaliar seus receptores com o uso dos mesmos metodos sorologicos e moleculares. Casuistica e metodos. Serao selecionados pelo menos 2000 doadores de sangue aptos a doacao, no Hemocentro de Sao Jose do Rio Preto, Estado de Sao Paulo. Para cada doador sera preenchida uma ficha de dados epidemiologicos e serao colhidas duas amostras de sangue periferico no momento da doacao. Uma sera utilizada para a pesquisa de anticorpos (IgM e IgG) anti-T. gondii, com o uso do metodo ELISA. A outra sera utilizada para a extracao do DNA genomico com o uso de kits comerciais. A amplificacao genica do T. gondii sera realizada por PCR convencional (cnPCR) e PCR em tempo real (qPCR). As amostras com resultado positivo por PCR serao genotipadas com o uso dos marcadores SAG1, SAG2 (50-and 30-SAG2, alt.SAG2) SAG3, BTUB, GRA6, C22-8, c29-2, L358, PK1 and Apico. Conforme o perfil sorologico, obtido a partir do metodo ELISA, os doadores de sangue serao separados em quatro grupos (G1, G2, G3 e G4). No G1 serao incluidos os doadores com perfil sorologicos IgM e IgG nao reagentes. Em G2, serao incluidos aqueles com IgM e IgG reagente; em G3, aqueles IgM reagente e IgG nao reagente; e G4 IgM nao reagente e IgG reagente. Todos estes grupos serao confrontados com o resultado do PCR para T. gondii. Os resultados obtidos e os PCR serao comparados entre si com o uso dos testes C2 e exato de Fisher, quando for o caso. Tambem serao calculados os valores de Odds Ratio e do intervalo de confianca a 95%. Resultados esperados. Espera-se que os resultados a serem alcancados com este projeto contribuam para conhecer se o T. gondii circula no sangue periferico de doadores e que permitam estimar que riscos a presenca de tal parasito oferece aos pacientes que necessitam de transfusao de hemocomponentes. (AU)\n            ", "title": "Investigacao sorologica e molecular de Toxoplasma gondii em doadores de sangue"}, {"url": "http://bv.fapesp.br/pt/auxilios/81538/avaliacao-da-biodisponibilidade-de-peptideos-de-proteinas-de-tremoco-feijao-caupi-e-amaranto-por-pe/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15900-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Jose Alfredo Gomes Areas"], "label": "Pesquisador responsável:"}, {"values": ["Jose Alfredo Gomes Areas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alimentos funcionais", "Biodisponibilidade", "Proteinas na dieta", "Leguminosas de grao", "Tremoco", "Feijao", "Amaranthus", "Absorcao intestinal"], "label": "Assunto(s):"}], "resume": "\n              As proteinas presentes em algumas leguminosas e outros graos vem recebendo grande atencao por apresentarem propriedades relevantes e funcionais, principalmente relacionadas ao metabolismo do colesterol. Entretanto, sua biodisponibilidade e, particularmente, seu mecanismo de absorcao intestinal nao sao bem compreendidos. O presente trabalho tem por objetivo avaliar a biodisponibilidade de proteinas de tremoco branco (Lupinus albus), feijao caupi (Vigna unguiculata L. Walp) e amaranto (Amaranthus cruentus L.), em modelo de enterocito humano (celulas Caco-2). As proteinas serao submetidas a hidrolise fisiologica, que simula a digestao proteica no organismo, e tambem por hidrolise industrial, utilizando a enzima alcalase (origem microbiana) visando o aperfeicoamento de tecnologias de processamento de alimentos. Os hidrolisados proteicos serao analisados por SDS-PAGE, HPLC e LC/MS/MS. A biodisponibilidade dos hidrolisados proteicos sera avaliada por experimentos de permeabilidade in vitro, utilizando a linhagem celular Caco-2 em placas transwell. Os produtos finais (permeatos) de ambas as condicoes experimentais serao caracterizados por HPLC e LC/MS/MS. Tambem sera avaliada a expressao dos genes NPC1L1, ABCG5, ABCG8, ABCA1 e ABCG1, em celulas Caco-2, com a finalidade de elucidar o possivel envolvimento dos peptideos dos hidrolisados na modulacao de genes envolvidos na homeostase de colesterol intracelular e sua relacao com efeitos biologicos in vivo previamente descritos. Atraves desse trabalho, pretendemos detectar quais as fracoes de peptideos que realmente sao bioacessiveis, absorvidas pelos enterocitos e entram na corrente sanguinea e atingem os tecidos alvo, promovendo seu efeito funcional. Isso possibilitara a melhor utilizacao destas proteinas e suas fracoes bioacessiveis em formulacoes ou como parte de alimentos industrializados. (AU)\n            ", "title": "Avaliacao da biodisponibilidade de peptideos de proteinas de tremoco, feijao caupi e amaranto por permeabilidade em celulas Caco-2 e alteracoes na expressao genica de transportadores relacionados a absorcao intestinal de colesterol"}, {"url": "http://bv.fapesp.br/pt/auxilios/81532/a-atencao-primaria-a-saude-na-coordenacao-das-redes-de-atencao-validacao-de-um-instrumento/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04263-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Alexandre Arcencio"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Alexandre Arcencio"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atencao primaria a saude", "Estudos de validacao"], "label": "Assunto(s):"}], "resume": "\n              As transformacoes nas estruturas demografica, epidemiologica e nos padroes de morbimortalidade vem promovendo a necessidade de novas perspectivas de organizacao dos sistemas de saude. Com o crescimento da prevalencia das condicoes cronicas foram notadas mudancas em relacao as demandas e necessidades de saude da populacao requerendo a busca premente de solucoes. Desse modo, os problemas relacionados a integracao do sistema e coordenacao dos cuidados vem recebendo atencao nas reformas dos sistemas de saude, sobretudo, no papel da Atencao Primaria a Saude (APS). Considera-se que os sistemas de saude organizados em Redes de Atencao a Saude (RAS) e coordenados pela APS podem contribuir para a melhoria na qualidade clinica, nos resultados sanitarios, na satisfacao dos usuarios (pela melhoria do acesso e da resolubilidade), alem de reduzir os custos dos sistemas locais de saude. Dessa forma a proposta dessa pesquisa consiste na validacao de uma escala para avaliar a coordenacao das redes de atencao a saude pela atencao primaria. Para efetivar a validacao completa do instrumento, duas tipologias de validacao serao consideradas: conteudo e construto. A populacao de referencia sera constituida de profissionais de saude atuantes nas equipes da Estrategia de Saude da Familia, na microrregiao de Alfenas-MG.  A analise sera feita atraves das Analises Fatoriais Exploratoria e Confirmatoria. A consistencia interna sera avaliada pelo Alpha de Cronbach. A validacao da referida escala podera trazer uma cartografia dos dilemas enfrentados pela APS para se constituir um eixo estruturante do sistema com capacidade de coordenacao das RAS, por meio de instrumento solido ou suficientemente valido para a tomada de decisao dos gestores e dos trabalhadores, alem de fortalecer o debate acerca dessa tematica no cenario das politicas publicas de saude, em particular na esfera municipal. (AU)\n            ", "title": "A atencao primaria a saude na coordenacao das redes de atencao: validacao de um instrumento"}, {"url": "http://bv.fapesp.br/pt/auxilios/81529/avaliacao-do-perfil-de-metilacao-instabilidade-genomica-e-expressao-de-rnam-de-genes-relacionados-c/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02365-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Lusania Maria Greggi Antunes"], "label": "Pesquisador responsável:"}, {"values": ["Lusania Maria Greggi Antunes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nutrigenomica", "Epigenomica", "Mutagenese", "Metionina", "Metilacao de DNA", "Doencas cardiovasculares"], "label": "Assunto(s):"}], "resume": "\n              A deficiencia nutritiva durante o periodo embrionario e um problema presente em muitas populacoes. Sabe-se que a falta de nutrientes em gestantes e um dos mecanismos que podem influenciar tanto a saude da mae, como do recem-nascido. Durante o processo reprodutivo o genoma de mamiferos sofre uma profunda reprogramacao dos padroes de metilacao nas celulas germinativas e nos primeiros momentos pre-implantacao do embriao. Varios compostos bioativos dos alimentos, como metionina, colina, acido folico, vitaminas B6 e B12, podem modular a metilacao do DNA em mamiferos. Problemas ocorridos durante o periodo embrionario ainda podem favorecer o aparecimento de doencas durante toda a vida do individuo. Estudos sugerem que um dos mecanismos mais influenciados, neste periodo, pela dieta e o processo de metilacao do DNA. Sabe-se tambem que problemas na metilacao do DNA influenciam a expressao de genes e a instabilidade genomica, relacionadas ao aumento do risco de doencas cardiovasculares. Portanto, o presente estudo poderia contribuir para o entendimento de como genes com regioes promotoras ricas em ilhas CpG, poderiam se comportar em organismos em periodo gestacional, submetidos a dieta com diferentes concentracoes de metionina, o mais importante doador de grupamento metil. Alem disso, serao avaliados os efeitos de dietas suplementada ou deficiente em metionina sobre alteracoes epigeneticas do DNA, expressao genica, instabilidade genomica e marcadores bioquimicos em camundongos femeas apos o periodo gestacional, bem como em seus descendentes. (AU)\n            ", "title": "Avaliacao do perfil de metilacao, instabilidade genomica e expressao de RNAm de genes relacionados com doencas cardiovasculares em camundongos suplementados com metionina"}, {"url": "http://bv.fapesp.br/pt/auxilios/81531/uso-de-superficies-movel-e-fixa-durante-o-treinamento-do-andar-com-suporte-parcial-de-peso-corporal/", "citations": [], "properties": [{"values": ["13/02322-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Forti Barela"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Forti Barela"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aprendizagem motora", "Acidente vascular cerebral", "Postura", "Peso corporal", "Controle motor", "Controle postural", "Cinematica"], "label": "Assunto(s):"}], "resume": "\n              Sistemas de suporte parcial de peso corporal (SPPC) sao cada vez mais utilizados em programas de reabilitacao do andar de individuos que sofreram acidente vascular encefalico (AVE). Todavia, esses sistemas sao mais comumente utilizados com esteiras motorizadas. Este projeto de pesquisa avaliara os efeitos do treinamento do andar utilizando um sistema de SPPC em dois tipos de superficie: movel (esteira motorizada) e fixa (chao) em individuos que sofreram AVE. Para isso, tres protocolos de treinamento serao empregados em tres grupos experimentais: grupo 1 realizara treinamento do andar com SPPC sobre superficie movel; grupo 2 realizara o treinamento do andar com SPPC em superficie fixa; e grupo 3 realizara o treinamento do andar com SPPC em superficies movel e fixa. Todos os individuos serao avaliados antes, logo apos e um mes apos o termino das sessoes de treinamento por meio de protocolos clinicos e de analises cinematica e cinetica do andar. Os protocolos clinicos compreenderao independencia funcional, funcao motora dos membros inferiores e equilibrio desses individuos, enquanto que as analises cinematicas do andar compreenderao medidas espaco-temporais, angulos articulares e segmentares, e as analises cineticas compreenderao medidas da forca de reacao do solo. Para tanto, os individuos serao avaliados andando sobre uma passarela que contem duas plataformas de forca embutidas em sua regiao central, com marcadores refletivos posicionados sobre seus segmentos corporais em consideracao. Os tres grupos experimentais serao submetidos a tres sessoes de treinamento semanais de aproximadamente 45 minutos cada, durante seis semanas, totalizando 18 sessoes. (AU)\n            ", "title": "Uso de superficies movel e fixa durante o treinamento do andar com suporte parcial de peso corporal em individuos pos acidente vascular encefalico"}, {"url": "http://bv.fapesp.br/pt/auxilios/81534/critica-de-cinema-na-contemporaneidade-analise-dos-efeitos-de-distincao-a-partir-de-estudos-de-caso/", "citations": [], "properties": [{"values": ["13/06139-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Cinema"], "label": "Área do conhecimento:"}, {"values": ["Marina Soler Jorge"], "label": "Pesquisador responsável:"}, {"values": ["Marina Soler Jorge"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciencias Humanas (EFLCH). Universidade Federal de Sao Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Critica cinematografica", "Meios de comunicacao de massa", "Sociologia da arte", "Historia do cinema"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo investigar a critica contemporanea de cinema atraves de uma analise de textos criticos divulgados em importantes meios de comunicacao de massa, sobretudo revistas e jornais considerados formadores de opiniao, e escritos por autores que conservam um impacto critico mesmo num contexto de democratizacao da escrita e do julgamento atraves da Internet.A partir de uma releitura do conceito de distincao de Pierre Bourdieu, investigaremos de que maneira determinadas obras sao valorizadas pela critica de cinema e como o discurso canonico sobre arte passa a aceitar categorias tipicas da cultura de massas, como o entretenimento e o uso de narrativas padronizadas.Atraves de uma selecao de filmes que repercutiram na critica internacional e em festivais de cinema entre 1992 e 2002, analisaremos quais sao os criterios que informam a critica contemporanea de cinema, procurando sobretudo aqueles que dizem respeito a categorias autonomas e heteronimas em relacao ao campo estetico. (AU)\n            ", "title": "Critica de cinema na contemporaneidade: analise dos efeitos de distincao a partir de estudos de caso"}, {"url": "http://bv.fapesp.br/pt/auxilios/81437/taxonomia-de-coleopteros-ptomaphagini-leiodidae-cholevinae-neotropicais-com-enfase-em-adelopsis-p/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06314-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Pedro Gnaspini Netto"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Gnaspini Netto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Besouros", "Coleoptera"], "label": "Assunto(s):"}], "resume": "\n              A taxonomia de leiodideos Cholevinae neotropicais experimentou um substancial avanco na decada de 1990, durante a qual metodologias foram desenvolvidas e estabeleceu-se uma rica colecao para estudo no laboratorio do proponente, e diversos novos taxons foram descritos. A epoca, alem da descricao de especies das tribos Anemadini e Eucatopini, foi iniciada a revisao do genero Adelopsis (tribo Ptomaphagini), entao reconhecido como nao-monofiletico, a qual permitiu o reconhecimento de mais de uma centena de especies nao-descritas, das quais mais de 30 foram descritas, assim como foram descritos quatro novos generos. No entanto, o estudo foi interrompido, e a fauna neotropical de leiodideos recebeu pouca atencao na ultima decada, refletindo a atual carencia de taxonomos especialistas nesses besouros. Esta proposta tem por objetivo efetuar um estudo taxonomico de Adelopsis, Paulipalpina e Parapaulipalpina, e, eventualmente, a descricao de especies e revisao de outros generos que forem reconhecidos durante a analise do material do estudo.  Dessa forma, deve-se descrever pelo menos aproximadamente 80-90 especies ja reconhecidas como novas, alem de proceder ao estudo de material ainda nao-triado, com base em um total de mais de 5000 exemplares ja disponiveis. Coletas (no Brasil ou em outros paises da America Latina) assim como visitas (ou solicitacao de emprestimo de material) a colecoes poderao ser efetuadas de modo a ampliar a abrangencia geografica e taxonomica do estudo. Com isso, pretende-se retomar o estudo interrompido e espera-se formar uma nova geracao de taxonomos especialistas na familia, a qual apresenta um numero muito reduzido de pesquisadores, mesmo no contexto mundial, e apresenta um grande potencial de estudo, como pode ser deduzido pelos numeros citados anteriormente. (AU)\n            ", "title": "Taxonomia de coleopteros Ptomaphagini (Leiodidae, Cholevinae) neotropicais com enfase em Adelopsis Portevin e generos afins"}, {"url": "http://bv.fapesp.br/pt/auxilios/74203/estudos-com-diferentes-morfoespecies-de-brevipalpus-phoenicis-geijskes-acari-tenuipalpidae-asp/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05829-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Mario Eidi Sato"], "label": "Pesquisador responsável:"}, {"values": ["Mario Eidi Sato"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Acaros parasitos de plantas", "Brevipalpus phoenicis", "Transmissao de doencas", "Doencas de plantas", "Leprose", "Biologia comparada", "Citrus", "Cafe"], "label": "Assunto(s):"}], "resume": "\n              Os acaros Brevipalpus phoenicis (Geijskes) apresentam distribuicao cosmopolita e se hospedam em mais de 450 especies diferentes de plantas. Sao considerados pragas de importancia economica para culturas como citros, cafe, diversas fruteiras e ornamentais. B. phoenicis esta associado a transmissao de diversas viroses, incluindo o virus da leprose dos citros (Citrus leprosis virus - CiLV) e da mancha angular do cafeeiro (Coffee ringspot virus - CoRSV). Com a vinda do Dr. Ronald Ochoa (pesquisador do USDA ARS, BARC, Beltsville, Maryland, USA) ao Brasil em maio de 2011, observou-se a existencia de diferentes morfoespecies de \"Brevipalpus phoenicis\", atualmente considerada uma unica especie de acaro. A descoberta da presenca de varias \"especies\" (morfoespecies) no \"complexo Brevipalpus phoenicis\" podera implicar na necessidade de estabelecimento de diferentes estrategias de manejo da praga em citros e outras culturas, caso sejam observadas diferencas entre essas morfoespecies na distribuicao geografica, nos hospedeiros preferenciais, na capacidade de aquisicao e transmissao de virus, na sensibilidade a agroquimicos, entre outros aspectos. O objetivo geral da proposta e ampliar o conhecimento sobre \"Brevipalpus phoenicis\" em citros e cafeeiro, visando ao estabelecimento de estrategias para o manejo da praga no Brasil. Os objetivos especificos sao: a) estudar a variabilidade morfologica e morfometrica em diferentes populacoes (morfoespecies) de Brevipalpus phoenicis, provenientes de diferentes hospedeiros (com enfase a citros e cafe); b) estudar a dinamica populacional de diferentes morfoespecies de B. phoenicis e a influencia de plantas daninhas sobre esses acaros em pomar citrico; c) avaliar aspectos biologicos de diferentes morfoespecies de B. phoenicis em diversos substratos; d) Avaliar a sensibilidade de diferentes morfoespecies de B. phoenicis a diversos agroquimicos utilizados em citros no Brasil; e) realizar estudos de aquisicao e transmissao de virus (CiLV-C) pelos acaros B. phoenicis de diferentes morfoespecies (Tipos 1 e 2); f) realizar estudos de caracterizacao molecular das diferentes morfoespecies de B. phoenicis. (AU)\n            ", "title": "Estudos com diferentes morfoespecies de Brevipalpus phoenicis (Geijskes) (Acari: Tenuipalpidae): aspectos bioecologicos, caracterizacao morfologica e molecular, aquisicao e transmissao de virus e suscetibilidade a agroquimicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/67764/aplicacao-de-novos-reagentes-organometalicos-na-funcionalizacao-de-substancias-de-interesse-sintetic/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04766-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Giuliano Cesar Clososki"], "label": "Pesquisador responsável:"}, {"values": ["Giuliano Cesar Clososki"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese organica", "Compostos organometalicos", "Reagentes organicos", "Substancias bioativas"], "label": "Assunto(s):"}], "resume": "\n              Reagentes organometalicos de magnesio e de zinco complexados com cloreto de litio foram recentemente introduzidos na literatura e demonstraram grande potencial na funcionalizacao de varios substratos aromaticos e heterociclicos. Contudo, sua reatividade frente importantes substratos ainda nao foi apropriadamente estudada. Esse e o caso das indolizinas, quinoxalinas, isoquinolinas, nitrilas aromaticas, entre outros que, embora encontrem um grande e amplo campo de aplicacoes em sintese organica, receberam pouca atencao dos pesquisadores que atuam nesta area. Assim, o principal objetivo deste projeto e investigar a aplicacao destes modernos reagentes organometalicos na funcionalizacao de substratos de grande interesse sintetico. Com o objetivo de demonstrar a importancia sintetica das metodologias desenvolvidas, pretende-se aplicar estas na sintese ou modificacao estrutural de moleculas bioativas, como de derivados da cloroquina, uma substancia que vem sendo usada no combate a malaria. Alem disso, todas as substancias ineditas a serem sintetizadas neste projeto poderao ser testadas pelos grupos da Faculdade de Ciencias Farmaceuticas de Ribeirao Preto - USP que se dedicam a avaliacao biologica de substancias naturais e sinteticas. (AU)\n            ", "title": "Aplicacao de novos reagentes organometalicos na funcionalizacao de substancias de interesse sintetico"}, {"url": "http://bv.fapesp.br/pt/auxilios/61083/efeito-da-destanizacao-do-fruto-cambuci-campomanesia-phaea-sobre-o-potencial-funcional-associado-a/", "citations": [], "properties": [{"values": ["12/23891-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Maria Ines Genovese Rodriguez"], "label": "Pesquisador responsável:"}, {"values": ["Maria Ines Genovese Rodriguez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentos de origem vegetal", "Campomanesia phaea", "Antioxidantes", "Compostos fenolicos", "Flavonoides", "Acido elagico"], "label": "Assunto(s):"}], "resume": "\n              O cambuci (Campomanesia phaea) e um fruto proveniente da Mata Atlantica, caracterizado pelo excelente sabor e aroma, fonte de compostos bioativos fenolicos tais como derivados do acido elagico e flavonoides, que lhe proporcionam alta capacidade antioxidante in vitro. No entanto a elevada adstringencia, provavelmente devido a alta concentracao de taninos, limita o seu consumo e potencial agroindustrial. O objetivo deste projeto e o estudo do efeito da destanizacao dos frutos, por exposicao ao etanol e em camaras de etileno e ambiente anoxico, sobre a qualidade e o potencial funcional do cambuci, avaliando-se textura, pH, acidez titulavel (AT), solidos soluveis (SS), razao SS/AT, teores de fenolicos totais, taninos totais, proantocianidinas, perfil e teores de flavonoides, acido elagico livre e total, e capacidade antioxidante in vitro. (AU)\n            ", "title": "Efeito da destanizacao do fruto cambuci (Campomanesia phaea) sobre o potencial funcional associado aos compostos fenolicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58788/avaliacao-do-papel-biologico-das-proteinas-eef1d-fascina-e-plectina-em-carcinomas-espinocelulares-o/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01607-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Della Coletta"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Della Coletta"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patologia bucal", "Neoplasias bucais", "Carcinoma de celulas escamosas", "Biomarcadores", "Celulas tumorais", "Proteinas do citoesqueleto"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma espinocelular (CEC) oral e a oitava neoplasia maligna mais comum, sendo responsavel por 2% de todas as mortes por cancer no mundo. Este tumor demonstra um curso clinico altamente variavel e por ser diagnosticado tradicionalmente em estagios avancados, a taxa de sobrevida global dos pacientes e inferior a 50% em 5 anos. O principal fator prognostico para os pacientes com CEC oral ainda e o estagio clinico da doenca (TNM), no entanto, como a sobrevida de pacientes com o mesmo estagio clinico varia consideravelmente, a busca por um melhor conhecimento dos eventos geneticos e biologicos que estao associados a tumorigenese oral, bem como a identificacao de biomarcadores que possam contribuir para o diagnostico e tratamento de pacientes com este tumor, e intensa. Com o objetivo de identificar novos marcadores biologicos para o CEC oral, em parceria com a Dra. Adriana Franco Paes Leme (Laboratorio de Espectrometria de Massas, Laboratorio Nacional de Biociencias, LNBio, CNPEM, Campinas), nos realizamos um estudo no qual submetemos amostras orais microdissecadas de epitelio normal (proveniente de mucosa oral normal de pacientes sem o habito de fumar ou beber) e tumoral (proveniente de CEC orais) a analise proteomica por espectrometria de massa acoplada a cromatrografia liquida. De um universo de mais de 2.500 proteinas identificadas em uma taxa de falso-positivo (FDR, false discovery rate) de 1%, 107 proteinas foram identificadas como significantemente mais abundantes no tumor em relacao ao tecido normal na razao de >1,5 (tumor/controle), caracterizando vias importantes para o processo tumoral como adesao celular, regulacao da motilidade celular, via de sinalizacao mediada por integrinas, ancoragem celular e aderencia juncional. Dentre as proteinas identificadas como significantemente mais expressas no tumor em relacao ao tecido normal estao o fator eucariotico de elongacao 1 delta (EEF1D), fascina e plectina. Como o proprio nome diz EEF1D e fundamental para o processo de sintese proteica, enquanto que fascina e plectina sao componentes do citoesqueleto celular onde desenvolvem funcoes estruturais e funcionais relacionadas principalmente a motilidade celular. Mais importante, as 3 proteinas apresentam funcoes associadas ao desenvolvimento e/ou progressao tumoral e foram descritas com niveis alterados de expressao em alguns tipos de cancer, representando possiveis alvos terapeuticos. Desta maneira, o objetivo deste estudo e compreender o papel biologico de EEF1D, fascina e plectina no cancer oral. Para tanto, nos pretendemos, apos validar a superexpressao em CECs orais, avaliar os efeitos da neutralizacao destas moleculas na modulacao dos principais eventos biologicos associados ao fenotipo das celulas tumorais e determinar o valor prognostico desta proteina para pacientes afetados por CEC oral. E importante ressaltar que este projeto nao tem o objetivo de esgotar todos os aspectos do envolvimento destas proteinas no cancer oral. Contudo, assumindo que as expressoes alteradas de EEF1D, fascina e plectina podem promover fenotipos importantes para a oncogenese oral, uma analise ampla e profunda pode colaborar para o melhor conhecimento das funcoes destas moleculas e abrir perspectivas de novos alvos terapeuticos. (AU)\n            ", "title": "Avaliacao do papel biologico das proteinas EEF1D, fascina e plectina em carcinomas espinocelulares orais"}, {"url": "http://bv.fapesp.br/pt/auxilios/58785/o-impacto-da-simulacao-de-alta-fidelidade-na-avaliacao-do-paciente-em-retencao-urinaria/", "citations": [], "properties": [{"values": ["12/24533-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Mazzo"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Mazzo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Educacao em enfermagem", "Cuidados de enfermagem", "Retencao urinaria", "Simulacao (aprendizagem)", "Estudos de validacao"], "label": "Assunto(s):"}], "resume": "\n              Este estudo tem como objetivo geral avaliar o impacto da simulacao de alta fidelidade na autoconfianca do aluno de graduacao em enfermagem na assistencia ao paciente em retencao urinaria, e como objetivos especificos: validar a \"Escala de Autoconfianca na Assistencia de Enfermagem a Retencao Urinaria\"; propor a criacao de cenario de alta fidelidade relacionado a assistencia de enfermagem na retencao urinaria, identificar os ganhos no aprendizado teorico-pratico e na autoconfianca dos estudantes de graduacao em enfermagem apos serem submetidos a simulacao de alta fidelidade no tema proposto e verificar a eficacia do uso da simulacao de alta fidelidade. Projeto multicentrico a ser desenvolvido em quatro etapas por pesquisadores da Escola Superior de Enfermagem de Coimbra (ESENFC) e Escola de Enfermagem de Ribeirao -USP (EERP-USP), mediante aprovacao dos Comites de Etica em Pesquisa das duas instituicoes. Na etapa 1 a \"Escala de autoconfianca na Assistencia de Enfermagem a Retencao Urinaria\" elaborada com base na literatura que tem como intuito avaliar a autoconfianca do enfermeiro na avaliacao, tomada de decisao, intervencao, reavaliacao e condutas relacionadas a situacoes iatrogenicas da assistencia de enfermagem ao paciente em retencao urinaria sera avaliada em aparencia e conteudo, em teste piloto e validada junto aos alunos ingressantes de pos graduacao da EERP-USP. Durante a etapa 2 sera realizada a criacao de cenario de alta fidelidade relacionado a assistencia de enfermagem na retencao urinaria com apoio na revisao da literatura, opiniao de especialistas e fundamentacao na taxonomia de Bloom, revisada por Anderson. As etapas 3, 4 serao realizadas com estudantes do curso de bacharelado e bacharelado e licenciatura em Enfermagem brasileiros e com estudantes de licenciatura portugueses, regularmente matriculados, que tiveram oportunidade de assistir ao paciente hospitalizado e concordarem com o estudo atraves da assinatura do Termo de Consentimento Livre e Esclarecido. Apos aula teorica ministrada em conjunto por especialistas brasileiros e portugueses, os estudantes participarao de video-conferencia Brasil/Portugal sobre o tema com profissional de servico, em seguida, farao treino simulado de alta fidelidade em cenario proposto e responderao a Escala de autoconfianca na Assistencia de Enfermagem a Retencao Urinaria, a um questionario de perguntas abertas e fechadas, a Escala Simulation Effectivness Scale Metti ®. Posteriormente participarao de avaliacao teorico-pratica em laboratorio. Os dados serao analisados atraves de estatistica descritiva e correlacionados segundo os objetivos propostos no estudo. A analise estatistica da fase quase-experimental sera realizada atraves de testes parametricos. A discussao dos resultados da pesquisa sera realizada com fundamentacao na revisao da literatura e apresentada em relatorio discursivo. (AU)\n            ", "title": "O impacto da simulacao de alta fidelidade na avaliacao do paciente em retencao urinaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/58780/terapia-com-flavonoides-antioxidantes-na-prevencao-e-tratamento-da-disfuncao-vascular-em-ratos-obeso/", "citations": [], "properties": [{"values": ["12/22331-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Autonomica"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Bruschi Marinho Priviero"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Bruschi Marinho Priviero"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Sao Francisco (USF). Campus Braganca Paulista. Braganca Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Farmacos cardiovasculares", "Antioxidantes", "Vasodilatadores", "Flavonoides", "Oxido nitrico", "Obesidade", "Treinamento fisico"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e um problema mundial de saude publica e seu tratamento inclui dieta pobre em gorduras saturadas e atividade fisica. A obesidade causa diversas disfuncoes organicas, entre elas, a disfuncao vascular devido a reduzida disponibilidade de substancias vasodilatadoras como o oxido nitrico (NO). Ha evidencias de que a reducao de substancias vasodilatadoras como o NO esteja associada ao aumento das especies reativas de oxigenio (EROs), que gera um estresse oxidativo. Por outro lado, na obesidade ocorre aumento da expressao/atividade das proteinas/enzimas da via da Rho-kinase, favorecendo o estado contratil do musculo liso, e reduzindo o relaxamento induzido pelo NO. Adicionalmente, o uso de flavonoides antioxidantes tem sido vastamente proposto como terapia para os disturbios cardiovasculares. No entanto, a principal limitacao na biodisponibilidade dos flavonoides glicosilados e relativa a sua capacidade de absorcao no lumen intestinal. Desta forma, uma maneira de aumentar a biodisponibilidade de antioxidantes glicosidicos e promover sua hidrolise atraves da atuacao de enzimas capazes de liberar as fracoes glicosidicas e formar compostos mais ativos. Assim, o objetivo geral deste estudo e avaliar o efeito do tratamento com a hesperidina, um flavonoide antioxidante com atividade sobre o metabolismo de lipideos, antes e apos a sua hidrolise enzimatica, em associacao com o exercicio fisico, sobre a funcao vascular de ratos obesos. Especificamente, avaliaremos se estes tratamentos melhoram a reatividade vascular, regulando o estado oxidativo no tecido vascular e modulando a sensibilizacao ao calcio (via da Rho-kinase). Para isso, a obesidade sera induzida por dieta hiperlipidica e frutose em ratos wistar machos com 4 semanas de vida, durante 12 semanas. O treinamento fisico e/ou tratamento com antioxidantes sera iniciado a partir da 5a. semana de dieta, por mais 8 semanas. Sera avaliada a tolerancia ao esforco, pressao arterial, o sangue sera coletado para avaliacao do perfil lipidico e as arterias aorta e mesenterica serao removidas para avaliacao funcional, estrutural/histologica e quantificacao proteica. (AU)\n            ", "title": "Terapia com flavonoides antioxidantes na prevencao e tratamento da disfuncao vascular em ratos obesos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58783/avaliacao-do-potencial-de-antagonistas-de-prolactina-para-o-tratamento-da-obesidade-e-do-diabetes-me/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/24345-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Carlos Roberto Jorge Soares"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Roberto Jorge Soares"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurofisiologia", "Obesidade", "Diabetes mellitus tipo 2", "Prolactina", "Bromocriptina"], "label": "Assunto(s):"}], "resume": "\n              Recentemente a entidade Food and Drug Administration (FDA) aprovou o uso comercial nos Estados Unidos do mesilato de bromocriptina (com nome comercial de Cycloset®) para melhorar o controle glicemico de adultos com diabetes mellitus tipo 2 (T2DM). Cycloset® representa uma nova classe de medicamentos para tratar T2DM e age como um agonista de receptores de dopamina D2. Vale a pena salientar que diversos estudos tambem demonstraram que a administracao de bromocriptina causa reducao da ingestao alimentar e do peso corporal. Notavelmente, os mecanismos de acao da bromocriptina para afetar a homeostase glicemica e o balanco energetico sao desconhecidos. Ao agir como um agonista dopaminergico, a bromocriptina pode afetar inumeros sistemas fisiologicos, ampliando o espectro de possiveis efeitos colaterais. Um fato relevante e que a bromocriptina tem sido utilizada ha decadas no tratamento da hiperprolactinemia. Alem de seus efeitos classicos sobre a producao de leite, a prolactina possui varios efeitos metabolicos que ainda nao foram bem estudados. Diversos estudos mostram que a hiperprolactinemia aumenta o risco de doencas metabolicas, como obesidade e T2DM. Estas alteracoes metabolicas sao observadas, tanto em prolactinomas quanto durante o uso de drogas antipsicoticas que antagonizam receptores de dopamina D2. Assim, e plausivel supor que a prolactina exerca importante papel na modulacao da homeostase glicemica e no balanco energetico. Portanto, o objetivo geral da presente proposta e investigar o potencial dos antagonistas de prolactina para o tratamento da obesidade e do T2DM. Mais especificamente, nesta proposta pretendemos: 1) avaliar se os efeitos beneficos da bromocriptina sobre o metabolismo sao mediados pela prolactina, 2) produzir em celulas de mamiferos (CHO) dois tipos de antagonistas de hPRL (G129R-hPRL e S179D-hPRL) em quantidades suficientes para ensaios in vivo, 3) avaliar se a administracao destes antagonistas recapitula os efeitos beneficos da bromocriptina em modelos de camundongos obesos e resistentes a insulina. (AU)\n            ", "title": "Avaliacao do potencial de antagonistas de prolactina para o tratamento da obesidade e do Diabetes mellitus 2"}, {"url": "http://bv.fapesp.br/pt/auxilios/58784/a-violencia-vivenciada-por-adolescentes-no-espaco-escolar-instituicoes-sociais-nas-varas-da-infanc/", "citations": [], "properties": [{"values": ["12/51740-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Maria das Gracas Bomfim de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Maria das Gracas Bomfim de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Violencia contra o menor", "Violencia escolar", "Violencia domestica", "Adolescentes", "Escola publica", "Servicos de assistencia social"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos da presente proposta sao: No espaco escolar a) Conhecer o significado da violencia escolar para os alunos das escolas urbanas publicas do ensino medio de Alfenas - MG, com o proposito de debater a tematica com esses adolescentes e de incentiva-los a desenvolver estrategias de prevencao e minimizacao da violencia a partir de suas vivencias. b) Analisar a violencia sofrida e/ou praticada por adolescente no contexto da escola correlacionando-a com fatores de risco individuais e ambientais, com vistas as acoes futuras de promocao da saude dos adolescentes no contexto escolar. (Recife-PE). c) Conhecer e analisar o significado de violencia perpetrada nas relacoes de namoro para os adolescentes no contexto escolar no municipio de Ribeirao Preto-SP e em Recife - PE - Brasil. Nas instituicoes de assistencia social. a) Conhecer e analisar as violencias vivenciadas pelos adolescentes inseridos em Nucleos de assistencia social no municipio de Rib. Preto-SP e nas instituicoes de terceiro setor no municipio de Uberaba-MG. Nas Varas da Infancia. a) Conhecer e analisar o significado da violencia vivenciada por adolescentes vitimas de violencia sexual intra-familiar durante a inquiricao deste, no Sistema de Justica de Recife-PE e Rib. Preto-SP. Metodologia: adotamos articulacao entre metodologias qualitativas e quantitativas considerando como observam Minayo e Sanches (1993) a complementaridade de ambas na busca por um conhecimento mais amplo de distintos aspectos de uma realidade. As tecnicas de investigacao nas pesquisas qualitativas: observacao livre, entrevista semi-estruturada, documentos oficiais, grupo, focais, diario de campo. Em relacao aos dados estatisticos, os instrumentos: questionarios, com questoes fechadas e abertas. Analise dos dados qualitativos proposto por Bardin (2002), que consiste em apreender nucleos de sentido que compoem uma comunicacao cuja presenca tenha significado analitico visado; o metodo hermeneutico dialetico, o qual \"apresenta-se como um caminho do pensamento, como uma via de encontro entre as ciencias sociais e a filosofia\" (Minayo, 2006, p.218). A analise dos dados quantitativos: programa Epi Info e adotado o teste qui-quadrado. As variaveis numericas serao descritas em media e desvio padrao e acompanhadas por meio do teste Mann-Whitney. (AU)\n            ", "title": "A violencia vivenciada por adolescentes no espaco escolar, instituicoes sociais, nas varas da infancia"}, {"url": "http://bv.fapesp.br/pt/auxilios/58779/estudo-da-prevalencia-caracterizacao-molecular-e-das-interacoes-entre-as-micoplasmoses-aviarias-e-o/", "citations": [], "properties": [{"values": ["12/20912-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcos Roberto Buim"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Roberto Buim"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biologia molecular", "Diagnostico diferencial", "Tecnicas de diagnostico molecular", "Doencas das aves", "Doencas respiratorias", "Herpesvirus galinaceo 1", "Micoplasmose aviaria", "Controle de infeccoes"], "label": "Assunto(s):"}], "resume": "\n              As enfermidades respiratorias sao as principais causas de problemas sanitarios na avicultura de postura comercial. Os agentes causadores sao multifatoriais, dentre os quais os micoplasmas e o virus da laringotraqueite infecciosa (LTI) estao entre os mais importantes.  A regiao de Bastos e o principal polo produtor de ovos do Brasil, com plantel estimado em 20 milhoes de aves, as enfermidades respiratorias acometem o plantel acarretando prejuizos economicos, sendo que a etiologia, o diagnostico diferencial e as interacoes entre os agentes causadores precisam ser melhor estudados. O projeto visa determinar as prevalencias dos micoplasmas e dos virus de LTI, diferenciar estirpes de campo e de vacinas utilizando-se de procedimentos oficiais de monitoramento sanitario, de tecnicas moleculares e avaliar as interacoes existentes entre as infeccoes. A metodologia a ser utilizada inclui tecnicas moleculares de PCR em tempo real e sequenciamento que permitem a diferenciacao das estirpes e a histopatologia para caracterizar as lesoes microscopicas encontradas no epitelio traqueal e trato respiratorio superior das aves infectadas. Este estudo trara informacoes cientificas importantes que serao diretamente aplicadas ao setor produtivo, para direcionar as estrategias de profilaxia, avaliar a eficiencia e eficacia das acoes compulsorias para o controle das micoplasmoses aviaria e da LTI, assim como sugerir alteracoes no Programa Estadual de sanidade avicola. (AU)\n            ", "title": "Estudo da prevalencia, caracterizacao molecular e das interacoes entre as micoplasmoses aviarias e os virus de laringotraqueite infecciosa das aves, em poedeiras da regiao de Bastos"}, {"url": "http://bv.fapesp.br/pt/auxilios/58782/fatores-associados-a-ocorrencia-de-dor-lombar-alteracoes-de-postura-e-equilibrio-na-gestacao/", "citations": [], "properties": [{"values": ["12/24112-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Adriano Dias"], "label": "Pesquisador responsável:"}, {"values": ["Adriano Dias"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomecanica", "Gravidez", "Dor lombar", "Postura"], "label": "Assunto(s):"}], "resume": "\n              As alteracoes biomecanicas que ocorrem na gestacao contribuem com acentuacao da lordose lombar. A prevalencia de dor lombar na gestacao sofre uma variacao entre 54% a 87%. Devido a alta prevalencia, observou-se a necessidade de aprofundar as investigacoes desses sintomas e, principalmente, dos possiveis fatores que contribuem a esta ocorrencia. Objetivos: Estimar a prevalencia de dor lombar e os fatores associados a sua ocorrencia em gestantes que fizerem o acompanhamento pre-natal no ambulatorio de Ginecologia e Obstetricia da Faculdade de Medicina de Botucatu - UNESP; avaliar e comparar lordose lombar, deslocamento do centro de forca e centro de pressao plantar das gestantes com e sem dor lombar, estimando quais limitacoes e restricoes essas alteracoes impoem as gestantes. Metodo: O delineamento de investigacao e um caso-controle aninhado a uma coorte. As gestantes serao seguidas ate surgimento de dores lombares, quando as coortes de exposicao e de referencia serao definidas e cujo seguimento permitira avaliar e comparar lordose lombar, o deslocamento do centro de forca e de pressao plantar das gestantes entre os grupos ate o final da gestacao, estimando limitacoes e restricoes que as alteracoes impoem as gestantes. Resultados esperados: Acredita-se que os resultados obtidos neste projeto auxiliem na melhora do conhecimento acerca da lombalgia e dor pelvica na gestacao, repercutindo tambem na pratica clinica. (AU)\n            ", "title": "Fatores associados a ocorrencia de dor lombar, alteracoes de postura e equilibrio na gestacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/58800/geometria-no-espaco-de-minkowski/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02794-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Ana Claudia Nabarro"], "label": "Pesquisador responsável:"}, {"values": ["Ana Claudia Nabarro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teoria das singularidades", "Espaco de Minkowski"], "label": "Assunto(s):"}], "resume": "\n              O espaco de Minkowski R_1^n e oespaco vetorial R^n dotado com o produto pseudo-escalar  =-u_1v_1+...+u_nv_n, para qualquer u=(u_1,...,u_n) e v =(v_1,..., v_n) emR_1^n. Dizemos que um vetor nao nulo u em R_1^n e spacelike se  0, lightlike se =0 e timelike se <0. Estes espacos sao utilizados pela Fisica, por exemplo, em teoria de relatividade, R_1^4 e um modelo para espaco e tempo. A metrica induzida deste produto escalar e um exemplo de metrica Lorentziana e e chamada de metrica de Minkowski.Varios estudos tem sido feitos nestes espacos e interessantes resultados tem sido provados. De certa maneira, a geometria Lorentziana complementa a geometria Riemanniana. Problemas desafiadores aparecem quando a metrica induzida sobre uma subvariedade no espaco de Minkowski muda de signatura. E interessante, por exemplo, estudar o que acontece em pontos onde a metrica e degenerada e explicar as mudancas na geometria, digamos, da regiao Riemanniana para a regiao Lorentziana da subvariedade.Este projeto contem tres linhas de pesquisa. Nosso objetivo em uma delas e estudar curvas no espaco de Minkowski $\\mathbb{R}_1^{3}$, especialmente explorar o que acontece no conjunto de pontos onde a metrica e degenerada. Na segunda linha de pequisa pretendemos estudar superficies spacelike no de Sitter espaco $S^5_1$ atraves de invariantes relacionados com a segunda forma fundamental, incluindo a elipse de curvatura, direcoes binormais e assintoticas. Na terceira linha de pesquisa vamos estudar superficies no espaco de Minkowski $\\mathbb{R}_1^4$ especialmente onde a metrica e degenerada. (AU)\n            ", "title": "Geometria no espaco de Minkowski"}, {"url": "http://bv.fapesp.br/pt/auxilios/58798/analise-de-estruturas-em-situacao-de-incendio/", "citations": [], "properties": [{"values": ["13/02435-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Estruturas"], "label": "Área do conhecimento:"}, {"values": ["Valdir Pignatta e Silva"], "label": "Pesquisador responsável:"}, {"values": ["Valdir Pignatta e Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Resistencia estrutural", "Estruturas de concreto", "Dimensionamento de estruturas", "Seguranca estrutural", "Incendios"], "label": "Assunto(s):"}], "resume": "\n              A capacidade resistente dos elementos estruturais em situacao de incendio e diminuida devido a reducao da resistencia dos materiais ou a deterioracao de sua area resistente. A maioria dos estados brasileiros tem legislacao que requer a verificacao das estruturas para a situacao de incendio. No caso do estado de Sao Paulo, e obrigatorio por meio do Decreto no 56.819. No estado de Sao Paulo e nos demais estados cuja legislacao se inspira na paulista, alem das exigencias em relacao as estruturas, ha muitas outras para seguranca a vida em edificacoes sujeitas a incendio, relacionadas aos projetos arquitetonicos (dimensionamento de saidas de emergencia, materiais adequados a revestimentos, compartimentacao etc) e de instalacoes em geral (instalacoes eletricas, rede de chuveiros automaticos, hidrantes, detectores etc). Os projetos de arquitetura e de instalacoes devem respeitar as exigencias legais e outras boas praticas de projeto, conferindo assim maior seguranca contra incendio. Tais projetos nao estruturais afetam o projeto de estruturas de concreto, aco etc., no que se refere a compartimentacao, tempo requerido de resistencia ao fogo, carga de incendio e, no caso das estruturas de aco, na economia de material de revestimento contra fogo. E sobejamente conhecido que o meio tecnico brasileiro ainda nao absorveu suficiente conhecimento para respeitar a legislacao brasileira. \"Engenharia de seguranca contra incendio\" e, especificamente, \"Engenharia de estruturas em situacao de incendio\" sao areas cientificas novas no Brasil. Ha necessidade de mais pesquisa e maior difusao do assunto. O grupo de pesquisa em seguranca das estruturas em situacao de incendio (GPESI) do Departamento de Engenharia de Estruturas e Geotecnica da Escola Politecnica da USP tem sido bastante ativo nessa area atuando, inclusive, em topicos nao pesquisados fora do Grupo. Atualmente estao em desenvolvimento ou a iniciar os seguintes projetos, mais bem detalhados no \"Projeto de Pesquisa\":- Desenvolvimento de programa de computador para pilares mistos nao padronizados em situacao de incendio- Analise do efeito das restricoes as deformacoes termicas em elementos estruturais- Desenvolvimento de programa de computador para pilares de concreto sob flexocompressao obliqua em incendio- Analise do efeito de membrana em incendio em lajes mistas - Desenvolvimento de ferramentas computacionais para dimensionamento de elementos estruturais em situacao de incendio - Metodo grafico para dimensionamento alternativo aos normatizados. Alguns desses itens levarao ate 6 anos para se completarem e dependem da aquisicao de  programas de computador. O objetivo desta solicitacao e garantir a continuidade dos trabalhos em desenvolvimento no GPESI por meio da aquisicao de licenca para uso de programas de computador de alto nivel, de computadores mais modernos e a essencial elaboracao de um Portal para mais bem difundir a pesquisa e a seguranca contra incendio. (AU)\n            ", "title": "Analise de estruturas em situacao de incendio"}, {"url": "http://bv.fapesp.br/pt/auxilios/58804/estudo-funcional-de-dois-receptores-mutantes-do-hormonio-tireoidiano-em-pacientes-com-a-sindrome-de/", "citations": [], "properties": [{"values": ["13/04210-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Lea Maria Zanini Maciel"], "label": "Pesquisador responsável:"}, {"values": ["Lea Maria Zanini Maciel"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Sindrome da resistencia aos hormonios tireoideos", "Mutacao"], "label": "Assunto(s):"}], "resume": "\n              A Sindrome de Resistencia ao Hormonio Tireoidiano (SRHT) e uma doenca rara, descrita por Refetoff, DeWind e DeGroot em 1967, em dois irmaos frutos de um casal consanguineo que apresentavam manifestacoes clinicas sugestivas de hipotireoidismo; entretanto, os exames laboratoriais apontavam excesso de hormonios tireoidianos (HT). Desde entao foram identificados mais de 3000 individuos em mais de 1000 familias, o que resultou na descricao de mais de 170 mutacoes no gene do receptor do hormonio tireoidiano (TR). A SRHT caracteriza-se bioquimicamente por elevacao de HT e concentracoes nao suprimidas de TSH. Os principais dados clinicos sao bocio e taquicardia. Em 85% dos casos relaciona-se a mutacoes do gene TR2. Na quase totalidade dos individuos, a heranca e do tipo autossomica dominante. O TR mutante pode apresentar menor afinidade ao T3 e/ou interacao anormal com complexos coativadores (CoA)  e correpressores (CoR) necessarios para efetuar suas acoes ou, ainda, interferencia com acoes de TRs normais, fenomeno denominado efeito dominante negativo. Na Divisao de Endocrinologia do Hospital das Clinicas da Faculdade de Medicina de Ribeirao Preto da Universidade de Sao Paulo (HCFMRP-USP) foram diagnosticados e estudados do ponto de vista molecular 16 individuos com SRHT, oriundos de oito familias. Foram encontradas seis mutacoes em regioes hot spots dos exons 9 e 10 do dominio de ligacao ao ligante (LBD) do TR2, das quais duas sao ineditas na literatura. O objetivo deste projeto e validar as novas mutacoes encontradas por meio do estudo funcional dos receptores mutantes. (AU)\n            ", "title": "Estudo funcional de dois receptores mutantes do hormonio tireoidiano em pacientes com a sindrome de resistencia ao hormonio tireoidiano"}, {"url": "http://bv.fapesp.br/pt/auxilios/58802/efeitos-da-fototerapia-com-laser-em-baixa-intensidade-associada-a-scaffold-com-incorporacao-de-bmp4/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/03864-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Marcia Martins Marques"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Martins Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentistica", "Terapia a laser de baixa intensidade", "Terapia baseada em transplante de celulas e tecidos", "Celulas-tronco da polpa dentaria", "Proteina morfogenetica ossea 4", "Hidrogel"], "label": "Assunto(s):"}], "resume": "\n              A manutencao da vitalidade do elemento dental na cavidade oral e um grande desafio da odontologia minimamente invasiva. Devido ao baixo potencial remodelador da polpa, particularmente em dentes maduros, tratamentos conservadores deste tecido tendem a falhar, especialmente quando realizados em decorrencia de processo carioso. Alem disso, atualmente, nenhum material restaurador e capaz de reproduzir integralmente as caracteristicas fisicas e quimicas do tecido dentario sadio. Por outro lado, a terapia celular vem demonstrando grande potencial em regenerar o complexo dentino-pulpar. Scaffolds, morfogenes e celulas-tronco sao os principais elementos de estudo na engenharia de tecidos. Recentemente, a fototerapia com laser em baixa intensidade (FTLBI) tem se mostrado um componente adicional promissor, capaz de modular funcoes celulares necessarias a reconstrucao tecidual, como a proliferacao e migracao celulares. Sendo assim, o objetivo deste estudo e avaliar a influencia da FTLBI associada a scaffold constituido de hidrogeis de poloxamers com incorporacao do fator de crescimento BMP4 na adesao, proliferacao e diferenciacao de celulas-tronco da polpa dentaria humana. A adesao e a proliferacao das celulas no interior do biomaterial serao observadas por meio de microscopia de fluorescencia. Alem disso, sera investigada a capacidade de diferenciacao das celulas cultivadas no scaffold por meio da identificacao de proteinas da matriz dentinaria e de depositos de calcio, utilizando-se, para tanto, os ensaios de Western-blot e Vermelho de Alizarina, respectivamente. Em todas as condicoes experimentais sera utilizada ou nao a FTLBI. Os dados e imagens, quando pertinente, serao analisados segundo o nivel de confianca de 95%. (AU)\n            ", "title": "Efeitos da fototerapia com laser em baixa intensidade associada a scaffold com incorporacao de BMP4 na adesao, proliferacao e diferenciacao de celulas-tronco da polpa dentaria humana: estudo in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/58797/pesquisa-de-mutacoes-de-grn-e-mapt-e-dosagem-plasmatica-de-progranulina-em-casuistica-brasileira-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01758-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Nitrini"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Nitrini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurologia", "Genetica", "Degeneracao lobar frontotemporal", "Demencia frontotemporal", "Mutacao", "Progranulina"], "label": "Assunto(s):"}], "resume": "\n              As doencas do espectro clinico da degeneracao lobar frontotemporal (DLFT) - variante comportamental da demencia frontotemporal [vcDFT], afasia progressiva nao fluente [APNF] e demencia semantica [DS] - sao a segunda causa mais frequente de demencia em individuos com menos de 65 anos de idade e cerca de 10% dos pacientes tem historia familiar com padrao autossomico dominante. Os principais genes associados as DLFTs sao o gene da progranulina (GRN), o gene da proteina tau (MAPT) e o gene C9orf72.  As mutacoes em GRN causam neurodegeneracao por haploinsuficiencia (com reducoes nos niveis plasmaticos dessa proteina), e por isso mutacoes nesse gene tem sido consideradas modelo plausivel de tratamento medicamentoso, com uso de drogas que aumentam os niveis de progranulina. Nao ha ate o momento estudos geneticos em casuistica brasileira de DLFT, e com a possibilidade de tratamento de formas geneticas em futuro proximo, o diagnostico molecular dessas doencas e imperioso. Neste projeto propomos a pesquisa de mutacoes nos genes GRN e MAPT e dosagem dos niveis plasmaticos de progranulina em casuistica brasileira de pacientes diagnosticados com DLFT por membros do grupo de Neurologia Cognitiva e do Comportamento do Hospital das Clinicas da Faculdade de Medicina da USP. Nosso centro esta capacitado para incluir pacientes com doencas pouco frequentes como as DLFTs. Objetivamos incluir 80 pacientes e 80 individuos controles, e realizar correlacoes clinico-geneticas nos casos com mutacoes. O estudo genetico de DLFTs tambem nos permitira no futuro colaborar com outras instituicoes de pesquisa, permitindo a expansao de um banco de DNA de pacientes com DLFTs. (AU)\n            ", "title": "Pesquisa de mutacoes de GRN e MAPT e dosagem plasmatica de progranulina em casuistica brasileira de pacientes com degeneracao lobar frontotemporal"}, {"url": "http://bv.fapesp.br/pt/auxilios/58809/taxonomia-e-cladistica-do-genero-noctiliostrebla-wenzel-1966-diptera-streblidae/", "citations": [{"total": 16, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05131-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Silvio Shigueo Nihei"], "label": "Pesquisador responsável:"}, {"values": ["Silvio Shigueo Nihei"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Chiroptera", "Streblidae", "Moscas", "Filogenia", "Interacoes hospedeiro-parasita"], "label": "Assunto(s):"}], "resume": "\n              Pertencente a Streblidae, uma familia de moscas altamente especializadas que parasitam exclusivamente morcegos, Noctiliostrebla Wenzel, 1966 compreende, atualmente, quatro especies divididas em dois grupos: grupo A, N. dubia (Rudow, 1871) e N. traubi Wenzel, 1966, e grupo B, N. aitkeni Wenzel, 1966 e N. maai Wenzel, 1966. O genero esta incluido dentro da subfamilia Trichobiinae, junto com Paradyschiria Speiser, 1900, considerado seu grupo-irmao. Com uma classificacao sistematica complicada e poucos estudos taxonomicos, Noctiliostrebla constitui um grupo muito homogeneo e de dificil separacao entre as especies. Restrito ao continente americano, suas especies exibem um alto grau de especificidade em relacao as duas unicas especies de morcegos do genero Noctilio Linnaeus, 1766 (Phyllostomidae, Stenodermatidae), N. albiventris Desmarest, 1818 e N. leporinus (Linnaeus, 1758). Nao existem trabalhos filogeneticos para Noctiliostrebla, sendo que, os unicos estudos envolvendo Streblidae foram feitos para demonstrar os relacionamentos entre as familias da superfamilia Hippoboscoidea. O projeto tem como objetivos realizar a revisao taxonomica do genero Noctilostrebla Wenzel, 1966 e reconstruir uma hipotese de relacionamento entre as especies do genero, utilizando caracteres morfologicos e um conjunto de dados moleculares composto por genes nucleares e mitocondriais. (AU)\n            ", "title": "Taxonomia e cladistica do genero Noctiliostrebla Wenzel, 1966 (Diptera; Streblidae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/58806/analise-funcional-de-cromossomos-b-utilizando-o-peixe-ciclideo-astatotilapia-latifasciata-como-mode/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04533-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Cesar Martins"], "label": "Pesquisador responsável:"}, {"values": ["Cesar Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Citogenetica molecular", "Peixes", "Genomica", "Cromossomos B", "Genoma mitocondrial"], "label": "Assunto(s):"}], "resume": "\n              Os cromossomos supernumerarios (tambem chamados de cromossomos B) sao elementos extras, nao homologos ao complemento A e encontram-se presentes em aproximadamente 15% das especies de eucariotos. O papel funcional deste cromossomo encontra-se ainda em pleno debate, sendo sua presenca e manutencao nos organismos justificada principalmente devido ao seu potencial parasitico. Os estudos em cromossomos B tem sido essencialmente conduzidos em nivel citogenetico, sendo que abordagens genomicas em larga escala tem sido pouco exploradas. Analises geneticas previas envolvendo sequenciamento genomico em larga escala, PCR em tempo real, mapeamento citogenetico, entre outras, foram realizadas no sentido do entendimento do conteudo genomico e historia evolutiva do cromossomo B do ciclideo africano Astatotilapia latifasciata. Estas analises evidenciaram que o elemento extra desta especie foi originado a partir de um pequeno segmento cromossomico do genoma A, seguido de invasao e amplificacao de sequencias oriundas de diversos cromossomos do complemento A, e tambem do genoma mitocondrial. Considerando os aspectos citados, atrelados a possibilidade do uso de novas ferramentas de analises em larga escala como transcriptomas, microRNomas e ChIP-Seq, o presente projeto visa o melhor entendimento do papel funcional da presenca de cromossomos B, usando o ciclideo A. latifasciata como modelo. (AU)\n            ", "title": "Analise funcional de cromossomos B, utilizando o peixe ciclideo Astatotilapia latifasciata como modelo"}, {"url": "http://bv.fapesp.br/pt/auxilios/58810/caracterizacao-do-perfil-epigenetico-global-de-linhagens-celulares-de-tumor-colorretal/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05304-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Raphael Bessa Parmigiani"], "label": "Pesquisador responsável:"}, {"values": ["Raphael Bessa Parmigiani"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital Sirio-Libanes. Sociedade Beneficente de Senhoras (SBSHSL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Epigenese genetica", "Fenotipos", "MicroRNAs", "Histonas", "Metilacao de DNA", "Neoplasias colorretais", "Linhagem celular tumoral", "Transcriptoma"], "label": "Assunto(s):"}], "resume": "\n              A recente caracterizacao do fenotipo metilador de ilhas CpG (CIMP, do ingles CpG island methylator phenotype), identificado em 20 a 30 % das amostras de cancer colorretal, confirma o importante papel desempenhado por mecanismos epigeneticos na patogenese deste tipo de tumor. Este fenotipo e caracterizado pela frequente hipermetilacao de diferentes regioes do genoma de maneira tumor especifica, e esta associado a caracteristicas clinicopatologicas do tumor. Considerando-se que modificacoes epigeneticas sao moduladas coordenadamente, e razoavel especular que alem da metilacao do DNA, os tumores que possuem este fenotipo tambem apresentem outras alteracoes epigeneticas singulares (modificacoes de histonas e expressao de microRNAs), as quais podem ter envolvimento com a biologia e evolucao do tumor. O presente trabalho pretende caracterizar o perfil epigenetico global de linhagens celulares de tumor colorretal. Para tanto, serao estudadas tanto linhagens celulares nas quais o perfil CIMP esta presente quanto linhagens onde o mesmo esta ausente. Com o auxilio de tecnicas de analise global, baseadas no sequenciamento em larga escala, serao estudadas a metilacao do DNA, modificacoes de histonas e expressao de microRNAs. Juntamente com dados de transcriptoma que estao sendo gerados a partir destas mesmas linhagens celulares, espera-se que esta completa caracterizacao epigenetica melhore o entendimento sobre as alteracoes moleculares desta patologia e consequentemente, no futuro, possa auxiliar na escolha do tratamento mais adequado para os pacientes. (AU)\n            ", "title": "Caracterizacao do perfil epigenetico global de linhagens celulares de tumor colorretal"}, {"url": "http://bv.fapesp.br/pt/auxilios/58805/avaliacao-de-estrutura-processo-e-resultado-da-assistencia-a-hipertensao-arterial-e-ao-diabetes-na/", "citations": [], "properties": [{"values": ["13/04366-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Silvia Justina Papini"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Justina Papini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Avaliacao de processos (cuidados de saude)", "Atencao primaria a saude", "Qualidade da assistencia a saude", "Hipertensao", "Diabetes mellitus", "Sistema Unico de Saude", "Saude da familia"], "label": "Assunto(s):"}], "resume": "\n              Diante da expressiva utilizacao da Atencao Primaria a Saude (APS) no cuidado a Hipertensao Arterial e ao Diabetes e evidente que houve avancos na trajetoria do SUS em busca de modelos de assistencia a saude que fortalecessem suas diretrizes e seus principios e respondessem as reais necessidades de saude dos usuarios que buscam cuidados em saude, assim nasce a Estrategia Saude da Familia (ESF), fruto da tentativa de reorganizacao da Atencao Basica. E caracterizada pelo trabalho em equipe multiprofissional, especialmente de prevencao e promocao a saude, em um territorio definido, o que promove o vinculo com a comunidade, visando o cuidado integral e longitudinal do individuo e sua familia, atraves de um conceito ampliado de saude. Assim, esse modelo de atencao a saude converge com as necessidades dos portadores de Hipertensao Arterial e Diabetes, visto que estes tem sido crescentes problemas em saude publica. Apesar desses avancos, a APS e cercada por fragilidades. Nesse sentido, aponta-se a necessidade de realizacao de estudos que avaliem a qualidade dos servicos de saude. Portanto, pretende-se realizar um estudo, com abordagem quanti-qualitativa, focado na avaliacao da qualidade da assistencia a saude e sua relacao com a percepcao do portador de Hipertensao Arterial e Diabetes e dos profissionais da equipe de saude da familia. (AU)\n            ", "title": "Avaliacao de estrutura, processo e resultado da assistencia a hipertensao arterial e ao diabetes na estrategia Saude da Familia"}, {"url": "http://bv.fapesp.br/pt/auxilios/58799/virus-da-hepatite-c-e-celulas-mononucleares-do-sangue-periferico/", "citations": [], "properties": [{"values": ["13/02749-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Alci Barone"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Alci Barone"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas infecciosas", "Hepatite C", "Virus da hepatite C", "Sistema imune", "Citometria de fluxo", "ELISPOT", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              A infeccao pelo virus da hepatite C (VHC) e uma das principais causas de doenca cronica do figado no mundo, infectando cerca de 3% da populacao mundial segundo dados da OMS. Embora os hepatocitos sejam os alvos primarios do virus, evidencias clinicas e experimentais tem demonstrado um importante tropismo do VHC por celulas do sistema imune, em especial por celulas mononucleares do sangue periferico (PBMCs). Apesar deste interessante achado, a importancia da infeccao do sistema imune na historia natural da doenca nao e totalmente conhecido. Baseado nestas informacoes, este projeto tem por objetivo verificar funcao celular das PBMCs, mediante a infeccao pelo VHC no sangue periferico de pacientes com Hepatite C cronica em pre-tratamento, durante e pos-tratamento com PegIFN-alfa + ribavirina (RBV). (AU)\n            ", "title": "Virus da hepatite C e celulas mononucleares do sangue periferico"}, {"url": "http://bv.fapesp.br/pt/auxilios/58814/diversidade-e-bioprospeccao-de-bacterias-isoladas-da-antartica/", "citations": [], "properties": [{"values": ["13/05961-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Fabiana Fantinatti Garboggini"], "label": "Pesquisador responsável:"}, {"values": ["Fabiana Fantinatti Garboggini"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Pluridisciplinar de Pesquisas Quimicas, Biologicas e Agricolas (CPQBA).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Paulinia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Antartica", "Ecossistemas marinhos", "Taxonomia dos grupos recentes", "Bacterias", "Biblioteca genica", "Metabolitos secundarios", "Anti-infecciosos", "Antivirais"], "label": "Assunto(s):"}], "resume": "\n              O ecossistema marinho antartico e um ambiente extremo e original que permanece ainda pouco explorado. A diversidade microbiana da agua do mar e sedimento da Antartica, bem como as geleiras e lagos, tem sido recentemente revelada por analise de bibliotecas de clones do gene RNA ribossomal 16S. Muitas sequencias tem sido afiladas a taxa heterotroficas estreitamente relacionadas com especies cultivadas, incluindo membros de Gamma- e Alphaproteobacteria, Bacteroidetes, Chlamydiales, Verrucomicrobiales e as bacterias Gram-positivas. Estudos de comunidades microbianas que habitam sedimentos do Antartico e Artico tambem relataram uma predominancia de Gammaproteobacteria. Entretanto, poucos estudos tem investigado as associacoes entre os micro-organismos e os invertebrados marinhos da Antartica e explorado seu potencial biotecnologico. Nos ultimos anos novos metabolitos secundarios foram isolados de bacterias associadas ao ambiente marinho sendo, as atividades antibacteriana e anticancer as principais atividades biologicas descritas. Entretanto, poucos estudos envolvendo bacterias e metabolitos secundarios abordam a atividade antiviral; porem, esta atividade nao e menos importante que as demais, sobretudo do ponto de vista de saude animal. No decorrer dos ultimos anos, novos micro-organismos de interesse veterinario e de saude publica foram surgindo e muitos outros apresentando carater re-emergente. Assim, muitas drogas foram aprovadas para o tratamento de infeccoes bacterianas e virais, sendo a maioria delas e resultado da sintese de substancias analogas aos nucleotideos, facilitando o desenvolvimento de resistencia a estas drogas. Por este motivo, atualmente o interesse na pesquisa para a descoberta de novos compostos vem aumentando. Os resultados esperados neste projeto poderao contribuir, primeiramente, para o conhecimento da diversidade de bacterias associadas a macro-organismos marinhos habitantes da Antartica. Alem disso, a investigacao das relacoes filogeneticas dos isolados, utilizando uma abordagem polifasica, permitira a identificacao de especies ja descritas, e talvez, de novas especies associadas ao ambiente marinho resultando na compreensao das relacoes ecologicas entre micro-organismo-hospedeiro neste ambiente ainda pouco explorado. Ainda, do ponto de vista biotecnologico, o screening de genes com potencial biotecnologico podera indicar possiveis novos compostos produzidos por bacterias que habitam o ambiente Antartico e os ensaios funcionais tambem selecionarao entre os isolados os potenciais antimicrobianos e antivirais. Finalmente, o deposito destes micro-organismos na CBMAI permitira o acesso a esta diversidade pouco explorada para projetos futuros que visem a bioprospeccao de compostos de interesse industrial, tais como, agentes antimicrobianos, antitumorais, imunossupressores e enzimas. (AU)\n            ", "title": "Diversidade e bioprospeccao de bacterias isoladas da Antartica"}, {"url": "http://bv.fapesp.br/pt/auxilios/58817/reacoes-de-acoplamento-cruzado-na-sintese-de-novos-fotossensibilizadores-de-alta-conjugacao/", "citations": [{"total": 13, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06532-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Kleber Thiago de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Kleber Thiago de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese organica", "Farmacos fotossensibilizantes", "Compostos heterociclicos", "Porfirinas", "Ftalocianinas"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto visa a sintese de novos derivados porfirinoides e ftalocianinicos de alta conjugacao, mais especificamente dibenzobacterioclorinas e naftalocianinas. Para tanto, sao propostas algumas sinteses lineares de fotossensibilizadores do tipo bacterioclorinas e ftalocianinas, ambos devidamente substituidos com halogenios para posterior funcionalizacao atraves de acoplamentos organometalicos. Os produtos de acoplamento ainda deverao sofrer reacoes de eletrociclizacao/aromatizacao para render as dibenzobacterioclorinas e naftalocianinas desejadas. Pretende-se com isto abranger aspectos de estudos metodologicos sobre o emprego de acoplamentos organometalicos nestes tipos de estruturas de fotossensibilizadores, alem de estudar as eletrociclizacoes/aromatizacao enquanto estrategia geral para a producao de fotossensibilizadores de alta conjugacao (um dos focos atuais do grupo).  Sao esperadas a obtencao de estruturas ineditas de fotossensibilizadores denominados aqui dibenzobacterioclorinas, cujas propriedades fotofisicas podem ser promissoras para estudos de aplicacao sobre variadas perspectivas. Especificamente na parte de estudos sobre acoplamentos organometalicos em halo-ftalocianinas deve-se destacar que, ate o momento, esta estrategia nao foi utilizada para a producao de naftalocianinas, o que pode significar uma importante contribuicao do ponto de vista metodologico. Ainda, as propriedades destes novos compostos podem apontar para aplicacoes nas mais variadas areas como: terapias fotonicas, marcadores fluorescentes, OLEDs, cristais liquidos, dentre outras.De maneira mais ampla, pretendemos com este projeto avancar na linha de pesquisa iniciada em 2009 (Auxilio Jovem Pesquisador 2008/06619-4 - Sintese de Compostos Heterociclicos com Atividades Fotossensibilizadoras). Atualmente temos em nosso grupo 4 estudantes de doutorado, 2 de mestrado, 3 ICs e 2 pos-docs atuando em diferentes frentes de nossa linha. Estabelecemos nossa equipe na UFSCar a pouco mais de 2 anos e meio e, desde entao, nossa equipe cresceu bastante e com ela as necessidades de consumo, equipamentos e infra estrutura para realizacao de nossas pesquisas. O auxilio jovem pesquisador da FAPESP foi fundamental para o amadurecimento desta proposta no inicio de nossa carreira e veio cobrir bem as necessidades iniciais e prioritarias para o estabelecimento do grupo. Agora precisamos avancar no que foi iniciado e investir inevitavelmente na infraestrutura do laboratorio, adaptando-o e reformando-o na medida do possivel. (AU)\n            ", "title": "Reacoes de acoplamento cruzado na sintese de novos fotossensibilizadores de alta conjugacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/58812/caracterizacao-do-papel-de-micrornas-na-regulacao-da-maquinaria-epigenetica-em-celulas-tumorais-huma/", "citations": [], "properties": [{"values": ["13/05583-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Lygia da Veiga Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Lygia da Veiga Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Epigenese genetica", "MicroRNAs", "Expressao genica", "Metilacao de DNA", "Celulas tumorais"], "label": "Assunto(s):"}], "resume": "\n              A metilacao do DNA e uma das modificacoes epigeneticas mais conhecidas e e estabelecida no inicio do desenvolvimento embrionario em mamiferos, concomitante com o processo de diferenciacao que ocorre no periodo pre-implantacional. Este fenomeno inicia uma gama de alteracoes na cromatina, sendo um dos principais agentes da regulacao genica no inicio do desenvolvimento. Dentre as proteinas pertencentes a familia das DNA metiltransferases, Dnmt3a e Dnmt3b possuem a capacidade de efetuar a metilacao de novo do DNA, encontrada nesta fase do desenvolvimento, metilando dinucleotideos CpG. Apesar de possuirem sobreposicoes de funcao, a primeira esta mais envolvida com a metilacao de loci geneticos individuais que sofrem imprinting, enquanto a segunda esta envolvida com a metilacao de regioes ricas em CG, como as repeticoes satelites.  Apos a metilacao global ser estabelecida no embriao, parte da maquinaria epigenetica necessaria tem expressao reduzida, incluindo Dnmt3b.  Alteracoes atipicas da metilacao global do DNA, bem como, em ilhas CpG, sao encontrada na maioria dos tumores, que possuem expressao aberrante das DNMTs.  Pouco se sabe sobre como a expressao de seus genes sao regulados, tanto em celulas tumorais, como no inicio do desenvolvimento. Assim, os microRNAs, pequenas moleculas de RNA com funcao reguladora pos-transcricional, vem sendo associados a este processo. Considerando que muitos microRNAs ja foram preditos para o alvejamento de DNMT3b, e objetivo deste trabalho caracterizar a regulacao do gene DNMT3B por microRNAs em celulas tumorais humanas.  Alem disso, este projeto servira como instrumento para a implementacao das tecnicas de analise da funcao de microRNAs e metilacao global do DNA em nosso laboratorio. (AU)\n            ", "title": "Caracterizacao do papel de microRNAs na regulacao da maquinaria epigenetica em celulas tumorais humanas"}, {"url": "http://bv.fapesp.br/pt/auxilios/58803/programa-de-remediacao-em-escolares-com-disturbio-de-aprendizagem-contribuicao-do-peall-no-monitora/", "citations": [], "properties": [{"values": ["13/03845-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Patricia Abreu Pinheiro Crenitte"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Abreu Pinheiro Crenitte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transtornos de aprendizagem", "Escrita", "Leitura", "Cognicao", "Desempenho linguistico", "Avaliacao terapeutica", "Criancas em idade escolar"], "label": "Assunto(s):"}], "resume": "\n              O disturbio de aprendizagem caracteriza-se por falhas no processamento cognitivo, linguistico, auditivo e visual que prejudicam, principalmente, a aprendizagem da leitura e da escrita. Desde a decada de 80 estudos reforcam a necessidade da elaboracao de programas de intervencao fonoaudiologicos dirigidos a individuos com disturbio de aprendizagem. Apesar dos investimentos em programas de remediacao fonologica, poucos estudos enfocam a associacao das habilidades de leitura e escrita. Este trabalho visa aplicar e descrever um programa de remediacao fonologica, de leitura e escrita verificando o desempenho cognitivo-linguistico de escolares com disturbio de aprendizagem submetidos ao programa. Participarao deste estudo 20 escolares na faixa etaria de 9 a 14 anos e de ambos os generos, diagnosticados com disturbio de aprendizagem por equipe interdisciplinar na Clinica de Fonoaudiologia da FOB-USP. Trata-se de pesquisa experimental, do tipo caso-controle no qual o grupo experimental (formado por 10 escolares) sera submetido ao programa de remediacao fonologica, de leitura e escrita, para posterior comparacao com escolares do grupo controle (formado por 10 escolares) que nao receberao tal intervencao. Tambem sera verificada a aplicabilidade do Potencial Evocado Auditivo de Longa Latencia PEALL - Complexo P1-N1-P2 como indicador da evolucao terapeutica dos escolares submetidos ao programa de remediacao uma vez que estudos vem fortalecendo a argumentacao da contribuicao dos PEALL na avaliacao complementar de individuos com alteracoes de leitura e escrita. (AU)\n            ", "title": "Programa de remediacao em escolares com disturbio de aprendizagem: contribuicao do PEALL no monitoramento da evolucao terapeutica"}, {"url": "http://bv.fapesp.br/pt/auxilios/58815/determinantes-da-eficiencia-tecnica-e-economica-da-citricultura-em-propriedades-rurais-do-estado-de/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06169-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Setores Especificos"], "label": "Área do conhecimento:"}, {"values": ["Hildo Meirelles de Souza Filho"], "label": "Pesquisador responsável:"}, {"values": ["Hildo Meirelles de Souza Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Agronegocio", "Citricultura", "Eficiencia economica", "Politicas publicas"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta de pesquisa tem como objetivo principal estimar indices de eficiencia tecnica e economica na citricultura do estado de Sao Paulo, bem como identificar os fatores que determinam essas eficiencias. Dados primarios serao coletados junto a uma amostra de 97 citricultores. Abordagens parametricas (fronteiras estocasticas) serao utilizadas para estimar as fronteiras de eficiencia e para testar hipoteses sobre os determinantes das eficiencias. Alternativamente, abordagens nao parametricas (Data Envelopment Analysis) poderao ser utilizadas. A proposta apresenta grande aplicabilidade para a formulacao de politicas publicas e estrategias privadas com vistas a aumentar a eficiencia dos citricultores. Dada a ausencia desse tipo de estudo para a atividade em questao e a crise pela qual o setor esta passando, a proposta apresenta carater inovador e consiste em um grande desafio cientifico. (AU)\n            ", "title": "Determinantes da eficiencia tecnica e economica da citricultura em propriedades rurais do Estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/58823/desenvolvimento-de-materiais-para-enxertia-ossea-por-processamento-coloidal/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09329-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Luiz Fernando Grespan Setz"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Fernando Grespan Setz"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biomateriais", "Materiais ceramicos", "Reologia", "Transplante osseo", "Hidroxiapatita", "Reabsorcao ossea"], "label": "Assunto(s):"}], "resume": "\n              Os biomateriais, como a hidroxiapatita (HA) que e referencia para enxertia ossea na odontologia e medicina, podem apresentar diferentes taxas de reabsorcao no organismo, dependendo de cada caso especifico. Quando o objetivo e manter o material na regiao defeituosa indefinidamente, servindo como carga osteocondutora, uma baixa velocidade de reabsorcao e desejada, porem, se o objetivo e a substituicao do material enxertado por novo tecido osseo a ser formado, uma velocidade de reabsorcao maior e exigida. A velocidade (taxa) de reabsorcao pelo organismo depende das propriedades fisico-quimicas do biomaterial, onde a condicao superficial e de fundamental importancia. Assim, neste trabalho, objetiva-se estudar o recobrimento de matrizes adequadas com HA, fosfato tricalcico (TCP) e biovidro, utilizando-se os metodos de conformacao por imersao e replica, de forma a adequar as condicoes superficiais para suprir a demanda de reabsorcao ossea. Os estudos das suspensoes dos materiais supracitados, a serem utilizados nos recobrimentos das matrizes e materiais de enxertia, serao executados nos laboratorios da Universidade Federal do ABC e do Instituto de Pesquisas Energeticas e Nucleares. (AU)\n            ", "title": "Desenvolvimento de materiais para enxertia ossea por processamento coloidal"}, {"url": "http://bv.fapesp.br/pt/auxilios/58822/papel-da-heme-oxigenase-1-na-leishmaniose-visceral-canina/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07496-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Valeria Marcal Felix de Lima"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Marcal Felix de Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunoparasitologia", "Leishmaniose visceral animal", "Caes", "Heme oxigenase-1", "Imunomodulacao", "Apoptose", "Interleucina-10"], "label": "Assunto(s):"}], "resume": "\n              A Leishmaniose Visceral (LV) no homem e uma doenca cronica e frequentemente fatal se nao tratada e esta em franca expansao com avanco tambem no estado de Sao Paulo, em regioes com caracteristicas urbanas como Aracatuba. Segundo a Secretaria de Vigilancia Epidemiologica do Estado de Sao Paulo, a doenca esta em expansao com alta taxa de mortalidade, sendo que a regiao de Aracatuba concentra o maior numero de casos do estado. A LV canina constitui um grave problema de Saude Publica, pois os caes infectados sao potentes transmissores do parasito para humanos atraves do vetor flebotominio, e a doenca canina e mais prevalente que a doenca humana, normalmente os casos caninos precedem os casos humanos. O cao e, portanto, um alvo importante nas medidas de controle. A progressao da doenca canina e acompanhada por falha na imunidade celular e producao de citocinas que suprimem a funcao dos microbicida dos macrofagos, a supressao das celulas T e bem documentada, porem os mecanismos que levam a falha na reposta imunologica sao pouco conhecidos. Recentemente o envolvimento da enzima heme oxigenase-1 (HO-1) na leishmaniose visceral foi relatado; em modelo experimental a sua expressao modula a resposta imunologica e parece estar envolvida com a suscetibilidade a infeccao. Alem da sua funcao imunoreguladora a HO-1 e uma enzima que degrada o heme, um agente pro-oxidante proveniente da hemoglobina liberada durante o rompimento das hemacias, assim a enzima atua como agente antioxidante no organismo. Na leishmaniose visceral canina o metabolismo oxidativo encontra-se alterado, o que sugere o envolvimento da enzima na resposta imunologica, alem disso, resultados preliminares mostraram maior concentracao plasmatica da enzima em caes infectados comparado a saudaveis. A fim de avaliar a importancia da HO-1 na resposta imunologica dos caes com leishmaniose visceral, serao utilizados 10 caes controles e 20 caes infectados, os teores plasmaticos e esplenicos da enzima serao avaliados e tais parametros correlacionados com a presenca de IL-10 no baco e com marcadores de estresse oxidativo, bem como as substancias associadas ao metabolismo do heme. Ensaios in vitro serao realizados para determinar o efeito da HO-1 sobre a taxa proliferacao de linfocitos Ag especifica, a taxa de infeccao por Leishmania spp. em macrofagos saudaveis, bem como a producao de citocinas nessas condicoes, a carga parasitaria esplenica sera correlacionada a expressao da enzima. Devido a importancia do cao no ciclo urbano da doenca, o conhecimento dos mecanismos imunopatologicos da doenca pode ser util para aprimorar medidas de controle. (AU)\n            ", "title": "Papel da heme oxigenase 1 na leishmaniose visceral canina"}, {"url": "http://bv.fapesp.br/pt/auxilios/58816/biomarcadores-matematicos-para-regulacao-autonomica-do-sistema-cardiovascular/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06698-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Luciana Aparecida Campos Baltatu"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Aparecida Campos Baltatu"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Camilo Castelo Branco (UNICASTELO). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiopatologia", "Doencas cardiovasculares", "Doencas metabolicas", "Frequencia cardiaca", "Pressao sanguinea", "Biomarcadores", "Modelos matematicos", "Algoritmos numericos"], "label": "Assunto(s):"}], "resume": "\n              A pressao arterial e a frequencia cardiaca sao os sinais vitais mais importantes no diagnostico de doencas. Tanto a pressao arterial quanto a frequencia cardiaca sao caracterizados por um elevado grau de variabilidade a curto prazo, a medio e a longo prazo dia e noite, bem como em relacao aos meses a anos. O estudo de novos algoritmos matematicos para avaliar a variabilidade dos parametros cardiovasculares tem um elevado potencial para o desenvolvimento de novos metodos para a deteccao precoce da doenca cardiovascular e para estabelecer um diagnostico diferencial com possiveis consequencias terapeuticas. O sistema nervoso autonomo e um importante regulador da reacao geral de adaptacao ao estresse e doenca. A previsao quantitativa das interacoes autonomicas em vias de circuitos de controle multiplo do sistema cardiovascular e diretamente aplicavel a situacoes clinicas. O objetivo principal deste projeto e o de desenvolver novas tecnicas analiticas multimodais para a variabilidade do sistema cardiovascular. Vamos nos concentrar em novas abordagens para a identificacao de parametros de carater deterministico. Por isso, vamos estudar os efeitos de varios medicamentos que bloqueiam o sistema nervoso autonomo em niveis especificos e estudar seus efeitos sobre a pressao arterial e frequencia cardiaca. Uma analise multimodal de sinais cardiovasculares serao estudados atraves da avaliacao de suas amplitudes, fases, padroes de dominio no tempo e de sensibilidade a estimulos dados, ou seja: medicamentos que bloqueiam o sistema nervoso autonomo. Os efeitos causais, os ganhos e as relacoes dinamicas serao estudados atraves de modelos dinamicos da logica difusa (fuzzy), como modelos de tempo discreto e modelos de evento discreto. Esperamos alcancar, com este trabalho, um aumento na precisao da modelagem e uma melhor estimativa da frequencia cardiaca e de tempos em serie da pressao sanguinea, o que poderia ser benefico para uma monitorizacao inteligente do paciente. Prevemos que a identificacao de biomarcadores quantitativos matematicos para o sistema nervoso autonomo permitira ajustes de terapia individual visando uma maior favorabilidade do balanco simpato-vagal. (AU)\n            ", "title": "Biomarcadores matematicos para regulacao autonomica do sistema cardiovascular"}, {"url": "http://bv.fapesp.br/pt/auxilios/58821/estudo-comparativo-de-metodologias-para-determinacao-da-maciez-instrumental-warner-bratzler-shear-f/", "citations": [], "properties": [{"values": ["13/06933-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Sergio Bertelli Pflanzer Junior"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Bertelli Pflanzer Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Carne bovina", "Maciez da carne", "Qualidade da carne", "Forca de cisalhamento da carne", "Analise sensorial de alimentos", "Difracao por raios X", "Microscopia"], "label": "Assunto(s):"}], "resume": "\n              Ha alguns anos a atividade pecuaria brasileira tem se destacado quando comparada mundialmente, seja no ambito dos fatores de producao, do perfil dos produtos ou dos volumes produzidos, entretanto nao e incomum nos depararmos com consumidores insatisfeitos em relacao qualidade da carne, principalmente a maciez, que e a caracteristica sensorial que mais influencia a aceitacao. Varios sao os fatores que podem prejudicar a maciez, e por isso faz-se necessario a utilizacao de metodologias padronizadas e sensiveis, capazes de identificar diferencas neste atributo. Para avaliar a maciez da carne podem ser utilizados ao menos dois metodos, os subjetivos (analise sensorial) e os objetivos (instrumentos mecanicos). Dentre os metodos objetivos, o Warner Bratzler e o protocolo mais antigo e difundido, entretanto uma nova tecnologia tem demonstrado melhor correlacao com a maciez sensorial, que e o Slice Shear Force. Um dos principais fatores que afetam a maciez da carne e o binomio tempo x temperatura durante o resfriamento das carcacas, o qual, em situacoes especificas, pode promover o encurtamento acentuado dos sarcomeros, e ofuscar os resultados de maciez. O sarcomero pode ser medido diretamente por microscopia de contraste de fases, ou indiretamente por difracao de raio laser. Na microscopia de contraste de fases, que requer mais etapas de preparacao e mais tempo para ser realizada, os resultados nao sao afetados por artefatos de tecnica, diferente do que pode acontecer na difracao de raio laser, que e muito mais pratica e rapida. O objetivo desta pesquisa e comparar a viabilidade e eficiencia de duas tecnicas para determinacao do comprimento de sarcomero e de dois protocolos para avaliacao da maciez instrumental da carne bovina. (AU)\n            ", "title": "Estudo comparativo de metodologias para determinacao da maciez instrumental (Warner Bratzler shear force e slice shear force) e do comprimento de sarcomero (difracao de raio laser e microscopia de contraste de fases) de carne bovina"}, {"url": "http://bv.fapesp.br/pt/auxilios/58818/sindrome-metabolica-e-declinio-cognitivo-impacto-do-exercicio-fisico/", "citations": [], "properties": [{"values": ["13/06720-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Chin Jia Lin"], "label": "Pesquisador responsável:"}, {"values": ["Chin Jia Lin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doenca de Alzheimer", "Transtornos cognitivos", "Sindrome metabolica", "Resistencia a insulina", "Exercicio fisico"], "label": "Assunto(s):"}], "resume": "\n              Evidencias disponiveis sugerem que existe uma relacao entre disturbios da sinalizacao de insulina e alteracoes de funcoes cognitivas. Alteracoes moleculares tipicas de resistencia insulinica tem sido encontradas em cerebros de pacientes com doenca de Alzheimer. Mais ainda, resistencia a insulina estimula a secrecao de 2 amiloide e aumenta a fosforilacao de proteina tau, o que leva a formacao de emaranhados neurofibrilares. Alem disso, ratos tornados resistentes a insulina por meio da ingestao de frutose apresentam deficits cognitivos. Apesar das evidencias, nao esta claro se perturbacao da sinalizacao de insulina e causa ou consequencia dos disturbios cognitivos ou apenas as acompanha. Uma das intervencoes que esta sendo avaliada para tratamento de quadro demencial e o exercicio fisico. Sabe-se que o exercicio fisico pode reduzir o acumulo de placas amiloides e pode tambem prevenir atrofia do hipocampo. Visto que exercicio fisico pode atuar por diversos mecanismos - inclusive por melhoria da sensibilidade a insulina - os objetivos deste estudo sao: 1- avaliar se atividade fisica e capaz de reverter o declinio cognitivo associado a resistencia a insulina experimental provocada pela ingestao de solucao de frutose e 2- verificar se a melhora cognitiva se da devido a correcao da resistencia a insulina. Para isso, avaliaremos a memoria dos animais atraves de testes cognitivos no labirinto aquatico de Morris e as moleculas de sinalizacao intracelular de insulina e inflamacao do tecido hipocampal atraves de Western Blot. (AU)\n            ", "title": "Sindrome metabolica e declinio cognitivo: impacto do exercicio fisico"}, {"url": "http://bv.fapesp.br/pt/auxilios/58787/avaliacao-do-potencial-fotoprotetor-de-novos-filtros-solares-de-origem-marinha-estudo-da-fotoestabi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/00086-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise e Controle de Medicamentos"], "label": "Área do conhecimento:"}, {"values": ["Lorena Rigo Gaspar Cordeiro"], "label": "Pesquisador responsável:"}, {"values": ["Lorena Rigo Gaspar Cordeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cosmeticos", "Protetores solares", "Fototoxicidade", "Alergenos", "Radiacao ultravioleta"], "label": "Assunto(s):"}], "resume": "\n              Substancias naturais de origem marinha vem sendo bastante utilizadas em formulacoes fotoprotetoras por apresentarem acao antioxidante e de filtro biologico. Dentre essas substancias, os aminoacidos do tipo micosporina tem ganhado papel de destaque na busca por novos candidatos a filtros solares, sendo que alguns analogos a essas substancias ja sao utilizados comercialmente em fotoprotetores. Entretanto, poucos autores avaliaram a fotorreatividade e a fotosensibilizacao de metabolitos isolados de algas, sendo que esses estudos de seguranca, juntamente com a avaliacao da absorcao no ultravioleta, sao fundamentais para a avaliacao do potencial fotoprotetor de um novo candidato a filtro solar. Assim, o objetivo dessa pesquisa e avaliar o potencial fotoprotetor de novos filtros solares de origem marinha por meio da fotoestabilidade, fototoxicidade, potencial alergenico e performance de formulacoes fotoprotetoras acrescidas de analogos ao acido micofenolico, obtidos de fungos endofiticos associados a algas marinhas. Para tal, inicialmente sera isolada uma maior quantidade do acido micofenolico de extratos obtidos dos fungos endofiticos Phomopsis longicolla e Penicillium brevicompactum isolados da alga vermelha Bostrychia radicans. A seguir, serao sintetizadas novas moleculas a partir de reacoes do acido micofenolico com acido cinamico e cafeico, visando aumentar o tamanho, diminuir a polaridade, aumentar a absorcao no UVA e promover outras modificacoes estruturais no acido micofenolico.  Os compostos sintetizados serao submetidos a analise dos espectros de absorcao no UV e da fotodegradacao. A fototoxicidade sera avaliada por meio do uso de cultura de fibroblastos 3T3, para a determinacao da viabilidade celular na presenca e ausencia da radiacao. As substancias nao fototoxicas serao submetidas ainda ao teste in vitro de deplecao de peptideos (GSH, cisteina e lisina), para a predicao do seu potencial alergenico. A seguir, sera avaliada a performance das 3 substancias com maior potencial fotoprotetor incorporadas em formulacoes cosmeticas, serao realizados ensaios de estabilidade, fotoestabilidade e permeacao cutanea in vitro bem como da eficacia in vivo, onde serao analisadas alteracoes clinicas e histologicas, como marcadores apoptose, em camundongos sem pelo submetidos a radiacao UV. (AU)\n            ", "title": "Avaliacao do potencial fotoprotetor de novos filtros solares de origem marinha: estudo da fotoestabilidade, fototoxicidade, potencial alergenico e performance"}, {"url": "http://bv.fapesp.br/pt/auxilios/58796/caracterizacao-da-resposta-imune-tecidual-em-pacientes-pos-transplante-renal-com-infeccao-fungica-ca/", "citations": [], "properties": [{"values": ["13/01280-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Marcello Fabiano de Franco"], "label": "Pesquisador responsável:"}, {"values": ["Marcello Fabiano de Franco"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia clinica", "Criptococose", "Cryptococcus", "Sistema imune", "Citocinas", "Linfocitos T reguladores", "Transplante de rim", "Resposta imune"], "label": "Assunto(s):"}], "resume": "\n              Leveduras do complexo de especies Cryptococcus neoformans/C. gattii sao importante causa de infeccao no homem, podendo causar quadros de pneumonia e meningoencefalite em pacientes imunodeprimidos ou mesmo em pacientes imunocompetentes expostos ao agente. Estima-se que C. neoformans cause infeccao em quase um milhao de individuos em todo o mundo anualmente. A criptococose e a segunda principal micose sistemica relacionada a transplantes renais, sendo este o grupo de maior susceptibilidade de desenvolver criptococose dentre transplantados de orgaos solidos. Em 2011 no Brasil, os transplantes renais representaram 72% de todos os transplantes de orgaos solidos realizados. Existem poucos estudos verificando a ocorrencia de criptococose nesse grupo de risco e correlacionando ao diferentes perfis de resposta imune durante a infeccao e a interacao patogeno/hospedeiro em pacientes transplantados renais. O principal objetivo deste trabalho e caracterizar a diversidade da resposta imune tecidual em pacientes transplantados renais com criptococose, avaliando quais vias de ativacao e regulacao da resposta imune estao sendo expressas. A casuistica sera elaborada em colaboracao com o Hospital Sao Paulo (HSP) e Hospital do Rim e Hipertensao de Sao Paulo (HRH), composta por 13 pacientes acompanhados nestes hospitais, que apresentaram infeccao criptocococica durante o periodo de 2005 a 2012. As cepas do complexo C. neoformans/C. gattii ja isoladas destes pacientes serao identificadas por metodos bioquimicos e por sequenciamento do DNA. Cortes de tecido parafinado provenientes das biopsias destes mesmos pacientes serao utilizados para a analise histopatologica e imuno-histoquimica. Avaliaremos: a) o perfil imunologico dos pacientes pos-transplante, analisando-se a expressao in situ de marcadores da resposta imune adaptativa (padrao T regulatoria), a partir da deteccao de citocinas e de populacoes celulares; b) correlacionar a diversidade molecular do fungo aos sitios de infeccao e identificar o sorotipo predominante no grupo de pacientes analisados; c) avaliar possiveis correlacoes entre diferentes respostas teciduais e exposicao previa a imunossupressores e alteracoes entre doenca disseminada e localizada. (AU)\n            ", "title": "Caracterizacao da resposta imune tecidual em pacientes pos-transplante renal com infeccao fungica causada pelo complexo de especies Cryptococcus neoformans / Cryptococcus gattii"}]