[{"url": "http://bv.fapesp.br/pt/auxilios/29807/diversificacao-morfologica-funcional-e-filogenetica-em-velloziaceae-um-modelo-para-os-campos-rupes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52174-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Renato de Mello Silva"], "label": "Pesquisador responsável:"}, {"values": ["Renato de Mello Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecossistemas rupestres", "Velloziaceae"], "label": "Assunto(s):"}], "resume": "\n              O estudo da diversificacao de organismos vem ganhando novo impeto com as recentes abordagens integrativas possibilitadas pela disponibilidade de filogenias bem resolvidas e pelo acumulo de dados de distribuicao, morfologia e ecologia das especies. A aplicacao dessa abordagem a grupos Neotropicais e particularmente interessante devido a grande diversidade de taxa nessas regioes. Varias hipoteses propostas para explicar a diversidade de especies nos Neotropicos sao focadas na diversificacao de grupos amazonicos e muitas delas somente agora podem ser testadas. Estudos empiricos que permitam avaliar os processos responsaveis pela diversificacao em areas como os campos rupestres, que apresenta o maior indice de endemismos e especies vegetais raras dentre os habitats brasileiros, sao ainda inexistentes. Assim, este projeto propoe avaliar os processos de diversificacao que atuaram nos (campos rupestres) utilizando como modelo a familia Velloziaceae, uma das linhagens mais diversas desse ambiente. Para isso, serao feitas complementacoes amostrais para ampliar consideravelmente a filogenia ja disponivel do grupo, e a compilacao e amostragem de dados sobre distribuicao, morfologia e ecologia das especies. O estudo sera focado em Caracteres vegetativos associados a tolerancia das especies a condicoes extremas e em caracteres florais mediadores de interacoes polinizador-planta. Os dados serao avaliados em um contexto filogenetico, com o teste de hipoteses que incorporem fatores historicos, biogeograficos e ecologicos, o que permitira avaliar os processos determinantes da diversificacao nos campos rupestres (AU)\n            ", "title": "Diversificacao morfologica, funcional e filogenetica em Velloziaceae, um modelo para os campos rupestres"}, {"url": "http://bv.fapesp.br/pt/auxilios/28899/letramentos-hipermidiaticos-na-escolaletramentos-escolares-na-hipermidia/", "citations": [], "properties": [{"values": ["10/51597-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica", "Linguistica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ines Signorini"], "label": "Pesquisador responsável:"}, {"values": ["Ines Signorini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Estudos da Linguagem (IEL). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Letramento", "Hipermidia", "Novas tecnologias da comunicacao", "Tecnologia da informacao", "Interacao homem-maquina"], "label": "Assunto(s):"}], "resume": "\n              Este e um projeto de pesquisa qualitativa de base empirica no campo dos estudos sobre multiletramento e tem como foco principal a questao das relacoes que se verificam na atualidade entre letramentos escolares grafocentricos e letramentos hipermidiaticos, mais recentes e tidos como nao convencionais no ambito da tradicao grafocentrica de modo geral. A principal hipotese a ser verificada e a de que tais relacoes envolvem tanto intersecoes e amalgamas, quanto incompatibilidades e neutralizacoes, a serem melhor especificados atraves do estudo de eventos e praticas de letramento hipermidiatico em contextos de ensino e de eventos e praticas de letramento escolar em ambiente de hipermidia. O objetivo mais gera! a ser alcancado e, pois, o de identificar, descrever e analisar, em eventos e contextos especificos, as relacoes entre tais letramentos na dinamica de praticas voltadas para a apropriacao de recursos linguisticos e sociosemioticos trazidos pelas novas tecnologias de informacao e comunicacao. Em funcao da filiacao aos estudos do multiletramento e da inscricao da pesquisa no campo aplicado dos estudos da linguagem, este projeto privilegia a observacao e analise de eventos sociointeracionais envolvendo a escrita e outros recursos sociosemioticos associados as ecologias (Barton, 1994) proprias a ambientes grafocentricos e multi-hipermidiaticos. Privilegia tambem a observacao e analise de acoes de reflexao e controle sobre o uso e funcionamento desses recursos nesses ambientes, contemplando assim a questao das metapragmaticas da lingua em uso (Signorini, 2008) associadas aos diferentes tipos de letramento. (AU)\n            ", "title": "Letramentos hipermidiaticos na escola/letramentos escolares na hipermidia"}, {"url": "http://bv.fapesp.br/pt/auxilios/28670/avaliacao-do-efeito-cardiovascular-do-labdano-acido-ent-3-acetoxi-labda-81713-dieno-15-oico/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/01009-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Carlos Renato Tirapelli"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Renato Tirapelli"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Forscolina", "Pressao sanguinea", "Aorta", "Diterpenos"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa e o uso de produtos naturais como agentes terapeuticos, especialmente os derivados de plantas, tem crescido muito nos ultimos anos. Os diterpenos sao um grande grupo de compostos nao volateis formados por cadeias carbonicas que contem 20 carbonos. Esses compostos sao os principais constituintes de extratos de plantas que sao usadas na medicina popular no tratamento da hipertensao e as acoes cardiovasculares dessas plantas sao atribuidas principalmente a presenca dos diterpenos. Diterpenos da classe dos labdanos exercem atividade inibitoria sobre a contracao vascular e tambem induzem relaxamento desses tecidos. O labdano Forscolina tem sido amplamente utilizado como uma ferramenta farmacologica no estudo das funcoes celulares por ser um composto ativador da enzima adenilato ciclase. Alem disso, a Forscolina e outros labdanos induzem reducao da pressao arterial em ratos normotensos sugerindo que os diterpenos da classe dos labdanos apresentam potencial acao anti-hipertensiva. No entanto, os mecanismos responsaveis pelas acoes cardiovasculares dos labdanos variam de acordo com a estrutura do composto. A descoberta de produtos naturais bioativos constitui nao apenas uma necessidade de identificacao propria, mas tambem para o conhecimento de entidades quimicas que podem servir de modelos (prototipos) para o desenvolvimento de novos farmacos. Portanto, torna-se pertinente o estudo de compostos com diferentes estruturas quimicas uma vez que compostos com maior atividade biologica podem ser descobertos. Nesse sentido, o presente estudo foi delineado de forma a investigar detalhadamente os mecanismos envolvidos no efeito cardiovascular in vivo e in vitro do labdano acido ent-3-acetoxi-labda-8(17),13-dieno-15-oico (labda-15-oico), uma vez que esse composto apresenta semelhanca estrutural a Forscolina. Alem disso, propoe-se avaliar os efeitos cardiovasculares do labda-15-oico em animais hipertensos. (AU)\n            ", "title": "Avaliacao do Efeito Cardiovascular do Labdano acido ent-3-acetoxi-labda-8(17),13-dieno-15-oico"}, {"url": "http://bv.fapesp.br/pt/auxilios/28714/expressao-de-metaloproteinases-de-matriz-de-osteoblastos-de-duas-linhagens-de-camundongos-sob-efeito/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/02025-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Cardoso de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Cardoso de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reparo osseo", "Cultura de celulas", "Metaloproteinases da matriz", "Fluoretos", "Osteoblastos"], "label": "Assunto(s):"}], "resume": "\n              O fluor e um elemento presente no cotidiano de quase toda populacao brasileira, sendo usado na agua de abastecimento (Brasil) e tambem como terapeutico para osteoporose (comumente na Europa). Em alguns casos, promove o estimulo a formacao ossea, aumentando o volume e densidade de osso em alguns pacientes com osteoporose. Alem disso, diversos estudos tem apontado o desequilibrio no remodelamento osseo (maior atividade osteoclastica) como fator de risco para fraturas osteoporoticas devido ao aumento de perda ossea e a deterioracao da sua microarquitetura, onde este processo ciclico de constante remodelamento osseo desequilibrado e refletido em diversos marcadores bioquimicos. Neste sentido, a analise desses marcadores bioquimicos frente a estimulos exogenos (consumo de fluoreto) pode auxiliar na compreensao de como esses elementos sao capazes de influenciar no processo de mineralizacao. O monitoramento das alteracoes metabolicas (nivel celular e molecular) tambem pode fornecer pistas sobre a resistencia de certos individuos ao tratamento e sobre a eficacia terapeutica, norteando assim alvos mais especificos para o tratamento. Porem, restam ainda algumas duvidas quanto a eficiencia do fluor na reducao de risco de fraturas. O mecanismo preciso pelo qual o fluor influencia a formacao e mineralizacao ossea nao esta totalmente esclarecido, assim como em quais especies e concentracoes tem efeito patologico. Para investigar quais sao os marcadores bioquimicos suscetiveis ao tratamento com o fluor, serao utilizados osteoblastos oriundos de C3H/HeJ e C57BL/6J, duas especies de camundongos com maior e menor densidade ossea, respectivamente. Atraves de uma abordagem in vitro, sera verificado qual papel do fluor no comportamento de osteoblastos (indice de morte celular e nivel de diferenciacao dos osteoblastos) e a modulacao de elementos responsaveis pela degradacao da matriz extracelular. (AU)\n            ", "title": "Expressao de metaloproteinases de matriz de osteoblastos de duas linhagens de camundongos sob efeito do fluoreto: uma abordagem comparativa in vitro."}, {"url": "http://bv.fapesp.br/pt/auxilios/27943/avaliacao-e-recondicionamento-de-pulmoes-marginais-doados-para-transplante-atraves-da-perfusao-pul/", "citations": [], "properties": [{"values": ["09/54733-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Manuel Pego Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Manuel Pego Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transplante de pulmao", "Gasometria", "Arteria pulmonar", "Perfusao"], "label": "Assunto(s):"}], "resume": "\n              O transplante pulmonar apresentou um grande avanco nas ultimas decadas e representa hoje uma terapia cirurgica eficaz para o tratamento de doencas pulmonares avancadas. O nosso objetivo e avaliar a exequibilidade e seguranca da perfusao pulmonar ex vivo em pulmoes \"marginais\" doados para transplante. Determinar se a perfusao pulmonar ex vivo em pulmoes \"marginais\" disponibilizados para transplante e capaz de aumentar a taxa de utilizacao desses orgaos. Avaliar o prognostico dos pacientes transplantados com pulmoes recondicionados atraves da perfusao pulmonar ex vivo (PPEV).Serao vinte casos transplantados em 2 anos, utilizaremos pulmoes de doadores em morte encefalica notificados pela Central de Transplante do Estado de Sao Paulo, que normalmente seriam recusados por apresentar uma gasometria arterial insatisfatoria, isto e, Pa02 < 300 mmHg (Fi02 100%). O unico criterio para recusa do orgao deve ser a gasometria ruim; os outros criterios para selecao de doadores tem que sergasometria ruim; os outros criterios para selecao de doadores tem que ser preenchidos: idade inferior a 55 anos, tabagismo inferior a 20 macos-anos, ausencia de infiltrados na radiografia de torax, ausencia de secrecao purulenta e sinais de aspiracao na broncoscopia.Os pulmoes serao implantados nos pacientes da lista do InCor-HCFMUSP, de acordo com a compatibilidade e posicao na lista.Metodologia: Apos a extracao, os pulmoes sao imersos em solucao salina a 4°C e transportados em caixa termica. O sistema de perfusao e formado por conjunto de tubos, reservatorio venoso, oxigenador de membrana, trocador de calor e bomba centrifuga (Braile Biomedica, Sao Jose do Rio Preto, Brasil), formando um circuito semelhante ao comumente usado para circulacao extracorporea em cirurgias cardiovasculares. O bloco pulmonar e colocado em uma caixa rigida transparente (XVIVO, Vitrolife, Suecia). Uma sonda orotraqueal e introduzida e fixada na traqueia. Uma canula de perfusao (Vitrolife) e introduzida no tronco da arteria pulmonar. Esta canula possui uma sonda embutida para acoplamento em um transdutor de pressao, possibilitando monitorizacao continua da pressao de arteria pulmonar (PAP). O retorno da solucao pelas veias pulmonares flui diretamente para a caixa de contencao, sendo drenado para o reservatorio. (AU)\n            ", "title": "Avaliacao e recondicionamento de pulmoes \"marginais\" doados para transplante atraves da perfusao pulmonar ex vivo."}, {"url": "http://bv.fapesp.br/pt/auxilios/30622/analise-genica-global-em-pacientes-transplantados-renais-com-disfuncao-do-enxerto/", "citations": [], "properties": [{"values": ["10/16348-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Medicina Legal e Deontologia"], "label": "Área do conhecimento:"}, {"values": ["Alvaro Pacheco e Silva Filho"], "label": "Pesquisador responsável:"}, {"values": ["Alvaro Pacheco e Silva Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transplante de rim", "Formacao de anticorpos", "Imunossupressores", "Genomica"], "label": "Assunto(s):"}], "resume": "\n              O transplante renal e considerado o melhor tratamento para a maioria dos pacientes com doenca renal cronica terminal, porque proporciona uma melhor qualidade de vida e maior sobrevida para estes pacientes. Atualmente, uma grande parte dos transplantes e realizada entre doadores e receptores geneticamente diferentes, o que tem o potencial de provocar uma resposta imune do receptor que levaria a destruicao do orgao doado. O desenvolvimento desta resposta imune e o maior impedimento para a sobrevivencia do enxerto, e necessita de tratamento cronico com drogas imunossupressoras potentes para ser evitada. Estas drogas por sua vez, suprimem o sistema imune do hospedeiro de uma maneira nao especifica e provocam varios efeitos colaterais, entre eles disturbios metabolicos como diabetes e dislipidemias, risco aumentado de infeccoes e de cancer. Apesar das recentes reducoes na incidencia de rejeicao aguda, a nefropatia cronica do transplante e os efeitos colaterais dos imunossupressores sao ainda importantes causas de perda do enxerto e de morbidade do paciente. Esta situacao evidencia que o manejo atual dos pacientes transplantados ainda esta longe do ideal. Por exemplo, ainda nao e possivel manter uma monitorizacao imunologica eficiente e nao-invasiva do enxerto, o que permitiria individualizar melhor o tratamento imunossupressor. Neste contexto, podemos entender porque e essencial expandir nosso conhecimento sobre o sistema imune e tambem sobre a resposta do orgao transplantado aos mecanismos imunes e nao-imunes de lesao. A conclusao do projeto Genoma, no final da decada de noventa, possibilitou o surgimento de uma tecnologia que permite analisar a expressao diferencial de milhares de genes simultaneamente, os chamados DNA microarrays. Esta tecnologia, apesar de nova, tem revolucionado as pesquisas em varias areas da medicina, inclusive o transplante renal, na medida em que amplia rapidamente a quantidade de informacoes disponiveis sobre a expressao genica em diversas situacoes clinicas e experimentais. Por ser uma tecnologia recente, ainda existem dificuldades em alguns aspectos, como preocupacoes com a reprodutibilidade dos experimentos e com o manejo da enorme quantidade de informacoes geradas, mas os DNA microarrays ja se firmaram como uma ferramenta importante de investigacao, e tem potencial para serem incorporados na pratica clinica tambem. Neste projeto, nos pretendemos utilizar esta tecnologia em dois momentos distintos, cruciais para a sobrevida do enxerto: nas rejeicoes vasculares, de pior prognostico, e na deteccao precoce da nefropatia cronica do enxerto (NCE), ou seja, nos pacientes com disfuncao tubular proximal. A identificacao de possiveis biomarcadores sera imprescindivel para o bom manuseio clinico destes pacientes na tentativa de melhorar a sobrevida do enxerto a curto e longo prazo. (AU)\n            ", "title": "Analise genica global em pacientes transplantados renais com disfuncao do enxerto"}, {"url": "http://bv.fapesp.br/pt/auxilios/30598/a-qualidade-de-vida-de-atletas-amadores-semiprofissionais-e-profissionais/", "citations": [], "properties": [{"values": ["10/15961-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de julho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia Padrao dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia Padrao dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte (EEFE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atletismo", "Qualidade de vida", "Esportes"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo e investigar a qualidade de vida dos de atletas considerados amadores, semiprofissionais e profissionais. Com esta finalidade serao pesquisados atletas voluntarios de modalidades individuais e coletivas, de ambos os sexos, com idade superior a 18 anos. O numero de sujeitos da amostra sera no minimo de quarenta (40) individuos. Caso haja possibilidade de expansao do numero de individuos a amostra sera ampliada, desde que todos os sujeitos respeitem os criterios de inclusao no estudo. Para analisar a qualidade de vida sera usado o Indice de Qualidade de Vida criado por FERRANS e POWERS (KIMURA, 1999). A caracterizacao dos atletas no que se refere ao profissionalismo ou amadorismo da pratica sera diagnosticada atraves de um questionario estruturado adaptado do texto base do artigo 3° do capitulo III da Lei Federal n° 9.615, de marco de 1998, intitulada Lei Pele (BRASIL, 1998). Para analise dos dados sera estabelecido o Coeficiente de Correlacao de Pearson entre o Indice de Qualidade de Vida e seus dominios e a relacao com as diferentes caracteristicas dos atletas em questao. Caso os dados obtidos permitam, serao usadas tecnicas estatisticas mais elaboradas para melhor compreensao dos resultados. O resultado final do estudo sera apresentado para atletas e tecnicos para avaliacao da relevancia e pertinencia dos dados, bem como o levantamento de novas possibilidades de estudos com a mesma tematica. Alem disso, o resultado final sera encaminhado para publicacao no formato de artigo cientifico em revista especializada. (AU)\n            ", "title": "A qualidade de vida de atletas amadores, semiprofissionais e profissionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/30427/avaliacao-dos-disturbios-hemostaticos-induzidos-por-venenos-de-serpentes-bothrops-jararaca-squamata/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19419-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Toxicologia"], "label": "Área do conhecimento:"}, {"values": ["Ida Sigueko Sano Martins"], "label": "Pesquisador responsável:"}, {"values": ["Ida Sigueko Sano Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Venenos de origem animal", "Serpentes", "Coagulantes", "Hemostaticos"], "label": "Assunto(s):"}], "resume": "\n              O veneno de serpentes do genero Bothrops apresenta atividade inflamatoria, coagulante e hemorragica. A expressao dos ativadores de fatores coagulacao varia conforme a especie e, intra-especificamente, conforme variacoes individuais, ontogeneticas e geograficas. Comparado ao de adultas, o veneno de serpentes B. jararaca filhotes possui maior concentracao de ativadores de fator II e X da coagulacao. Sendo assim, o veneno de filhotes apresenta maior atividade coagulante, o que acarreta em um maior potencial para causar alteracoes de coagulacao e quadros de incoagulabilidade sanguinea. Os objetivos desse estudo sao comparar as principais alteracoes hemostaticas induzidas pelos venenos de B. jararaca filhotes e adultas in vivo utilizando o rato como modelo experimental, e verificar a eficacia da soroterapia especifica em recuperar os disturbios hemostaticos ocasionados por esses venenos. Para a avaliacao dos disturbios hemostaticos e da soroterapia serao feitos dois grupos experimentais: um grupo experimental controle de soroterapia (envenenado, porem sem soroterapia, que recebera salina esteril 1 h apos o envenenamento) com tres subgrupos (um injetado com pool de veneno de adultas, um com pool de veneno de filhotes e outro apenas com salina); e outro grupo experimental de soroterapia, tambem com tres subgrupos, que seguem os mesmos protocolos dos subgrupos anteriormente mencionados, mas que receberao soroterapia especifica anti-Bothrops, 1 h apos o envenenamento. Parametros laboratoriais das amostras de sangue serao utilizados para avaliar a intensidade e a recuperacao dos disturbios hemostaticos provocados pelo envenenamento. Adicionalmente, serao feitas avaliacoes das alteracoes hemostaticas e da recuperacao das mesmas apos o tratamento, por analise de tromboelastografia, utilizando o software ROTEM®, e da funcao plaquetaria sob condicoes de fluxo, pelo sistema Impact R research system. Os dados gerados serviram como guia para a administracao de quantidades efetivas de soroterapia no tratamento clinico de casos de envenenamento humano por serpentes destes dois estagios ontogeneticos. (AU)\n            ", "title": "Avaliacao dos disturbios hemostaticos induzidos por venenos de serpentes Bothrops jararaca (Squamata: Viperidae) adultas e filhotes e eficacia da soroneutralizacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30389/modelagem-de-equacoes-estruturais-no-estudo-de-fatores-de-risco-para-mortalidade-fetal-e-neonatal-pr/", "citations": [], "properties": [{"values": ["10/20784-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 29 de fevereiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Gizelton Pereira Alencar"], "label": "Pesquisador responsável:"}, {"values": ["Gizelton Pereira Alencar"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mortalidade perinatal", "Fatores de risco"], "label": "Assunto(s):"}], "resume": "\n              Modelos estatisticos que utilizam forma mais efetiva o modelo causal proposto podem auxiliar na compreensao e levantamento de fatores de risco para eventos binarios, como obito/nao-obito. Este estudo objetiva compreender o papel da situacao socioeconomica (SSE), da nao-aceitacao da gravidez (nAdG) e assistencia pre-natal na mortalidade fetal, alem de comparar fatores de risco para os desfechos morte fetal e morte neonatal precoce, na regiao sul do municipio de Sao Paulo.Serao construidas variaveis latentes para representar a situacao socioeconomica e a nao-aceitacao da gravidez, a partir de dados da pesquisa do tipo caso-controle sobre mortalidade fetal. Serao testados modelos para o desfecho obito neonatal precoce com as variaveis latentes, a assistencia pre-natal, intercorrencias (hipertensao, diabetes gestacional, sangramento vaginal) e retardo de crescimento intra-uterino (RCIU) por meio do modelo de equacoes estruturais (MEE).Espera-se mensurar o efeito da aceitacao negativa da gravidez e da situacao socioeconomica desfavoravel, o papel desempenhado pela atencao pre-natal e identificar maes de maior vulnerabilidade social. (AU)\n            ", "title": "Modelagem de equacoes estruturais no estudo de fatores de risco para mortalidade fetal e neonatal precoce"}, {"url": "http://bv.fapesp.br/pt/auxilios/30385/familias-em-situacao-de-vulnerabilidade-relacionada-ao-surgimento-de-pessoas-com-perdas-funcionais-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20568-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Maria Amelia de Campos Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Maria Amelia de Campos Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Programa Saude da Familia", "Vulnerabilidade social"], "label": "Assunto(s):"}], "resume": "\n              No contexto atual de saude, e relevante a criacao de instrumentos validos, confiaveis que possam, sob o olhar da integralidade, captar a vulnerabilidade das familias ao surgimento de pessoas com incapacidades e dependencia. Tais instrumentos serao potencialmente uteis no ambito da atencao primaria, permitindo que equipes planejem acoes de saude de modo a potencializar os potenciais de fortalecimento das familias, atenuando o desgaste a que estao expostas. Nos casos da condicao ja instalada, esses instrumentos permitirao que as equipes mobilizem os recursos existentes no nivel da Atencao Primaria ou encaminhem as familias aos servicos especializados, para que possam ser atendidas em suas necessidades. O objetivo deste estudo sera construir um Indice de vulnerabilidade das familias ao surgimento de pessoas com incapacidade e dependencia no domicilio (IVUFID). Entre os objetivos especificos, estao: 1) adaptar o IDF para o desenvolvimento de um indice de vulnerabilidade de familias ao surgimento de incapacidade e dependencia no domicilio; 2) avaliar o construto do IVUFID por meio de um comite de especialistas; 3) desenvolver o IVUFID utilizando dados de familias acompanhadas por equipes de saude da familia em duas regioes de diferentes vulnerabilidades sociais do municipio de Sao Paulo; 4) validar o IVUFID em uma terceira regiao do municipio de Sao Paulo, em familias acompanhadas por equipes de saude da familia. Com a construcao do IVUFID, pretende-se identificar familias em situacao de maior vulnerabilidade e com isso subsidiar o planejamento de acoes que visem ao monitoramento dos determinantes de suas condicoes de vida e saude, assim como as intervencoes mais adequadas as suas necessidades. O indice podera servir como um instrumento diagnostico e de intervencao tanto na gestao como na assistencia as familias no ambito da ESF. (AU)\n            ", "title": "Familias em situacao de vulnerabilidade relacionada ao surgimento de pessoas com perdas funcionais e dependencia em seu domicilio"}, {"url": "http://bv.fapesp.br/pt/auxilios/30363/processos-biotecnologicos-na-producao-de-triterpenos-fonte-potencial-de-medicamento-anticancer/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18132-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Soares Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Soares Pereira"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Ribeirao Preto (UNAERP). Campus Ribeirao Preto. Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Plantas medicinais", "Antineoplasicos", "Triterpenos", "Cultura de celulas"], "label": "Assunto(s):"}], "resume": "\n              Atualmente o cancer lidera o ranking das causas de obito na maioria dos  paises, sobretudo nos Estados Unidos e Brasil, em funcao disto numerosos projetos de pesquisa tem sido realizados visando o desenvolvimento de novas drogas e terapeuticas para esta doenca. O objetivo do projeto proposto e a producao de triterpenos com acao anticancer atraves de tecnicas de cultura de tecido, biologia molecular e transformacao genetica com Agrobacterium rhizogenes. Apos a obtencao dos triterpenos quinonametideos e pentaciclicos por tecnicas de cultura de celulas e tecidos serao realizadas varias associacoes entre estes compostos, visando a obtencao de uma droga  multi-target eficaz no tratamento do cancer. (AU)\n            ", "title": "Processos biotecnologicos na producao de triterpenos: fonte potencial de medicamento anticancer"}, {"url": "http://bv.fapesp.br/pt/auxilios/30347/polen-apicola-como-bioindicador-de-poluicao-ambiental/", "citations": [], "properties": [{"values": ["10/51802-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Luis Carlos Marchini"], "label": "Pesquisador responsável:"}, {"values": ["Luis Carlos Marchini"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Apicultura", "Apis mellifica", "Abelhas", "Polinizacao"], "label": "Assunto(s):"}], "resume": "\n              A Apis mellifera explora grandes areas (raio de atuacao de aproximadamente 3km) para coleta de alimento proteico (polen) e energetico (nectar) necessarios para sua manutencao e de todo o enxame. Dada a diversidade de plantas de valor apicola presentes na natureza, sempre existe a possibilidade de coleta dos alimentos necessarios para a sobrevivencia das abelhas. Dentre os recursos florais o polen e disponibilizado pela planta para atrair polinizadores e, perpetuar a especie, ficando exposto as condicoes ambientais. Desta forma, a utilizacao do polen apicola como indicador da qualidade ambiental torna-se possivel, facilitando assim, a metodologia de amostragem para analises de contaminantes. O projeto propoe como objetivo geral usar o polen apicola como ferramenta para o monitoramento de poluicao ambiental, tendo como objetivos especificos: identificar a origem botanica do polen coletado por A. mellifera em diferentes estacoes do ano, em fragmento de mata localizado em area urbana; caracterizar o polen coletado por A mellifera em diferentes estacoes do ano, quanto a composicao proteica e elementos traco; correlacionar os dados referentes a qualidade de polen apicola com as condicoes climaticas e as plantas fornecedoras de polen nas diferentes epocas de coleta; verificar se o polen coletado pelas abelhas pode ser considerado um bioindicador de poluicao ambiental. O local de estudo, no municipio de Piracicaba, SP (22°52'33\"S, 47°38'30\"W e Altitude de 546m) e um fragmento de Mata Atlantica dentro do campus Luiz de Queiroz, ESALQ/USP, por onde passa o Rio Piracicamirim. No apiario do Departamento de Entomologia e Acarologia serao mantidas colonias de abelhas africanizadas (Apis mellifera L) em caixas do tipo Langstroth, em condicoes de coleta e armazenamento de polen, durante todo o ano. Durante os periodos de coleta de polen (inverno, primavera, verao e outono) sera instalado coletor tipo frontal em 5 colmeias e mantidos ate a obtencao de 250g de polen/colmeia. O manejo das colmeias sera realizado visando mante-las em condicoes favoraveis a coleta de polen, com a padronizacao da populacao de abelhas e da porcentagem de retencao do polen pelos coletores. (AU)\n            ", "title": "Polen apicola como bioindicador de poluicao ambiental"}, {"url": "http://bv.fapesp.br/pt/auxilios/30333/predadores-de-topo-de-cadeia-alimentar/", "citations": [{"total": 19, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52315-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biologia Geral"], "label": "Área do conhecimento:"}, {"values": ["CNPq - SISBIOTA-Brasil"], "label": "Convênio/Acordo:"}, {"values": ["Pedro Manoel Galetti Junior"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Manoel Galetti Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Animais predadores", "Cadeia alimentar", "Aves aquaticas", "Felinos (criacao)", "Peixes"], "label": "Assunto(s):"}], "resume": "\n              A rede Predadores de Topo de Cadeia Alimentar esta constituida por quatorze projetos que se integram no eixo focai do impacto que a ausencia dos predadores de topo de cadeia alimentar numa potencial extincao teria sobre os diferentes biomas. A rede tem por objetivo geral entender o papel efetivo dos predadores de topo de cadeia alimentar nos seus respectivos ambientes (biomas aquaticos e terrestres), estudando seus requerimentos biologicos e ecologicos, sua estrutura demografica e genetico-populacional, comportamento reprodutivo, requerimentos de paisagem e efeitos de defaunacao. Assim, a Rede ira estudar no projeto l,os movimentos de dispersao, predacao e uso da paisagem por puma concolor em uma area altamente fragmentada do estado de Sao Paulo, sudeste do Brasil; Projeto 2, estimativas de densidade obtidas por meio da analise do DNA fecal em paisagens altamente fragmentadas no sudeste do Brasil; Projeto 3, dinamica populacional e demografia de aves em areas de diferentes diversidade de predadores; Projeto 4, monitoramento biologico pelo tamanho populacional de colonias de aves aquaticas de topo de cadela alimentar no pantanal; Projeto 5, identificacao de predadores de ninhos de aves (Passeriformes) numa area de Mata Atlantica do sudeste brasileiro; Projeto 6, ecologia, estudo clinico e epidemiologico de carnivoros na regiao de influencia do Parque Estadual da Serra do Brigadeiro, MG; Projeto 7, padroes macroecologicos e biogeografia da conservacao de predadores de topo brasileiros: uma abordagem filogenetica e funcional; Projeto 8, adequabilidade ambiental dos biomas brasileiros a ocorrencia das especies de felinos neotropicais; Projeto 9, defaunacao e dlspersores de sementes; Projeto 10, ecologia dos grandes peixes ictiofagos da bacia do rio Uruguai e sua influencia na estrutura da comunidade de peixes; Projeto 11, ecologia de peixes (piscivoros) na Amazonia; Projeto 12, variacao genetica e estrutura populacional dos grandes peixes migradores na Bacia Platina; Projeto 13, sistematica molecular, filogeografia e ecologia de grupos cripticos de peixes na hidrografia costeira do Maranhao; Projeto 14, educacao ambiental para conservacao da biodiversidade e papel dos predadores de topo de cadeia Assim, os dados biologicos, ecologicos, geneticos e de paisagens serao utilizados para a composicao de uma avaliacao do impacto que a eventual extincao dos predadores de topo de cadeia alimentar promoveria nesses diferentes biomas e permitir a constituicao de metas e de prioridades para conservacao desses ambientes. Pretende-se ainda, disponibilizar toda informacao cientifica para auxiliar a definicao de politicas publicas de conservacao dos biomas e das especies, decodificar o conhecimento produzido para a sociedade em atividades de divulgacao cientifica e desenvolver Instrumentos de educacao ambiental, utilizando os predadores de topo de cadeia alimentar como especies bandeiras de grande capacidade de sensibilizacao da sociedade e dos governos. (AU)\n            ", "title": "Predadores de topo de cadeia alimentar"}, {"url": "http://bv.fapesp.br/pt/auxilios/30329/avaliacao-histopatolotica-do-tratamento-do-carcinoma-espinocelular-cutaneo-em-camundongos-usando-ter/", "citations": [], "properties": [{"values": ["10/52675-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Machado Cunha da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Machado Cunha da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fotoquimioterapia", "Especies de oxigenio reativas", "Azul de metileno", "Carcinoma de celulas escamosas"], "label": "Assunto(s):"}], "resume": "\n              A terapia fotodinamica (TFD) e uma alternativa clinica para tratar uma variedade de neoplasias. Essa terapeutica usa moleculas fotossensibilizadoras (FS) no tecido alvo seguido por irradiacao com luz. O principio da TFD e gerar especies reativas de oxigenio (ERO) e/ou oxigenio singlete (1O2) que sao capazes de provocar a morte tumoral. Os mecanismos de morte usados pela TFD dependem do tipo e dose do FS, o tipo de fonte de luz e a dose da irradiacao e o tipo de neoplasia. O azul de metileno (AM) e um FS capaz de gerar altas concentracoes de 1O2, pois possui boa absorcao de fotons dentro do espectro vermelho da luz visivel (>630 nm), ideal para atingir a janela terapeutica (600-800 nm) e ter efeito fotodinamico. Alem da morte direta das celulas tumorais, por apoptose ou necrose, a TFD pode agir indiretamente provocando a destruicao da vascularizacao tumoral e a ativacao da resposta imune. O carcinoma espinocelular cutaneo (CEC) e um tipo de cancer de pele frequente tanto nos humanos como nos animais. O modelo experimental in vivo utilizando carcinogenos quimicos (DMBA/TPA) mimetiza as condicoes histopatologicas e moleculares do CEC desenvolvido naturalmente. Portanto, o objetivo deste projeto e avaliar os aspectos morfologicos e moleculares do tratamento do CEC desenvolvido experimentalmente na pele de camundongos Swiss usando a TFD mediada por azul de metileno. (AU)\n            ", "title": "Avaliacao histopatolotica do tratamento do carcinoma espinocelular cutaneo em camundongos usando terapia fotodinamica mediada por azul de metileno"}, {"url": "http://bv.fapesp.br/pt/auxilios/30309/avaliacao-da-regeneracao-do-nervo-isquiatico-em-ratos-shr-com-utilizacao-de-plasma-rico-em-plaquet/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52624-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 29 de fevereiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Joao Baptista Gomes dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Joao Baptista Gomes dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transplante autologo", "Nervos perifericos", "Contagem de celulas", "Regeneracao nervosa"], "label": "Assunto(s):"}], "resume": "\n              Nas perdas de substancia nervosa, nenhum metodo mostrou-se melhor que o enxerto autogeno; todavia apresentam o inconveniente de lesar um nervo normal para ser usado como enxerto. Este trabalho tem como objetivo avaliar a regeneracao do nervo isquiatico com utilizacao de plasma rico em plaquetas como preenchimento do enxerto de veia autologo, no tratamento da lesao do nervo isquiatico de 10 ratos SHR, atraves de estudo morfologico e morfometrico do fragmento do nervo, e avaliacao histologica do segmento de medula corados com Fluoro-Gold. A primeira etapa consistiu na utilizacao de um tubo de veia de 12 mm de comprimento, retirado da veia jugular externa. Foi realizada exposicao do nervo isquiatico direito, ressecando um segmento de 8 mm. A reparacao da perda de substancia consistiu numa enxertia convencional simples para a reparacao da lesao nervosa por meio de sutura microcirurgica. A outra reparacao foi executada com a utilizacao da tecnica de tubolizacao, com 8 mm de enxerto de veia preenchida com plasma rico em plaquetas. Apos 120 dias os animais foram reoperados, com exposicao do nervo isquiatico, e resseccao do mesmo, em uma espessura de 1 cm. As extremidades do nervo foram envolvidas com o marcador neuronal Fluoro-Gold. Apos 48 horas o animal foi perfundido e, o segmento medular entre L3 e S1, removido e cortado em seccoes de 40 μm, para avaliacao microscopica. A segunda etapa consistira na contagem neuronal de todos os cortes de medula e na analise morfologica e morfometrica dos fragmentos de nervo, para verificacao das diferencas estatisticas entre as tecnicas cirurgicas. (AU)\n            ", "title": "Avaliacao da regeneracao do nervo isquiatico, em ratos SHR, com utilizacao de plasma rico em plaquetas como preenchimento do enxerto de veia autologo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30311/identificacao-de-antiginos-cancer-testiculo-expressos-em-glioblastomas/", "citations": [], "properties": [{"values": ["10/20218-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Karina Ramalho Bortoluci"], "label": "Pesquisador responsável:"}, {"values": ["Karina Ramalho Bortoluci"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias cerebrais", "Expressao genica", "Glioblastoma"], "label": "Assunto(s):"}], "resume": "\n              Os tumores cerebrais representam causa importante de morbidade e mortalidade em todas as faixas etarias. Apesar do desenvolvimento de tecnicas mais avancadas de diagnostico e tratamento, isso nao se traduziu em resultados expressivos de sucesso terapeutico. Os tumores primarios do Sistema Nervoso Central mais frequentes sao os gliomas, dentre estes, os glioblastomas (GBM) sao aqueles que apresentam um alto grau de malignidade e, apesar dos tratamentos agressivos com radioterapia e quimioterapia, o prognostico dos pacientes acometidos por esta neoplasia e extremamente desfavoravel, com sobrevida em 3 anos de menos de 2%. Evidencias tem demonstrado que o enfraquecimento da resposta imune pode ter um papel importante na instalacao, progressao e recorrencia dos GBMs. Por isso, novas abordagens terapeuticas baseadas em imunoterapia podem ter um grande impacto no tratamento destes pacientes. Os antigenos cancer-testiculo (CTAs) formam um grupo de peptideos cuja expressao esta restrita a tumores e a celulas da linhagem germinativa, o que os coloca em uma posicao de excelentes candidatos a vacinas anti-tumorais. Entretanto, ha poucos estudos que avaliaram sistematicamente a expressao genica dos CTAs em GBM. Assim, este estudo pretende avaliar o perfil de expressao de diferentes CTAs em casos de GBM e identificar possiveis alvos que poderao ser uteis, no futuro, para o desenvolvimento de vacinas terapeuticas, representando uma potencial alternativa de terapia adjuvante para o tratamento convencional destes pacientes. (AU)\n            ", "title": "Identificacao de antiginos cancer-testiculo expressos em glioblastomas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30393/efeito-da-sildenafila-sobre-o-fluxo-sanguineo-da-microcirculacao-e-sobre-as-celulas-progenitoras-end/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00012-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Cristiane Kayser"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane Kayser"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Escleroderma sistemico", "Citrato de sildenafila", "Microcirculacao", "Doenca de Raynaud", "Fluxometria por laser-Doppler", "Celulas progenitoras endoteliais"], "label": "Assunto(s):"}], "resume": "\n              Microangiopatia progressiva e disfuncao endotelial sao identificadas nas fases precoces da Esclerose sistemica (ES), contribuindo para a patogenese do acometimento cutaneo e visceral da doenca. Justificativa: Existem poucos estudos com avaliacao do efeito da Sildenafila sobre o fluxo sanguineo da microcirculacao em pacientes com fenomeno de Raynaud secundario a ES. Ate o momento, nenhum estudo avaliou o efeito dessa droga sobre a vasculogenese mediante a analise de celulas progenitoras endoteliais em pacientes com ES. Objetivo: Avaliacao dos efeitos da Sildenafila oral sobre o status da microcirculacao de extremidades digitais de pacientes com ES recente, mediante monitoramento do fluxo sanguineo da microcirculacao com o metodo de laser Doppler imaging (LDI). Objetivos secundarios: Avaliacao dos efeitos da Sildenafila oral sobre: (1) o numero e capacidade proliferativa das celulas progenitoras endoteliais (EPC); (2) niveis sericos de fator de crescimento derivado do endotelio (VEGF); e (3) aspectos clinicos do fenomeno de Raynaud e das ulceras de polpas digitais. Metodos: Sera realizado um ensaio clinico randomizado, placebo-controlado e duplo-cego, com 44 pacientes com diagnostico de ES ha menos de 4 anos. Os pacientes serao randomizados para receberem Sildenafila 100 mg/dia ou placebo por um periodo de 8 semanas. As avaliacoes dos desfechos primarios e secundarios serao realizadas nos tempos 0 e 8 semanas, alem de avaliacao apos 2 semanas da interrupcao do tratamento. Apos aclimatizacao, todos os participantes serao submetidos a dosagem e avaliacao do fluxo sanguineo do dorso da falange distal dos 4 dedos da mao esquerda (excluindo-se o polegar) basal pelo LDI. As EPCs serao avaliadas por citometria de fluxo e unidades formadoras de colonia. Os niveis plasmaticos de VEGF serao mensurados por ELISA.Resultados esperados: O tratamento da vasculopatia periferica associada a ES permanece desafiador. A administracao de sildenafila em pacientes com ES pode melhorar parametros clinicos e laboratoriais em fases precoces da doenca, causando melhora do fluxo sanguineo de extremidades, e consequente diminuicao de sua morbidade. (AU)\n            ", "title": "Efeito da sildenafila sobre o fluxo sanguineo da microcirculacao e sobre as celulas progenitoras endoteliais em pacientes com esclerose sistemica: ensaio clinico randomizado, duplo-cego, placebo controlado"}, {"url": "http://bv.fapesp.br/pt/auxilios/30318/avaliacao-de-acidos-organicos-e-probiotico-como-alternativa-a-aditivos-antimicrobianos-sobre-paramet/", "citations": [], "properties": [{"values": ["10/20655-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Raphael Lucio Andreatti Filho"], "label": "Pesquisador responsável:"}, {"values": ["Raphael Lucio Andreatti Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anti-infecciosos", "Salmonella enteritidis", "Probioticos", "Perus (aves)"], "label": "Assunto(s):"}], "resume": "\n              Com objetivo de avaliar produtos alternativos aos antimicrobianos serao realizados dois experimentos, no Experimento I sera avaliada a eficacia de diferentes produtos utilizados como promotores de crescimento, para tal serao utilizados 420 perus de corte femea, divididos em quatro grupos com cinco repeticoes, sendo: dieta basal, dieta acrescida de bacitracina de zinco; dieta acrescida de probiotico e dieta acrescida de acidos organicos durante todo o periodo de criacao. As variaveis avaliadas serao: desempenho, morfometria intestinal, mensuracao do pH no ingluvio e ceco, quantificacao de acidos graxos volateis e quantificacao de bacterias dos generos Lactobacillus spp., Clostridium spp., Bacteriodes spp. e da familia Enterobacteriaceae. No Experimento II objetivar-se-a avaliar o efeito da administracao de acidos organicos, probiotico e antibiotico sobre a populacao de Lactobacillus spp. e enterobacterias, incluindo eliminacao de Salmonella Enteritidis (SE) (desafio) no ingluvio e ceco de perus submetidos a jejum pre-abate. Tambem sera avaliada a contaminacao externa das aves apos desafio com SE no pre abate. Para tal, serao utilizadas 147 aves dividas em sete grupos com tres repeticoes, sendo: sem desafio de SE; com desafio de SE; acidos organicos via agua de bebida e SE; probiotico via agua de bebida e SE; probiotico via racao e SE; acidos organicos via racao e SE; bacitracina de zinco via racao e SE. Antes do abate, todas as aves serao submetidas a 12 horas de jejum alimentar e seis horas de jejum hidrico, apos as aves serao sacrificadas por deslocamento cervical para posterior coleta de amostras para analises microbiologicas. (AU)\n            ", "title": "Avaliacao de acidos organicos e probiotico como alternativa a aditivos antimicrobianos sobre parametros zootecnicos, microbiota intestinal e desafio com Salmonella Enteritidis"}, {"url": "http://bv.fapesp.br/pt/auxilios/30323/avaliacao-impedanciometrica-do-transito-esofagico-em-criancas-com-paralisia-cerebral-portadoras-de-d/", "citations": [], "properties": [{"values": ["11/00122-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Joaquim Murray Bustorff Silva"], "label": "Pesquisador responsável:"}, {"values": ["Joaquim Murray Bustorff Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia pediatrica", "Procedimentos cirurgicos do sistema digestorio", "Refluxo gastroesofagico", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Refluxo gastroesofagico e a regurgitacao involuntaria de conteudo gastrico para o esofago.   Geralmente se resolve no primeiro ano de vida, com a maturacao do esfincter esofagico inferior, sendo considerado doenca apenas quando se torna sintomatico. Existem evidencias na literatura de que, em criancas neuropatas, nao so a doenca e mais prevalente, como sua resposta aos tratamentos e pior. Assim, acredita-se que a avaliacao da funcao esofagica em neuropatas e sua correlacao com fisiopatologia e clinica sejam de suma importancia. Sendo a impedanciometria um teste de funcao motora que adiciona muitos dados uteis sobre transito esofagico a phmetria, ela parece ser um metodo adequado para essa avaliacao. Objetivo: avaliar a propulsao esofagica em um grupo de criancas neuropatas com  DRGE, comparando os achados com um segundo grupo neurologicamente normal que tambem apresente a doenca. Metodos: Serao selecionadas criancas neuropatas acompanhadas no Hospital das Clinicas - Unicamp, encaminhados a cirurgia pediatrica para realizacao de gastrostomia, que tenham entre 6 e 15 anos de idade e que apresentem sinais clinicos de DRGE e nao sejam portadores de esofagite. O grupo controle devera apresentar as mesmas condicoes, entretanto, ser neurologicamente normal. Todos serao submetidos a phmetria/impedanciometria durante 24 horas, utilizando-se sondas adequadas para a idade. Os criterios para avaliacao do transito esofagico sao padronizados e previamente determinados pelo computador acoplado a sonda para coleta dos dados e sera realizada a analise estatistica dos dados atraves de testes apropriados, sendo que valores de p < 0,05 serao considerados indicadores de significancia estatistica. (AU)\n            ", "title": "Avaliacao impedanciometrica do transito esofagico em criancas com paralisia cerebral portadoras de doenca do refluxo gastroesofagico"}, {"url": "http://bv.fapesp.br/pt/auxilios/30325/amiloide-serica-a-saa-e-cancer-efeitos-biologicos-e-mecanismos-de-acao-em-glioblastomas-multiform/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00469-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Ana Campa"], "label": "Pesquisador responsável:"}, {"values": ["Ana Campa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Amiloide", "Neoplasias", "Glioblastoma"], "label": "Assunto(s):"}], "resume": "\n              A proteina de fase aguda Amiloide serica A (SAA) e conhecida por modular processos inflamatorios e foi descrita como o mais novo marcador de progressao tumoral. Isto porque trabalhos demonstram aumento serico de SAA em neoplasias humanas. Esta constatacao e suportada ainda pelo fato de SAA ser produzida de forma constante e tenue em processos cronicos e estes contribuirem na genese e progressao de tumores. Numa abordagem inedita nosso objetivo tem sido  avaliar o efeito direto de SAA sobre duas linhagens de glioblastomas humanos (projeto de mestrado FAPESP no07/56864-2). Trabalhando com as linhagens A172 e T98G, mostramos que SAA afeta a producao de citocinas e outros fatores relacionados ao crescimento e disseminacao de tumores (MMPs e RECK). Nossas investigacoes tambem permitiram verificar que glioblastomas sao capazes de expressar e produzir a proteina SAA. Os efeitos de SAA sobre o crescimento, migracao e invasao dependeram da linhagem e da concentracao da proteina e sugerem que SAA seja importante para a biologia dos tumores, exercendo tanto efeitos pro quanto anti-neoplasicos. Assim sendo, neste projeto nos propomos a analisar o efeito da SAA sobre o citoesqueleto da celula e adesoes focais, atividade enzimatica das MMPs, ciclo celular, apoptose e necrose, vias de sinalizacao, receptores, producao de especies reativas de oxigenio (ROS). Tambem avaliaremos o efeito da hipoxia sobre a producao de SAA pelas celulas tumorais. Tambem pretendemos identificar indutores de SAA em tumores e ainda, avaliar o impacto da superexpressao e supressao de SAA nos mesmos. Este estudo permitira reconhecer os mecanismos pelos quais SAA age sobre celulas tumorais e uma acao autocrina para esta proteina e contribuira com a compreensao de como os processos inflamatorios interferem na progressao tumoral. (AU)\n            ", "title": "Amiloide serica A (SAA) e cancer: efeitos biologicos e mecanismos de acao em glioblastomas multiformes"}, {"url": "http://bv.fapesp.br/pt/auxilios/30317/prevalencia-de-candida-dubliniensis-entre-amostras-isoladas-de-criancas-com-aids-caracterizacao-fen/", "citations": [], "properties": [{"values": ["10/20637-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 29 de fevereiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Carina Domaneschi"], "label": "Pesquisador responsável:"}, {"values": ["Carina Domaneschi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Micologia", "Candidose", "Candida", "AIDS"], "label": "Assunto(s):"}], "resume": "\n              A candidose bucal e uma lesao da mucosa bucal considerada primeiro diagnostico da aids em pediatria, com prevalencia oscilando entre 20% e 72%. Embora Candida albicans seja a especie fungica oportunista mais frequentemente isolada de pacientes com AIDS, uma nova especie, C. dubliniensis, vem ganhando consideravel atencao devido a associacao com individuos HIV+/AIDS. Difere da C. albicans em relacao a frequencia de isolamento, caracteristicas patogenicas e resistencia a agentes antifungicos. O objetivo deste estudo e avaliar a prevalencia de C. dubliniensis entre amostras isoladas de criancas com aids. Cinquenta e quatro amostras de C. albicans isoladas da mucosa bucal de criancas com aids matriculadas no ambulatorio de Infectologia do Instituto da Crianca da Faculdade de Medicina, Universidade de Sao Paulo, Brasil e armazenadas em Micoteca serao avaliadas e re-caracterizadas. Para diferenciacao entre as especies albicans e dubliniensis serao usadas tecnicas fenotipicas (meio cromogenico, termotolerancia e meio Staib) e confirmacao genotipica pelo metodo da PCR (Polymerase Chain Reaction). A analise estatistica deste trabalho sera feita de modo descritivo e qualitativo. Estima-se que com os resultados deste estudo e a rapida identificacao da especie Candida sejam relevantes para o planejamento de servicos de saude dirigidos as criancas e permita com que o medico escolha um medicamento apropriado no tratamento de seus pacientes. Palavras chave: Candida dubliniensis; AIDS; agar Staib (AU)\n            ", "title": "Prevalencia de Candida dubliniensis entre amostras isoladas de criancas com AIDS: caracterizacao fenotipica e genotipica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30324/mapeamento-e-perfil-de-usuarios-de-crack-no-municipio-de-santos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00188-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Adriana Marcassa Tucci"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Marcassa Tucci"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Usuarios de drogas", "Drogas ilicitas", "Cocaina crack", "Santos (SP)"], "label": "Assunto(s):"}], "resume": "\n              O crack e uma droga que ameaca a saude publica, pois tem um grande poder de dependencia vinculado a uma compulsao intensa, que faz de seus usuarios vulneraveis para questoes relacionadas as DST/Aids, alem das questoes de violencia e marginalidade associadas. O presente estudo tem por objetivo mapear os locais publicos de consumo de crack e caracterizar o perfil dos usuarios de crack no municipio de Santos. O metodo a ser utilizado tera um desenho baseado na metodologia quantitativa, alem de tambem apresentar uma parte qualitativa para melhor compreensao da problematica enfocada. Para avaliacao dos dados socioeconomicos, demograficos e de historia de uso de drogas e problemas associados sera utilizada uma versao adaptada de um instrumento validado e padronizado para o portugues, Addiction Severity Index. Para avaliacao dos dados qualitativos, sera realizada entrevista em profundidade com a finalidade de auxiliar na compreensao dos padroes de comportamento e da cultura dos usuarios de crack. A amostra sera composta por sujeitos de ambos os sexos e com idade igual ou superior a dezoito anos. Os sujeitos que concordarem em participar do estudo assinarao o Termo de Consentimento Livre e Esclarecido, denotando participacao voluntaria no mesmo. O resultado deste estudo podera auxiliar na implantacao de novas formas de intervencao junto aos usuarios de crack, fortalecendo uma politica publica adequada para a questao das drogas na cidade de Santos, assim como em todo territorio nacional. (AU)\n            ", "title": "Mapeamento e perfil de usuarios de crack no municipio de Santos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30322/estudo-dos-co-transportadores-nap-iib-na-absorcao-intestinal-de-fosforo-em-ratos-uremicos/", "citations": [], "properties": [{"values": ["11/00036-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Vanda Jorgetti"], "label": "Pesquisador responsável:"}, {"values": ["Vanda Jorgetti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Nefropatias", "Doenca cronica", "Disturbios do metabolismo do fosforo", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              A doenca renal cronica e um problema de saude publica que cursa com alteracoes no metabolismo do fosforo e com complicacoes que aumentam a morbidade e mortalidade nesses pacientes. E agora tornado claro que, em face ao declinio da funcao renal, o intestino delgado pode ser um importante foco na terapeutica para controle da hiperfosfatemia e os estudos tem ressaltado a dificuldade em generalizar os dados obtidos. Investigar os efeitos da administracao de dietas com distintas cargas de fosforo na regulacao dos co-transportadores NaP-IIb e PiT1 nos segmentos de intestino delgado de ratos uremicos.Serao utilizados ratos Wistar, machos, submetidos a nefrectomia 5/6 (n=30) e controles (n-30). Os animais serao alimentados durante 4 semanas com dieta padrao em proteina e fosforo e nas 48 horas anteriores ao sacrificio serao divididos em grupos conforme a concentracao de P na dieta, dispostos em gaiolas metabolicas para coleta de urina de 24 horas. Apos este periodo, serao utilizadas tecnicas para analise da expressao dos co-transportadores na mucosa intestinal nos distintos segmentos. (AU)\n            ", "title": "Estudo dos co-transportadores NaP-IIb na absorcao intestinal de fosforo em ratos uremicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30299/analise-da-prevalencia-e-de-fatores-de-risco-para-as-hepatites-virais-cronicas-b-e-c-em-idosos-resid/", "citations": [], "properties": [{"values": ["10/19805-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Giovanni Faria Silva"], "label": "Pesquisador responsável:"}, {"values": ["Giovanni Faria Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gastroenterologia", "Hepatopatias", "Hepatite viral humana", "Prevalencia", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              A Organizacao Mundial de Saude (OMS) define como idoso todo individuo com mais de 60 anos de idade. Atualmente no Brasil os idosos sao aproximadamente 15 milhoes de pessoas e apesar de viverem mais apresentam maiores condicoes cronicas devido ao declinio da maioria das funcoes organicas, inclusive do sistema imunologico, aumentando a susceptibilidade e a maior incidencia de doencas infecciosas. As hepatites virais tem distribuicao mundial e sao doencas infecciosas que apresentam caracteristicas epidemiologicas, clinicas e laboratoriais distintas. Ha uma estimativa de que 350 milhoes de pessoas sejam portadores cronicos do virus da hepatite B (VHB) ao redor do mundo e, embora menos prevalente que a hepatite B, o virus da hepatite C (VHC) e a causa mais comum de hepatite cronica com cerca de 180 milhoes de individuos infectados. Embora os conhecimentos a respeito da patogenese, curso e tratamento das hepatites virais cronicas tenham avancado nos ultimos anos, ha ainda pouco conhecimento sobre seu curso e tratamento na populacao idosa, especialmente no Brasil, justificando a relevancia deste estudo, cujo objetivo geral e avaliar a prevalencia de hepatites virais cronicas B e C na populacao idosa residente no municipio de Botucatu-SP. Sera realizado com aproximadamente 900 idosos cadastrados nas Unidades Basicas de Saude, Unidades de Saude da Familia, atendidos pela Pastoral da Pessoa Idosa, participantes de Centros de Convivencia de Terceira Idade e residentes em instituicoes de longa permanencia. Os voluntarios, apos assinarem o Termo de Consentimento Livre e Esclarecido (TCLE), serao submetidas a testes sorologicos em seus domicilios para deteccao do Anti-HBs, AgHbs e Anti HBc IgG, onde serao coletados 5ml de sangue atraves de puncao venosa com seringa e agulha descartaveis. Apos esse procedimento, as amostras serao devidamente acondicionadas e transportadas para analise laboratorial. Para obtencao dos kit s diagnosticos sera solicitado auxilio da Fundacao de Amparo a Pesquisa do Estado de Sao Paulo - FAPESP. Para deteccao do anti-VHC serao realizados testes sorologicos digitais (HCV Rapid Test Bioeasy®), fornecidos pela Schering Plough Industria Quimica e Farmaceutica S.A. (AU)\n            ", "title": "Analise da prevalencia e de fatores de risco para as hepatites virais cronicas B e C em idosos residentes no municipio de Botucatu-SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/30301/estudo-dos-mecanismos-envolvidos-na-liberacao-de-neurotransmissores-analise-utilizando-o-modelo-de/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19849-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia"], "label": "Área do conhecimento:"}, {"values": ["Debora Rejane Fior Chadi"], "label": "Pesquisador responsável:"}, {"values": ["Debora Rejane Fior Chadi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Citofisiologia", "Adenosina", "Nucleo solitario", "Receptores de neurotransmissores", "Neurotransmissores"], "label": "Assunto(s):"}], "resume": "\n              O nucleosideo adenosina e uma molecula que age como modulador endogeno, isto e, modifica a resposta celular, possibilitando a modulacao da atividade fisiologica em muitos orgaos e tecidos. Essa substancia vem sendo extensivamente estudada para fins terapeuticos no tratamento de diversas doencas. O nucleo do trato solitario (NTS), localizado no bulbo, e um importante centro neural envolvido com a regulacao viscerosensorial, desta forma, atuando na homeostase corporal. No NTS sao encontrados principalmente dois subtipos de receptores para adenosina o A1 e o A2a (rA2a) e uma alta densidade de sitios de recaptacao de adenosina, alem disso, a ativacao do rA2a nesse nucleo influencia diretamente a acao de outros neurotransmissores, sugerindo assim, um importante papel modulatorio. Sabe-se que a adenosina agindo sobre o rA2a na regiao pre-sinaptica esta envolvida na modulacao da liberacao de neurotransmissores no sistema nervoso central e periferico. O mecanismo de transducao de sinal utilizado pelo rA2a e via regulacao da enzima adenilil ciclase, que por sua vez, aumenta a producao do AMPc. O AMPc e um importante segundo mensageiro intracelular que regula a atividade da PKA, entretanto, recentemente outra via  ativada pelo AMPc foi descrita, o EPAC. Alem disso, estudos demonstram que tanto a PKA quanto a EPAC sao capazes de modular a liberacao de neurotransmissores por mecanismos diferentes. A liberacao de neurotransmissores depende de uma maquinaria secretoria composta por muitas moleculas como a VAMP, SNAP25 e sintaxina que formam o complexo SNARE, a sinapsina, sinaptotagmina, Rab3a e RIM. Sabe-se, tambem, que essas moleculas podem ser reguladas por agentes reguladores incluindo proteina cinase, fosfatases e outras proteinas sinalizadoras, sugerindo assim, possiveis alvos para a PKA e EPAC na modulacao da liberacao de neurotransmissores. A modulacao da liberacao de neurotransmissores pelo rA2a pre-sinaptico, ja esta bem descrita. No entanto, essa modulacao no bulbo e pouco explorada, assim como, os mecanismos intracelulares envolvidos. Nesse sentido, o objetivo de nosso trabalho sera analisar a modulacao da liberacao de neurotransmissores evocada pela ativacao do receptor de adenosina A2a pre-sinaptico e seus possiveis mecanismos de acao em celulas provenientes do bulbo de ratos Wistar, utilizando a optogenetica associada a microscopia confocal para a analise in vivo, nas celulas, da liberacao das vesiculas contendo neurotransmissores. Com isso, esse trabalho ira acrescentar informacoes bastante relevantes no contexto da literatura atual no que se refere a elucidacao de mecanismos envolvidos na modulacao da liberacao de neurotransmissores. (AU)\n            ", "title": "Estudo dos mecanismos envolvidos na liberacao de neurotransmissores: analise utilizando o modelo de ativacao do receptor A2a de adenosina"}, {"url": "http://bv.fapesp.br/pt/auxilios/30303/dietas-ricas-em-acidos-graxos-saturados-trans-e-poliinsaturados-na-funcao-secretora-do-tecido-adipo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20079-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Claudia Maria da Penha Oller do Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Maria da Penha Oller do Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Acidos graxos", "Resistencia a insulina", "Adipocinas", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto objetiva avaliar se a ingestao de dietas ricas em acidos graxos saturados e trans desencadeiam efeito pro-inflamatorio, promovendo resistencia a insulina e outros efeitos deleterios por causarem endotoxitose e ativacao da via de sinalizacao do TLR-4 e do NF-oB no musculo e tecido adiposo, e concomitante aumento na secrecao de adipocinas pro-inflamatorias envolvidas nestas doencas. Para isso realizaremos estudos in vivo utilizando camundongos, com um mes de idade, divididos em 4 grupos de acordo com o tipo de lipidio ingerido: (C) normolipidica, (P) hiperlipidica poliinsaturada, (PT) hiperlipidica poliinsaturada+trans, (S) hiperlipidica saturada; e estudos in vitro em adipocitos 3T3-L1 e miocitos do tipo C2C12, tratados com acido palmitico, oleico e linoleico cis e trans. Apos o tratamento por 8 semanas verificaremos: massa corporal e consumo alimentar; a tolerancia oral a glicose, conteudo de gordura e proteina da carcaca e concentracoes sericas de TNF-±, IL-6, insulina, adiponectina, endotoxina,  triglicerideos, colesterol, HDL colesterol e glicose. Nos tecidos adiposos brancos retroperitonial (RET), epididimal (EPI) e mesenterico (MES) determinaremos: as expressoes genicas de adipocinas, TNF-±, IL-6 e adiponectina, a expressao genica e proteica do TLR4, a expressao proteica do MyD88 e TRAF6, e das formas fosforilada e nao fosforilada das proteinas envolvidas no desacoplamento do NF-oB do IoB e a interacao NF-oB-DNA. No musculo gastrocnemio (GAST) avaliaremos a concentracao de TNF-± e IL-6, a expressao genica e proteica do TLR4; a expressao proteica do MyD88 e TRAF6, e das formas fosforilada e nao fosforilada das proteinas envolvidas no desacoplamento do NF-oB do IoB e a interacao NF-oB-DNA. No decimo dia (adipocitos) e setimo dia (miocitos) apos a diferenciacao, as seguintes analises serao realizadas:Nos adipocitos 3T3-L1 avaliaremos: a expressao genica de TNF-±, IL-6 e adiponectina, a producao de TNF-±, IL-6 e adiponectina, a expressao genica e proteica de TLR4 e a expressao proteica do MyD88 e TRAF6, e das formas fosforilada e nao fosforilada das proteinas envolvidas no desacoplamento do NF-oB do IoB e a interacao NF-oB-DNA.Nos miocitos C2C12 determinaremos: a expressao genica e proteica do TLR4 e a expressao proteica do MyD88 e TRAF6, e das formas fosforilada e nao fosforilada das proteinas envolvidas no desacoplamento do NF-oB do IoB e a interacao NF-oB-DNA. (AU)\n            ", "title": "Dietas ricas em acidos graxos saturados, trans e poliinsaturados na funcao secretora do tecido adiposo e na ativacao da via de TLR4 e NF-kB: estudo in vivo e in vitro em adipocitos 3T3-L1 e miocitos C2C12"}, {"url": "http://bv.fapesp.br/pt/auxilios/30306/possiveis-impactos-das-gastroplastias-sobre-a-microbiota-periodontal-de-pacientes-com-obesidade-det/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52417-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Mario Julio Avila-Campos"], "label": "Pesquisador responsável:"}, {"values": ["Mario Julio Avila-Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia oral", "Doencas periodontais", "Obesidade", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e considerada uma doenca cronica ocasionando diversas complicacoes metabolicas e sistemicas, tais como: problemas cardiovasculares, diabetes tipo II, alteracoes psico-sociais, gastrointestinais, hepaticas, cancer, apneia do sono, alem de diversas complicacoes ortopedicas, o que faz com que individuos com excesso de peso tenham uma reducao significativa de sua qualidade de vida. O aumento de individuos obesos tornou-se nos ultimos anos um dos mais importantes problemas de saude publica. Quando a obesidade compromete a saude dos individuos e ha historia de falencia do tratamento convencional sao indicadas as gastroplastias para a reducao do estomago, visando a perda de peso e consequentemente as comorbidades. No entanto, pouco se sabe sobre as influencias que os periodontopatogenos, tais como Porphyromonas gingivalis, Tannerella forsythia, Treponema denticola, Aggregatibacter actinomycetemcomitans, Prevotella intermedia, e P. nigrescens exercem sobre o periodonto de pacientes obesos. Alem das alteracoes sistemicas e locais no sistema imunologico desses individuos, particularmente sobre o perfil de citocinas, entre as quais IL1 beta, IL-6, IL-8, IL-12, IL-16, TNF-alfa e PCR, justificando a maior prevalencia das doencas periodontais, que pode ser 76% mais alta em individuos obesos do que em individuos com peso normal. Dessa forma, o presente trabalho tem por objetivo avaliar qualitativamente e quantitativamente o perfil de periodontopatogenos e de citocinas em pacientes obesos antes e apos gastroplastias. Assim, considerando-se os escassos os trabalhos que relacionam a obesidade com as infeccoes periodontais, este estudo justifica-se para o melhor entendimento de possiveis alteracoes na microbiota bucal, particularmente dos periodontopatogenos. (AU)\n            ", "title": "Possiveis impactos das gastroplastias sobre a microbiota periodontal de pacientes com obesidade: determinacao do perfil microbiologico e imunologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/30297/desenvolvimento-de-um-modelo-experimental-da-apneia-obstrutiva-do-sono-em-ratos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19705-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Sergio Luiz Domingues Cravo"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Luiz Domingues Cravo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia cardiovascular", "Frequencia cardiaca", "Apneia do sono"], "label": "Assunto(s):"}], "resume": "\n              A apneia obstrutiva do sono e o mais frequente disturbio do sono, acometendo ate 33%  da populacao adulta. Numerosos estudos sugerem que a AOS pode induzir e/ou agravar sindromes cardiovasculares como a hipertensao arterial, insuficiencia cardiaca congestiva, arritmias, etc. Os mecanismos que levam a estes quadros e ou seu agravamento ainda nao estao esclarecidos. Os modelos animais usados atualmente para estudar estes mecanismos nao replicam a hipercapnia e o esforco respiratorio observado AOS. Desenvolvemos recentemente um balao inflavel contido num tubo rigido de Teflon. O tubo com o balao e implantado na traqueia do rato. A respiracao, portanto pode ser bloqueada no rato acordado pela inflacao do balao, sem induzir dor na traqueia. Resultados preliminares indicam Resultados preliminares indicam que: a. os implantes sao bem tolerados por varias semanas; 2. a inflacao do balao provoca intenso esforco respiratorio, acompanhado de hipertensao e bradicardia acentuadas; 3. Inflacoes repetidas induzem ajustes cardiovasculares similares, sugerindo ausencia de adaptacao/habituacao; 4. os ajustes cardiovasculares nao sao abolidos pelas desnervacao dos quimioceptores perifericos; 5. as respostas pressora e bradicardica sao exacerbadas em animais espontaneamente hipertensos. Pretendemos desenvolver este metodo de modo a permitir a sua utilizacao por periodos prolongados. Alem disto, pretendemos combinar este metodo com o registro cronico de eletroencefalograma e eletromiograma para induzir os periodos de apneia apenas durante o sono espontaneo. Avaliaremos os efeitos agudos e cronicos provocados pela apneia no sistema cardiovascular, e o papel de quimiorreceptores arteriais nestes efeitos. (AU)\n            ", "title": "Desenvolvimento de um modelo experimental da apneia obstrutiva do sono em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30293/analise-do-comportamento-do-equilibrio-funcional-e-atividade-eletromiografica-de-idosas-com-osteopor/", "citations": [], "properties": [{"values": ["10/18454-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Tavella Navega"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Tavella Navega"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomecanica", "Exercicio fisico", "Osteoporose", "Eletromiografia", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              Em pacientes com massa ossea baixa, um pequeno trauma pode resultar em fratura. A fratura de femur e a mais dramatica consequencia da osteoporose em idosos, sendo associada com aumento da mortalidade e morbidade. A pratica regular de exercicios fisicos para mulheres com osteoporose tem sido apontada como importante fator preventivo de quedas, assim como e possivel tambem tratar e recuperar algumas doencas senis. Diversos estudos relatam melhora nas capacidades fisicas de equilibrio, forca, resistencia, flexibilidade e ate mesmo aumento na densidade mineral ossea de idosas praticantes de exercicios fisicos. Entretanto, nao existe na literatura estudos que analisaram os efeitos do treinamento de equilibrio com haste vibratoria em variaveis biomecanicas de mulheres com osteoporose durante testes de equilibrio. Sendo assim, o objetivo do presente estudo e analisar o comportamento do equilibrio funcional e do risco de queda de idosas com osteoporose submetidas a treinamento de equilibrio com haste vibratoria. Serao formados dois grupos, sendo que o grupo 1 realizara treino com haste vibratoria, e o grupo 2 realizara o mesmo treinamento sem haste vibratoria. O treinamento sera realizado por oito semanas. Antes e apos o treinamento, todas as voluntarias serao avaliadas por escalas de equilibrio e atividade eletromiografica. A eletromiografia sera utilizada durante toda as avaliacoes de equilibrio. Os eletrodos serao posicionados nos musculos reto femoral (RF), vasto lateral (VL), biceps femoral (BF), tibial anterior (TA), gastrocnemio lateral (GL) e gluteo maximo (GM), multifidio (Mu) e iliocostal Lombar (IL) . Para analise dos dados sera utilizado o software SPSS, com significancia de p < 0,05. (AU)\n            ", "title": "Analise do comportamento do equilibrio funcional e atividade eletromiografica de idosas com osteoporose submetidas a treinamento de equilibrio com haste vibratoria"}, {"url": "http://bv.fapesp.br/pt/auxilios/30289/busca-de-novos-antigenos-para-o-diagnostico-da-leishmaniose-visceral-canina-caracterizacao-das-prot/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16732-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Marcia Aparecida Silva Graminha"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Aparecida Silva Graminha"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leishmaniose visceral animal", "Caes", "Diagnostico clinico", "Sorologia", "Antigenos"], "label": "Assunto(s):"}], "resume": "\n              O controle da Leishmaniose Visceral Canina (LVC) e, consequentemente, da LV humana, depende da pronta identificacao de caes infectados. Programas de controle da LV no Brasil tem como base o controle de reservatorios urbanos, com a identificacao e eliminacao em massa de caes soropositivos, uma vez que ainda nao ha tratamento comprovado para se obter a cura parasitologica permanente dos caes, mesmo quando se usa medicamentos de uso humano como os antimoniais pentavalentes. Identificar corretamente os caes infectados depende de um metodo diagnostico eficiente com alta sensibilidade e especificidade. A sorologia no diagnostico da leishmaniose visceral canina (LVC) apresenta problemas em relacao a sensibilidade e especificidade nos testes atualmente disponiveis, os quais apresentam resultados variaveis de acordo com as diferentes regioes estudadas, comprometendo o controle da doenca em caes e, consequentemente, a interrupcao da transmissao desta importante parasitose ao homem. E importante ressaltar a necessidade de pesquisa de novos componentes antigenicos purificados que possam ser utilizados como ferramenta para obtencao de um diagnostico alternativo, assegurando maior sensibilidade e especificidade aos testes. Varios antigenos foram identificados e testados (rGBP, rORFF, rK9/ rk26 e rK39). Destes, o antigeno rK39 mostrou-se o mais sensivel no diagnostico da LV humana. No entanto, testes rapidos utilizando esta proteina recombinante como antigeno, mostraram-se mais adequados para o diagnostico de casos de LVC sintomaticos, apresentando pouca sensibilidade em caes assintomaticos. Nao detectar caes infectados assintomaticos dificulta o controle desta parasitose. Dessa maneira, faz-se necessario buscar novos antigenos purificados que possam ser utilizados como ferramenta alternativa para deteccao, inclusive da populacao canina assintomatica.Identificamos proteinas TR exclusivas da especie L. infantum causadora da LV. Estes genes podem estar relacionados a diferencas na apresentacao da doenca, resposta imune e patogenicidade, quando comparadas as demais especies causadoras das leishmanioses: cutanea e mucocutaneas (L. major e L. braziliensis). Estes genes exclusivos de L. infantum, e ausentes no genoma de outros tripanosomatideos, podem codificar proteinas com potencial aplicacao no desenvolvimento de novos testes diagnosticos, minimizando problemas com reacao cruzada apresentada pelo soro de animais infectados com os demais parasitos desta familia. (AU)\n            ", "title": "Busca de novos antigenos para o diagnostico da leishmaniose visceral canina: caracterizacao das proteinas TR Lc06, Lc22, Lc24 e Lc36"}, {"url": "http://bv.fapesp.br/pt/auxilios/30300/genotipagem-de-linhagens-de-yersinia-spp-por-high-resolution-melting-analysis/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19830-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Juliana Pfrimer Falcao"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Pfrimer Falcao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Yersinia", "Tecnicas de genotipagem"], "label": "Assunto(s):"}], "resume": "\n              O genero Yersinia compreende 17 especies. Y. enterocolitica, Y. pseudotuberculosis e Y. pestis sao patogenos de varios animais, incluindo o homem. Y. aldovae, Y. bercovieri, Y. frederiksenii, Y. intermedia, Y. kristensenii, Y. aleksiciae, Y. mollaretii e Y. rohdei sao encontradas, sobretudo, no meio ambiente e alimentos e consideradas, usualmente, como bacterias oportunistas nao-patogenicas. Y. ruckeri e um importante patogeno de peixes. Recentemente, cinco novas especies, denominadas Y. similis, Y. massiliensis, Y. entomophaga, Y. nurmii e Y. pekkanenii foram propostas. As diversas especies pertencentes a esse genero encontram-se amplamente distribuidas ao redor do mundo, causando doencas de sintomatologias e gravidade variaveis. Desta maneira, e de grande importancia ter novas e vantajosas ferramentas moleculares com finalidades epidemiologica e de grande acessibilidade. Devido ao grande uso de single-nucleotide polymorphisms (SNP) como marcadores para variacao genetica, varios metodos de genotipagem baseados em SNP foram desenvolvidos nas ultimas decadas. High-resolution melting analysis (HRMA) e uma tecnologia atrativa, avancada, rapida e barata para a genotipagem de SNP baseada na analise do perfil de melting de um produto de PCR e que possui muitas vantagens sobre outros metodos de genotipagem. Esse projeto tem como principal objetivo padronizar a tecnica de genotipagem de SNPs por HRMA para o genero Yersinia e aplicar essa metodologia na genotipagem de linhagens de Y. pseudotuberculosis isoladas no Brasil. Os resultados permitirao aumentar o acesso a novas metodologias de tipagem molecular que contribuam para a caracterizacao epidemiologica do genero Yersinia. (AU)\n            ", "title": "Genotipagem de linhagens de Yersinia spp. por high-resolution melting analysis"}, {"url": "http://bv.fapesp.br/pt/auxilios/30307/a-efetividade-do-cd-rom-na-capacitacao-de-enfermeiros-na-area-de-saude-auditiva-infantil/", "citations": [], "properties": [{"values": ["10/20037-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Lilian Cassia Bornia Jacob Corteletti"], "label": "Pesquisador responsável:"}, {"values": ["Lilian Cassia Bornia Jacob Corteletti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Audiologia", "Audiologia pediatrica", "Cuidados de enfermagem", "Educacao a distancia"], "label": "Assunto(s):"}], "resume": "\n              O objetivo da presente pesquisa sera avaliar a efetividade do CD-ROM como recurso tecnologico a ser utilizado na modalidade de educacao a distancia na capacitacao de enfermeiros, que atuam em hospitais e maternidades, na area de saude auditiva infantil. Casuistica: G1: enfermeiros que atuam em hospitais e maternidades, sem formacao previa em saude auditiva; G2: enfermeiros com conhecimento previo em saude auditiva que atuam na maternidade que possui o Programa de TAN (Bauru-SP). O CD-ROM a ser utilizado foi desenvolvido pela equipe de pequisadores do Departamento de Fonoaudiologia da FOB-USP em parceria com a Disciplina de Telemedicina da Faculdade de Medicina da USP. O conteudo programatico esta dividido em cinco modulos: Som e sistema auditivo; Audicao, linguagem e deficiencia auditiva; Causas da deficiencia auditiva e atencao a saude; Identificacao e diagnostico da deficiencia auditiva no primeiro ano de vida; (Re)habilitacao da deficiencia auditiva. O aproveitamento e o aprendizado do conteudo, serao avaliados por meio da comparacao do desempenho no questionario (pre e pos capacitacao), entre os dois grupos. Na avaliacao qualitativa o enfermeiro respondera um segundo questionario composto por questoes que versarao sobre os seguintes topicos: (1) dificuldades encontradas no acesso ao material; (2) qualidade do material apresentado; (3) intencoes do aluno em realizar outros cursos a distancia, e duas questoes abertas para os alunos identificarem os aspectos positivos e negativos da utilizacao do CD-ROM. (AU)\n            ", "title": "A efetividade do CD-ROM na capacitacao de enfermeiros na area de saude auditiva infantil"}, {"url": "http://bv.fapesp.br/pt/auxilios/30287/microparticulas-de-goma-do-cajueiro-e-oleos-essenciais-de-cordia-verbenacea-d-c-e-achyrocline-satu/", "citations": [], "properties": [{"values": ["10/11766-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Rodney Alexandre Ferreira Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Rodney Alexandre Ferreira Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Pluridisciplinar de Pesquisas Quimicas, Biologicas e Agricolas (CPQBA).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Paulinia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Produtos naturais", "Oleos essenciais", "Anti-inflamatorios", "Polimeros (quimica organica)"], "label": "Assunto(s):"}], "resume": "\n              Ja ha muitos anos e grande a importancia dos produtos naturais na nossa sociedade. Oleos essenciais sao um desses produtos, sendo substancias volateis extraidas de plantas, constituindo materias-primas para as industrias cosmetica, farmaceutica e alimenticia. Os oleos essenciais sao geralmente obtidos por arraste a vapor. Os oleos de Cordia verbenacea e Achyrocline satureioides apresentam majoritariamente o ±-pineno e o trans-cariofileno, sendo oleos com valor terapeutico agregado. Ambos apresentam o ±-humuleno em sua constituicao, sendo no caso da C. verbenacea comprovadamente o responsavel pela acao anti-inflamatoria inferida ao seu oleo. Estes oleos podem sofrer reacoes de oxidacao, reducao, rearranjos ou outras reacoes quimicas de decomposicao e sua alta volatilidade facilita a perda dos monoterpenos durante a estocagem ou manuseio. Desta forma, esta protecao e fundamental para manutencao da acao terapeutica original. Esta protecao pode ser obtida atraves da formacao de microparticulas, cuja producao envolve o uso de polimeros que permitam minimizar as reacoes deteriorativas. Para este projeto idealizou-se o uso da goma do Cajueiro, por representar uma materia-prima abundante no pais e pela viabilidade de poder substituir a goma Arabica, tradicionalmente empregada. Para analisar os constituintes dos oleos nas microparticulas sera realizada a liberacao do complexo polimerico, o que podera ser feito em agua uma vez que a goma e hidrossoluvel, e utilizando-se a Cromatografia Gasosa com detector de ionizacao em chamas (CG/DIC), via headspace em frasco lacrado, cujo metodo devera ser validado. Sera avaliada tambem, a estabilidade do material original e deste apos microparticulacao, mantendo-os em camera climatica com temperatura e umidade controladas, paralelamente com monitoramento da atividade anti-inflamatoria durante o decorrer do tempo. Espera-se com a microparticulacao a diminuicao da deterioracao dos constituintes do oleo expostos aos agentes externos citados e o prolongamento da acao biologica das microparticulas. (AU)\n            ", "title": "Microparticulas de goma do cajueiro e oleos essenciais de Cordia verbenacea d. c. e Achyrocline satureioides (LAM.) d. c.: avaliacao anti-inflamatoria e desenvolvimento analitico para quantificacao de ±-humuleno, ±-pineno e (-)-trans-cariofileno"}, {"url": "http://bv.fapesp.br/pt/auxilios/30280/comparacao-do-uso-do-tubo-traqueal-sem-balonete-e-com-balonete-preenchido-com-solucao-fisiologica-l/", "citations": [], "properties": [{"values": ["10/18004-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Norma Sueli Pinheiro Modolo"], "label": "Pesquisador responsável:"}, {"values": ["Norma Sueli Pinheiro Modolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anestesiologia", "Cirurgia pediatrica", "Intubacao", "Lidocaina"], "label": "Assunto(s):"}], "resume": "\n              A intubacao traqueal de pacientes pediatricos, especialmente de criancas com idade inferior a 8 anos, foi por muito tempo realizada exclusivamente com uso de tubos traqueais sem balonete devido o risco do mesmo causar lesao traqueal. Alguns estudos demonstraram a possibilidade do uso de canulas traqueais com balonete de alta complacencia e baixa pressao em criancas sem ter ocorrido aumento do risco de lesoes de via aerea. Contudo, nao ha estudos comparando o uso de balonete preenchido com lidocaina alcalinizada e seus beneficios na populacao pediatrica. O uso da lidocaina no preenchimento do balonete apresentou bons resultados em adultos devido a prevencao do aumento da pressao do balonete durante a anestesia na qual se utilizava oxido nitroso.Objetivo: Comparar a eficiencia e seguranca do tubo traqueal com balonete preenchido com ar versus preenchido com lidocaina alcalinizada versus preenchido com solucao fisiologica em criancas com idade de um a 13 anos submetidas a anestesia geral. Desenho de estudo: Estudo clinico pospectivo. Metodo: Mediremos a pressao do balonete dos tubos traqueais durante a anestesia utilizados em 200 criancas que serao distribuidos atraves de sorteio em cinco grupos como a seguir: G1 (n = 50) pacientes intubados com canula traqueal cujo balonete sera preenchido com solucao fisiologica ; G2 (n = 50) pacientes intubados com canula traqueal cujo balonete sera preenchido com ar ambiente ; G3 (n = 50) pacientes intubados com canula traqueal cujo balonete sera preenchido com lidocaina a 1% alcalinizada ; G4 (n = 50) pacientes intubados com canula traqueal cujo balonete sera preenchido com lidocaina a 2% alcalinizada ; E tambem havera um quinto grupo, G5 ( n = 50) pacientes intubados com canula traqueal sem balonete. A metade dos pacientes de cada grupo tera oxido nitroso utilizado na anestesia. Gas ou liquido sera retirado do balonete sempre que necessario para ajustar a pressao do balonete para valores abaixo de 20 cm H2O e sera utilizado balonete de alta complacencia e baixa pressao lubrificado com gel hidrossoluvel antes da intubacao traqueal. Apos 30 minutos do inicio da anestesia serao coletadas amostras de sangue periferico dos pacientes que tiverem o balonete do tubo traqueal preenchido com lidocaina para medida do nivel serico deste anestesico local. As incidencias de desconforto apos a extubacao, odinofagia, disfagia, rouquidao e tosse serao avaliadas na sala de recuperacao pos-anestesica e 12 horas apos a anestesia. (AU)\n            ", "title": "Comparacao do uso do tubo traqueal sem balonete e com balonete preenchido com solucao fisiologica, lidocaina ou ar em pacientes pediatricos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30283/identificacao-de-genes-de-virulencia-e-caracterizacao-do-perfil-de-resistencia-a-antimicrobianos-em/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19005-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Maria Helena Matte"], "label": "Pesquisador responsável:"}, {"values": ["Maria Helena Matte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Listeriose", "Listeria", "Virulencia", "Resistencia microbiana a medicamentos"], "label": "Assunto(s):"}], "resume": "\n              A listeriose e ocasionada por microrganismos do genero Listeria, considerados contaminantes de alimentos, cuja presenca e geralmente um indicativo de condicoes precarias de higiene. L. monocytogenes e a especie mais estudada do genero por ocasionar doenca no homem. No entanto, cepas atipicas de outras especies do genero contendo genes de virulencia especificos de L. monocytogenes ja foram isoladas e podem representar risco para a saude humana. Objetivo: Identificar genes de virulencia e caracterizar o perfil de resistencia aos antimicrobianos em cepas de Listeria monocytogenes, L. innocua, L. seeligeri e L. welshimeri originarias de infeccao humana, ambiente e alimento. Material e Metodos: O estudo parte de 30 cepas de Listeria spp., previamente isoladas, as quais serao caracterizadas quanto a presenca de genes de virulencia de L. monocytogenes por PCR, sequenciamento, e quanto ao perfil de resistencia aos antimicrobianos por metodos fenotipicos e genotipicos. Resultados Esperados: Espera-se com este estudo detectar os genes de virulencia nas amostras ambientais de L. monocytogenes, L. innocua, L. seeligeri, assim como nas cepas de origem humana e inferir sobre o potencial patogenico das primeiras para o homem. Alem disso, espera-se caracterizar o perfil de resistencia aos antimicrobianos dessas cepas que podem apresentar importancia para a clinica, alem de serem reservatorios ambientais. (AU)\n            ", "title": "Identificacao de genes de virulencia e caracterizacao do perfil de resistencia a antimicrobianos em cepas de Listeria spp. originarias de ambiente, alimento e infeccao humana"}, {"url": "http://bv.fapesp.br/pt/auxilios/30288/avaliacao-de-agentes-remineralizadores-e-dessensibilizantes-no-tratamento-de-clareamento-dental-est/", "citations": [], "properties": [{"values": ["10/12032-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Camila Tirapelli"], "label": "Pesquisador responsável:"}, {"values": ["Camila Tirapelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estetica dentaria", "Clareamento de dente", "Peroxido de carbamida", "Peroxido de hidrogenio", "Esmalte dentario", "Remineralizacao dentaria"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e avaliar comparativamente, in vitro e in vivo, o efeito de agentes clareadores, peroxido de carbamida 16% (T1) e peroxido de hidrogenio 35% (T2) usados conjuntamente com os agentes dessensibilizantes / remineralizantes: dentifricio Sensodyne® (D1); dentificio experimental com 7,5% de micro-particulas de Biosilicato® (D2); dentificio Odontis RX® (D3); dentificio Sorriso® (D4); pasta experimental com micro-particulas de Biosilicato® (D5); Desensebilize Nano P (D6); pasta experimental com micro-particulas de bioglass tipo 45S5 (D7); agua destilada (GC); considerando os grupos experimentais: T1/D1; T1/D2; T1/D3; T1/D4; T1/D5; T1/D6; T1/D7; T1/GC e T2/D1; T2/D2; T2/D3; T2/D4; T2/D5; T2/D6; T2/D7; T2/GC. No estudo in vitro, medidas de microdureza, rugosidade superficial e imagens em microscopia eletronica de varredura (MEV) serao feitas em amostras de dentina e esmalte dental bovino (4x4x3mm; n=10 por grupo) antes e apos o tratamento com os geis clareadores (T1= 14 dias/ 04 horas dia; T2=sessao unica) e os produtos dessensibilizantes/remineralizantes. No estudo in vivo, voluntarios (n=10 por grupo) terao a hipersensibilidade dentinaria (HD) avaliada por meio de escala visual analoga, antes do inicio dos tratamentos (T1 e T2) e durante os 14 dias sequentes (1o, 3o, 7o, 10 o e 14o dia) em que os agentes dessensibilizantes/remineralizantes (no estudo in vivo nao havera grupo controle) estiverem sendo aplicados. Os dados colhidos serao analisados intra e inter-gupos, estatisticamente. (AU)\n            ", "title": "Avaliacao de agentes remineralizadores e dessensibilizantes no tratamento de clareamento dental: estudo in vitro e in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30284/determinacao-da-qualidade-da-agua-do-rio-piracicaba-atraves-de-analises-ecotoxicologicas-e-fisico-qu/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18895-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia"], "label": "Área do conhecimento:"}, {"values": ["Valdemar Luiz Tornisielo"], "label": "Pesquisador responsável:"}, {"values": ["Valdemar Luiz Tornisielo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecotoxicologia", "Ecossistemas aquaticos", "Agua", "Toxicidade"], "label": "Assunto(s):"}], "resume": "\n              O aumento populacional nas ultimas decadas, a geracao de produtos industriais e o avanco tecnologico, inclusive a sintese de produtos quimicos como fertilizantes, inseticidas e herbicidas, tem sido fatores determinantes na contaminacao dos ambientes aquaticos. Desse modo, a qualidade dos compartimentos ambientais (agua, sedimento, ar e solo) tem ficado comprometida, bem como a saude dos seres vivos que habitam esses compartimentos. O biomonitoramento tem sido uma importante medida de saude dos ambientes aquaticos, onde envolve o uso sistematico de organismos vivos ou suas respostas para determinar a qualidade desses ambientes. A opcao pelo rio Piracicaba se deu pela quantidade e diversidade de poluentes que sao lancados em suas aguas. A origem destes compostos e enorme indo desde a poluicao por agrotoxicos utilizados nas pastagens, citrus e principalmente cana-de-acucar, ate os despejos de efluentes industriais e domesticos. O objetivo deste estudo e determinar o nivel de impactacao do rio Piracicaba atraves de diferentes metodologias. Para tanto, serao estabelecidos seis pontos de coletas, e no periodo de um ano, realizadas coletas mensais, sendo analisados os herbicidas atrazina e ametrina na agua superficial. Sera determinado ainda as variaveis pH, condutividade, temperatura, oxigenio dissolvido e dureza para a agua e por fim, uma avaliacao da toxicidade da agua para o microcrustaceo Ceriodaphinia dubia e para o peixe Danio rerio. (AU)\n            ", "title": "Determinacao da qualidade da agua do Rio Piracicaba atraves de analises ecotoxicologicas e fisico-quimica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30282/analise-do-envolvimento-de-celulas-t-reguladoras-na-hanseniase-humana/", "citations": [], "properties": [{"values": ["10/18142-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Campanelli"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Campanelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Formacao de anticorpos", "Linfocitos T reguladores", "Citocinas", "Hanseniase", "Mycobacterium leprae"], "label": "Assunto(s):"}], "resume": "\n              Embora o sistema imune seja capaz de eliminar diversos patogenos com os quais e desafiado, alguns destes, como por exemplo, Leishmania, HIV e Mycobacterium leprae, podem estabelecer infeccoes latentes em seus hospedeiros mamiferos, ocasionando consequencias graves relacionadas a reativacao da doenca e manutencao dos reservatorios da infeccao. Atualmente, especial atencao tem sido dada a uma populacao de celulas T de fenotipo CD4+CD25+, que suprimem ativamente a resposta imune a antigenos proprios e antigenos tumorais. Tais celulas, denominadas T reguladoras (Treg), inibem o desenvolvimento de doencas auto-imunes, assim como controlam a resposta inflamatoria a bacterias, virus, parasitas e fungos, contribuindo para a persistencia do agente infeccioso. Ate o momento nenhum trabalho na literatura correlacionou a presenca de celulas T reguladoras com o desenvolvimento das diferentes apresentacoes da hanseniase humana. Assim, o presente estudo visa a avaliar a possivel participacao de celulas Treg no controle da resposta imune durante a infeccao por M. leprae. (AU)\n            ", "title": "Analise do envolvimento de celulas T reguladoras na hanseniase humana"}, {"url": "http://bv.fapesp.br/pt/auxilios/30281/perfil-neuropsicologico-de-adolescentes-expostos-a-situacao-de-estresse-emocional-precoce/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18374-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Sandra Scivoletto"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Scivoletto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neuropsicologia", "Estresse psicologico", "Violencia domestica", "Adolescentes"], "label": "Assunto(s):"}], "resume": "\n              A literatura sugere que a exposicao a situacoes de estresse pode acarretar diversas alteracoes no desenvolvimento biologico, emocional e social dos individuos, especialmente na infancia e adolescencia, que sao periodos de extrema importancia para o desenvolvimento neurobiologico e das funcoes cognitivas. Entretanto, ha uma escassez de estudos sobre o assunto na literatura mundial, especialmente os que tenham buscado integrar os diversos aspectos envolvidos na vivencia do estresse. Este trabalho propoe-se a investigar o funcionamento neuropsicologico de adolescentes submetidos a situacoes de estresse emocional precoce (EEP), tais como maus tratos, abuso sexual, negligencia e outros tipos de violencia domestica na infancia e adolescencia, bem como estudar as relacoes entre essas vivencias, existencia de transtornos psiquiatricos e medidas objetivas de niveis de estresse (cortisol salivar). Trinta adolescentes de 12 a 16 anos, que tenham sofrido situacoes de EEP, serao selecionados e submetidos a uma avaliacao psiquiatrica e a uma bateria de avaliacao neuropsicologica abrangente, que contemplara o mapeamento das funcoes de atencao, memoria visual e verbal, velocidade de processamento, capacidade de aprendizagem, funcoes executivas e tomada de decisoes. O desempenho cognitivo deste grupo sera comparado ao de um grupo controle de 30 adolescentes, da mesma faixa etaria, nivel socio-economico e educacional, mas que nao tenham sido submetidos a situacoes de EEP. Em ambos os grupos, serao realizadas entrevistas com os proprios sujeitos e familiares e/ou responsaveis legais, com a finalidade de delinear minuciosamente o historico de cada um e a elegibilidade para o estudo. Todos os sujeitos responderao a instrumentos de avaliacao quantitativa e qualitativa de situacoes de EEP, para que sejam analisadas as possiveis correlacoes entre estas vivencias e as eventuais alteracoes cognitivas encontradas. (AU)\n            ", "title": "Perfil neuropsicologico de adolescentes expostos a situacao de estresse emocional precoce"}, {"url": "http://bv.fapesp.br/pt/auxilios/30271/o-impacto-da-consulta-medica-com-pacientes-simulados-no-desenvolvimento-de-habilidades-de-comunicaca/", "citations": [], "properties": [{"values": ["10/51982-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio de Carvalho Filho"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio de Carvalho Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cuidados medicos", "Empatia"], "label": "Assunto(s):"}], "resume": "\n              A medicina e uma profissao humana, e sua pratica esta fundamentada no vinculo entre o medico e seu paciente. Para o sucesso dessa relacao, o medico deve estar apto a criar canais de comunicacao que permitam o fluxo bilateral de informacoes, vitais para a elaboracao do plano terapeutico. Dessa forma, conquista a confianca do paciente, e o processo de investigacao e tratamento passa a ser encarado como uma parceria. Grande parte da dificuldade dos alunos de medicina em se comunicar com seus pacientes vem da reducao do grau de empatia durante o curso de graduacao. Esse estudo prospectivo, randomizado e controlado pretende avaliar se a simulacao de consultas medicas com pacientes simulados aumenta a capacidade dos alunos em estabelecer canais de comunicacao adequados com seus pacientes, promovendo a empatia e assegurando o plano terapeutico compartilhado. A intervencao sera aplicada a alunos de medicina de quarto e sexto anos da Faculdade de Ciencias Medicas da Universidade Estadual de Campinas, atraves da simulacao de quatro casos clinicos elaborados para o desenvolvimento dos objetivos do estudo. Os alunos e seus pacientes reais, atendidos durante o treinamento habitual, irao responder a questionarios de satisfacao com a consulta e questionarios de empatia, e seus resultados serao comparados aos do grupo de alunos que nao participou da intervencao. O estudo tambem ira avaliar se a presenca dos atores durante o debriefing tem impacto na retencao de habilidades, e se a oferta de material didatico complementar apos o debriefing tambem teria este efeito. Por fim, os acessos ao material didatico complementar, disponibilizado de forma eletronica, serao contados para avaliar se a participacao na simulacao aumenta o interesse pelo tema. (AU)\n            ", "title": "O impacto da consulta medica com pacientes simulados no desenvolvimento de habilidades de comunicacao e na humanizacao do atendimento"}, {"url": "http://bv.fapesp.br/pt/auxilios/30278/comparacao-entre-shunt-venoso-e-ligadura-venosa-como-tecnicas-de-controle-de-danos-no-trauma-vascula/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17624-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Simone de Campos Vieira Abib"], "label": "Pesquisador responsável:"}, {"values": ["Simone de Campos Vieira Abib"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos cardiovasculares", "Arteria femoral"], "label": "Assunto(s):"}], "resume": "\n              No contexto do controle de danos e salvamento de membro o uso de shunt arterial temporario e de fasciotomias estao bem estabelecidos na literatura. O uso do shunt em lesoes venosas, em contra partida, ainda nao e um consenso. Alguns artigos citam a ausencia de fasciotomia e a ligadura venosa como predisponentes a oclusao do shunt arterial. O shunt venoso promoveria melhor drenagem do membro, diminuindo a hipertensao venosa que acarretaria isquemia e sangramento. Entre os estudos experimentais em animais de grande porte nao foi encontrado um desenhado com o objetivo de determinar se o uso do shunt venoso na presenca de lesoes concomitantes arterial e venosa das extremidades, como alternativa a ligadura da veia lesada, interfere na perviedade do shunt arterial e, consequentemente, na perfusao e no prognostico do membro. O estudo sera realizado em 20 porcos porcos (divididos em 4 grupos) os quais serao submetidos a anestesia geral. Ambas as carotidas comuns serao dissecadas e cateterizadas; a direita para afericao da pressao arterial invasiva (PAI) e a esquerda para retirada de volemia. Os vasos femorais superficiais serao acessados bilateralmente. A direita serao realizados os experimentos e o lado esquerdo servira como controle. Cateteres para coletas de sangue das veias femorais superficiais (VFS) serao posicionados e fluxometros serao instalados em ambas as arterias (AFS) e veias femorais superficiais. Um registro basal de fluxo e uma primeira amostra do sangue venoso dos membros sera coletada para dosagem de lactato e pH. Choque hipovolemico controlado sera provocado um com a retirada do volume sanguineo necessario para se reduzir a PAS ate 60 % em relacao a inicial.A AFS e a VFS serao clampeadas durante uma hora nos grupos 1 e 2; nos grupos 3 e 4 apenas o fluxo venoso sera interrompido,  simulando o que ocorre entre o momento do trauma vascular e a realizacao do tratamento cirurgico do mesmo. Depois desta primeira hora os animais do grupo 1 terao um shunt instalado na AFS e receberao ligadura VFS; no grupo 2 serao posicionados shunts na AFS e na VFS; os animais do grupo 3 terao a VFS ligada e os animais do grupo 4 terao um shunt posicionado na VFS. Imediatamente apos a colocacao dos shunts e realizacao das ligaduras venosas novas amostras do sangue das VFS serao coletadas e uma nova afericao de fluxos sera feita. Sera iniciado e mantido o agravamento do choque hipovolemico ate que haja parada de fluxo atraves do shunt arterial ou ate o obito do animal. Durante esta segunda fase, coletas de minimo volume de sangue das VFS para analise por microdosagem, medidas de fluxos arterial e venoso em ambos os membros e PAI serao executadas em intervalos de 10 minutos. Apos esta fase do experimento, os animais que permanecerem vivos serao sacrificados e todos serao submetido a biopsias dos membros traseiros para avaliacao histologica. (AU)\n            ", "title": "Comparacao entre shunt venoso e ligadura venosa como tecnicas de controle de danos no trauma vascular periferico- estudo experimental em porcos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30274/bevacizumabe-versus-ranibizumabe-intravitreo-para-tratamento-de-edema-macular-diabetico-refratario/", "citations": [], "properties": [{"values": ["10/16980-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Jorge"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Jorge"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia", "Edema macular", "Retinopatia diabetica", "Receptores de fatores de crescimento do endotelio vascular"], "label": "Assunto(s):"}], "resume": "\n              O edema macular diabetico ocorre em 29% dos pacientes com retinopatia diabetica, e e a principal causa de perda da funcao visual nesses pacientes. A aplicacao de laser, focal e/ou grid, e a atual terapia consagrada para no tratamento desses pacientes. Todavia, devido a grande quantidade de casos de insucesso no remodelamento da estrutura anatomica da macula, e/ou recuperacao da funcao visual apos o tratamento, a investigacao de terapias alternativas ou adjuvantes nessa comorbidade tem tido crescente interesse cientifico. Nesse contexto, existem promissores relatos dos sobre os efeitos adjuvantes da aplicacao intra vitrea de agentes inibidores da proliferacao vascular (anti-VGF). No presente estudo pretende-se comparar os efeitos da injecao intra vitrea de Bevacizumabe (BEVA; n = 40) com os de Ranibizumabe (RANI; n=40) em olhos com edema macular diabetico tratados previamente, sem sucesso, com laser em grid. Para a avaliacao da morfologia macular sera utilizada a tomografia de coerencia optica e angiografia com fluoresceina, e a funcao visual sera medida por meio da acuidade visual e por microperimetria. (AU)\n            ", "title": "Bevacizumabe versus ranibizumabe intravitreo para tratamento de edema macular diabetico refratario"}, {"url": "http://bv.fapesp.br/pt/auxilios/30272/os-efeitos-do-laser-terapeutico-na-cartilagem-articular-em-modelo-experimental-de-osteoartrite-induz/", "citations": [], "properties": [{"values": ["10/16288-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Ana Claudia Muniz Renno"], "label": "Pesquisador responsável:"}, {"values": ["Ana Claudia Muniz Renno"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Laser", "Osteoartrite", "Cartilagem articular", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desse estudo e avaliar os efeitos da estimulacao laser de baixa intensidade em diferentes comprimentos de onda (» = 632,7nm e » = 808nm) nas fluencias de 10 J/cm2 e 50 J/cm2, na cartilagem articular do joelho de ratos submetidos ao modelo experimental de osteoartrite induzida atraves da seccao do ligamento cruzado anterior. Serao utilizados 140 ratos machos (Wistar), com 3 meses de idade (0,25  a 0,30 Kg), que serao divididos em 6 grupos: intacto, controle lesao; lesao tratado com laser 632,8 nm, na fluencia de 10 J/cm2; Lesao tratado com laser 632,8 nm, na fluencia de 50 J/cm2; Lesao tratado com laser 808 nm, na fluencia de 10 J/cm2 e Lesao tratado com laser  808 nm, na fluencia de 50 J/cm2. Os grupos serao subdivididos em 2 subgrupos (n=10), com diferentes datas de sacrificio pos-lesao. Os animais do subgrupo A serao sacrificados 5 semanas pos-lesao e receberao 15 sessoes de tratamento em 3 semanas. Os animais do subgrupo B serao sacrificados 8 semanas pos-lesao e receberao 30 sessoes de tratamento em 6 semanas. Os protocolos de tratamento se iniciarao 2 semanas apos lesao. Para avaliarmos os efeitos do laser, serao realizadas analises histologicas, morfometricas, coloracao por Safranina-O, Picro Sirius para colageno e imunohistoquimica para fator de necrose tumoral (TNF±), citocinas (IL1-2) e metaloproteinase (MMP-13) da cartilagem articular. Alem disso, sera realizado tambem o ELISA para dosagem de citocinas. Para a comparacao entre os grupos, os dados serao analisados por meio de tecnicas descritivas, pela analise de variancia (ANOVA) e nos casos significantes sera utilizado o teste de Duncan, com nivel de significancia de 5% em todos os testes. (AU)\n            ", "title": "Os efeitos do laser terapeutico na cartilagem articular em modelo experimental de osteoartrite induzida por transeccao do ligamento cruzado anterior"}, {"url": "http://bv.fapesp.br/pt/auxilios/30270/trombose-venosa-profunda-e-tromboembolismo-pulmonar-no-pos-operatorio-de-cirurgias-de-revascularizac/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15530-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Caio de Brito Vianna"], "label": "Pesquisador responsável:"}, {"values": ["Caio de Brito Vianna"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Procedimentos cirurgicos cardiovasculares", "Revascularizacao miocardica", "Tromboembolismo", "Trombose venosa"], "label": "Assunto(s):"}], "resume": "\n              A presenca de trombose venosa profunda (TVP) e tromboembolismo pulmonar (TEP) apos cirurgia de revascularizacao miocardica (CRM) e muitas vezes assintomatica. Alem disso as alteracoes clinicas que ocorrem comumente no pos-operatorio de revascularizacao miocardica podem dificultar ou mascarar o diagnostico de TVP e TEP. Segundo poucos dados disponiveis na literatura, a incidencia de TVP em pacientes no pos-operatorio de CRM parece ser surpreendentemente alta. Da mesma forma, acredita-se que a incidencia de TEP apos cirurgias de revascularizacao miocardica deva ser maior do que habitualmente se supoe. A partir desse conhecimento exposto pretendemos avaliar a prevalencia de TVP e TEP, apos pesquisa diagnostica ativa, independente de suspeita clinica, no pos-operatorio de CRM, para que possamos oferecer a esses pacientes o beneficio do tratamento (anti-coagulacao), evitando assim complicacoes potencialmente graves e ate mesmo fatais. Os resultados serao determinantes para ressaltar a necessidade ou nao de medidas profilaticas de rotina, fato nao esclarecido pela literatura atual.O paciente e selecionado para o estudo durante pre-operatorio realizado pela Unidade de Coronariopatias Cronicas (cirurgias de emergencia e pacientes com sindromes coronarianas agudas nao serao incluidos). Uma vez selecionado, o paciente assina o termo de consentimento livre e esclarecido. O paciente e submetido a cirurgia com cirurgiao experiente pre-determinado, indicado pela Divisao Cirurgica do Hospital, com ou sem circulacao extra-corporea, por livre decisao. Na unidade de recuperacao cardiaca realiza todos exames de rotina pos-operatoria e sera excluido se houver fatores indicativos de internacao nesta unidade por mais de cinco dias. Apos 24 horas da cirurgia deve colher Proteina-C Reativa ultra-sensivel. Serao excluidos aqueles que obtiverem alta da unidade de recuperacao cardiaca apenas apos o quinto dia de pos-operatorio. Paciente recebe alta para enfermaria. Entre os dias sexto e nono apos a cirurgia (setimo dia como meta ideal), realiza-se ultrassonografia venosa de membros inferiores e angiotomografia computadorizada contrastada helicoidal do torax, quando diagnostico de TVP e/ou TEP sera o desfecho primario. Caso permaneca internado apos estes exames, segue em observacao clinica e faz os exames complementares de rotina. Apos realizados os exames protocolares, durante a internacao ou ate tres meses apos alta hospitalar, caso seja diagnosticado TVP e/ou TEP devido novos sinais e sintomas, por suspeita medica e exames de rotina, tambem sera considerado como desfecho primario. Paciente recebe alta hospitalar e recebera telefonemas apos 30, 60 e 90 dias. Havendo intercorrencias clinicas relevantes estas serao analisadas em detalhes, especialmente pesquisando-se presenca de TVP e/ou TEP. (AU)\n            ", "title": "Trombose venosa profunda e tromboembolismo pulmonar no pos-operatorio de cirurgias de revascularizacao miocardica: avaliacao diagnostica independente de suspeita clinica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30260/efeito-da-sacarose-e-de-antimicrobiano-natural-na-estrutura-quimica-de-polissacarideos-do-biofilme-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12456-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Carolina Patricia Aires"], "label": "Pesquisador responsável:"}, {"values": ["Carolina Patricia Aires"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analise e controle e medicamentos", "Oleos essenciais", "Anti-infecciosos", "Sacarose", "Biofilmes", "Carie dentaria", "Polissacarideos"], "label": "Assunto(s):"}], "resume": "\n              Polissacarideos extracelulares (PEC) sao considerados um dos principais fatores de virulencia bacterianos. PECs ricos em ligacoes alfa (1-3) sao insoluveis e quanto maior a proporcao destas ligacoes, maior a cariogenicidade do biofilme dental. Entretanto, as analises dos PECs tem se limitado a sua quantificacao, sem caracterizacao quimica. Em acrescimo, a presenca destes polimeros no biofilme pode ser influenciada por diferentes condicoes como exposicao a sacarose ou antimicrobianos, por exemplo. Porem, o efeito destas condicoes na estrutura quimica dos PEC insoluveis e desconhecido. Assim, considerando que a caracterizacao estrutural destes PEC possa contribuir futuramente com estrategias terapeuticas para bloqueio de sua sintese, o objetivo do presente estudo sera avaliar o efeito da sacarose e de antimicrobiano natural na estrutura quimica de polissacarideos insoluveis do biofilme dental. Dois estudos in vitro e um estudo in situ serao realizados. No primeiro estudo in vitro serao utilizados biofilmes de S. mutans UA 159 simulando as condicoes fisiologicas de formacao e exposicao de biofilme que ocorrem na cavidade oral (pe, episodios de fartura e miseria). Serao testadas concentracoes de sacarose a 1%, 5%, 10% e 20% (p/v) com exposicoes de 8 vezes ao dia, comparada com a exposicao constante a sacarose a 1% (controle). A frequencia de exposicao a sacarose tambem sera avaliada (2, 4 ou 8 vezes ao dia a sacarose 10%). No segundo estudo in vitro sera avaliado o efeito de um antimicrobiano natural na estrutura quimica do polissacarideo. Biofilmes de S. mutans serao expostos a sacarose 10% (p/v), 1 min, 8x/dia. Durante o experimento, os biofilmes serao divididos em grupos e tratados por 1 min, 2x/dia com NaCl 0,9%, clorexidina 0,12% ou um enxaguatorio contendo extrato bruto hidroetanolico e oleo essencial de Baccharis dracunculifolia. A viabilidade bacteriana sera monitorada por contagem de bacterias em BHI agar. O estudo in situ sera cruzado e constituido de 2 etapas com 4 fases experimentais de 14 dias cada, da qual participarao 5 voluntarios. Os voluntarios utilizarao dispositivos intra-orais palatinos, nos quais serao colocados 10 blocos de esmalte bovino. Na primeira etapa serao testadas concentracoes de sacarose a 1, 5, 10 e 20% (p/v) com exposicoes de 8 vezes ao dia. Na segunda etapa, as frequencias de exposicao a solucao de sacarose 20% a serem avaliadas serao: 2, 4 ou 8 vezes ao dia. Apos o periodo experimental de cada estudo, os biofilmes serao coletados e os PEC serao extraidos, quantificados e os insoluveis serao caracterizados estruturalmente por analise de ressonancia magnetica nuclear e metilacao. Para as analises dos dados de quantificacao de PECs e microbiologia a media dos valores das quadriplicatas sera submetida a analise estatistica adequada. Para os resultados da estrutura dos polissacarideos do biofilme, 2 \"pools\" por tratamento serao analisados de forma descritiva. Em acrescimo, as analises de ressonancia e metilacao serao realizadas duas vezes de forma a garantir a precisao das analises. Com base nos resultados da estrutura quimica desses PECs insoluveis, estrategias terapeuticas como o desenvolvimento de produtos farmaceuticos para atacar a matriz do biofilme dental poderao ser idealizadas. Esta medida pode contribuir de forma importante para a diminuicao da carie dental. (AU)\n            ", "title": "Efeito da sacarose e de antimicrobiano natural na estrutura quimica de polissacarideos do biofilme dental"}, {"url": "http://bv.fapesp.br/pt/auxilios/30269/redes-sociais-na-internet-mobile-marketing-e-inclusao-digital-um-estudo-baseado-em-atitudes-do-con/", "citations": [], "properties": [{"values": ["10/51922-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Comunicacao", "Teoria da Comunicacao"], "label": "Área do conhecimento:"}, {"values": ["Maria de Lourdes Bacha"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Lourdes Bacha"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Comunicacao e Letras (CCL).  Universidade Presbiteriana Mackenzie (UPM). Instituto Presbiteriano Mackenzie. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comportamento do consumidor", "Internet", "Redes sociais", "Marketing", "Dispositivos moveis", "Telefonia movel", "Inclusao digital", "Populacao de baixa renda"], "label": "Assunto(s):"}], "resume": "\n              Esse projeto e continuacao de dois projetos anteriores apresentados e aprovados pela FAPESP: Telefonia movel como fator de inclusao social: a influencia das acoes de marketing integrado de operadoras e fabricantes no comportamento de lazer dos consumidores das classes C D, E (2006) e celular e inclusao social: estudo baseado em atitudes do usuario de baixa renda (2009). E possivel admitir que para a populacao de baixa renda pesquisada, o celular seja fator contributivo para a inclusao social, na medida em que facilita o adensamento da malha de relacoes comunicativas entre as pessoas, o que impulsiona o individuo para o exercicio da cidadania ativa. E, quanto a atitude em relacao ao celular, foi possivel apontar a existencia de segmentos nas classes C D E, com caracteristicas bastante diferenciadas, que exigem comunicacoes e canais especificos para que o dialogo possa ser estabelecido. As principais justificativas para este estudo se referem a importancia das redes sociais na Internet como instrumento de comunicacao e socializacao, as altas taxas de crescimento do mercado de telefonia movel no pais e tambem ao interesse crescente pelo comportamento do consumidor denominado baixa renda e a falta de trabalhos academicos relacionados a baixa renda e redes sociais na Internet. Ainda que a telefonia celular, internet e redes sociais parecam temas demasiadamente explorados pelas pesquisas, ainda assim tem emergido facetas para gerar intensas investigacoes das ciencias sociais aplicadas, e, em especial, da comunicacao, possibilitando rever o conceito de inclusao social e consequentemente a digital da renda baixa. (AU)\n            ", "title": "Redes sociais na internet, mobile marketing e inclusao digital: um estudo baseado em atitudes do consumidor baixa renda"}, {"url": "http://bv.fapesp.br/pt/auxilios/30268/avaliacao-do-crescimento-de-macrofitas-aquaticas-frente-a-diferentes-concentracoes-de-cadmio-chumbo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15728-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Irineu Bianchini Junior"], "label": "Pesquisador responsável:"}, {"values": ["Irineu Bianchini Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Limnologia", "Tratamento de aguas residuarias", "Metais pesados", "Macrofitas", "Bioensaio"], "label": "Assunto(s):"}], "resume": "\n              Entre os principais elementos poluidores que causam grandes riscos a saude humana e aos ecossistemas estao os metais pesados. Os metais pesados possuem caracteristicas de se dispersarem amplamente no meio ambiente e se acumularem seletivamente em tecidos do corpo, apresentando potencial toxico mesmo em baixos niveis de exposicao. Nas ultimas decadas, observou-se um aumento das concentracoes de metais em diversas areas e uma das origens da contaminacao da agua por metais pesados sao os efluentes industriais, domesticos e agropecuarios. No Brasil e na maioria dos paises em desenvolvimento, a maior parte do esgoto bruto (tanto domestico, industrial ou agropecuario) e lancada sem tratamento previo nos cursos d'agua. Esses grandes aportes de materia organica e poluentes tem sido relatados como principais responsaveis pela eutrofizacao de grande variedade de ambientes aquaticos, gerando preocupacao crescente com o alto grau de poluicao em que se encontram hoje os rios e ambientes de agua doce. Entre as tecnicas biologicas para remocao de metais, o uso de plantas (fitorremediacao) tem se apresentado como uma alternativa promissora. Este projeto tem como escopo principal o estudo de macrofitas, com o intuito de utiliza-las como extratoras de metais pesados. A partir destes dados poderao ser gerados modelos matematicos que auxiliem gestores de estacoes de tratamento de esgoto a identificarem qual a melhor especie e quando estas devem ser utilizadas como ferramenta para a reducao da concentracao de metais na agua de efluentes. Portanto, justifica-se a necessidade do financiamento deste projeto para a execucao de um estudo cientifico que identifique o modelo matematico do crescimento de macrofitas na presenca de diferentes concentracoes de metais pesados abordando o seu potencial como ferramenta no tratamento de efluentes industriais, agropecuarios ou domesticos. (AU)\n            ", "title": "Avaliacao do crescimento de macrofitas aquaticas frente a diferentes concentracoes de cadmio, chumbo, niquel e zinco, e seu potencial como ferramenta para a reducao da concentracao de metais na agua de efluentes"}, {"url": "http://bv.fapesp.br/pt/auxilios/30263/estudo-dos-transcriptomas-de-pseudomonas-aeruginosa-acinetobacter-baumannii-e-klebsiella-pneumoniae/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12891-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ana Cristina Gales"], "label": "Pesquisador responsável:"}, {"values": ["Ana Cristina Gales"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bacterias gram-negativas", "Resistencia microbiana a medicamentos", "Polimixinas", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Pseudomonas aeruginosa, Acinetobacter spp. e Klebsiella pneumoniae sao bacilos gram-negativos de significativa importancia clinica, cuja resistencia antimicrobiana tem aumentado durante as ultimas decadas. As altas taxas de resistencia aos carbapenens tem limitado as opcoes terapeuticas disponiveis, restringido as polimixinas como uma das unicas opcoes para o tratamento de infeccoes serias causadas por esse tipo de patogeno. Entretanto, o aumento no uso das polimixinas tem favorecido o surgimento de resistencia a esses antimicrobianos, entre bacilos gram-negativos. O mecanismo de resistencia as polimixinas mais relatado e a modificacao na composicao do lipidio A do lipopolissacarideo (LPS) da parede celular bacteriana, com adicao de 4-amino-arabinose, impedindo a interacao da droga com a membrana externa bacteriana, necessaria para desempenhar seu mecanismo de acao. A expressao dos sistemas de regulacao genica PhoPQ e/ou PmrAB, que responde a estimulos ambientais, foram descritos como mediadores desse mecanismo de resistencia em Gram-negativos, entretanto, o funcionamento desses sistemas regulatorios permanece sem total elucidacao. Com este estudo pretendemos investigar o mecanismo adaptativo e adquirido de resistencia as polimixinas em P. aeruginosa, A. baumannii e K. pneumoniae pela determinacao e comparacao dos transcriptomas, por pirosequenciamento em larga escala, de cepas representantes de P. aeruginosa, A. baumannii e K. pneumoniae, cultivadas na presenca e ausencia de polimixina B em meio de cultura com limitada concentracao de Mg2+; sob limitada concentracao de ions Ca2+; alta concentracao de ions Fe3+ e em pH acido, separadamente, e assim determinar o papel dos sistemas PhoPQ e PmrAB na resistencia adaptativa as polimixinas, bem como identificar outros genes, e suas funcoes, que tem sua transcricao influenciada pelos sistemas PhoPQ e PmrAB em resposta a estimulos ambientais do meio. (AU)\n            ", "title": "Estudo dos transcriptomas de Pseudomonas aeruginosa, Acinetobacter baumannii e Klebsiella pneumoniae na elucidacao dos seus mecanismos de resistencia as polimixinas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30257/deteccao-da-carga-viral-e-analise-da-resposta-imune-especifica-aos-peptideos-virais-no-liquido-cefal/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10725-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Carlos Otavio Brandao"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Otavio Brandao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurologia", "Psiconeuroimunologia", "Esclerose multipla", "Liquido cefalorraquidiano", "Herpesviridae"], "label": "Assunto(s):"}], "resume": "\n              A Esclerose Multipla (EM) e uma doenca inflamatoria cronica que acomete o sistema nervoso central, normalmente, adultos jovens. Os criterios diagnosticos atuais visam o diagnostico mais precoce possivel e com maior especificidade. O exame do Liquido Cefalorraquiano (LCR) e fundamental no diagnostico diferencial e como apoio diagnostico da Esclerose Multipla, pela demonstracao do processo inflamatorio cronico atraves da deteccao de bandas oligoclonais IgG. EM e considerada uma doenca auto-imune e a patogenese envolve fatores geneticos, ambientais e desregulacao imunologica. Estudos sugerem que e um disturbio no balanco entre as celulas que causam dano tecidual (celulas T efetoras ativadas) e as celulas supressoras da funcao das celulas auto-reativas (celulas T regulatorias-TREG). As celulas dendriticas (DCs) participam ativamente na manutencao da homeostase da imunidade no SNC. Elas atuam tanto na ativacao dos mecanismos efetores, como nos mecanismos reguladores. As celulas dendriticas plasmacitoides (PDCs) quando ativadas por antigenos virais ou oligodeoxinucleotideos (ODNs) produzem ate 1000 vezes mais interferon do tipo I (a e b) que qualquer outra celula do organismo. A administracao do interferon tipo I para o tratamento da EM tem se mostrado efetiva no controle dos episodios de exacerbacao. No entanto, pouco se conhece como as PDCs atuam na resposta imune de pacientes portadores de EM. Diante disso, o objetivo principal deste projeto e estudar o envolvimento da carga viral (herpes virus) na resposta imune efetora e reguladora em pacientes com EM, em diferentes estagios da doenca, e avaliar a participacao das PDCs e a funcao de linfocitos T em resposta a epitopos virais no sangue periferico e LCR, buscando elucidar a contribuicao dos biomarcadores no monitoramento do declinio neurologico e correlacionar com os achados de neuroimagem. (AU)\n            ", "title": "Deteccao da carga viral e analise da resposta imune especifica aos peptideos virais no liquido cefalorraquiano e sangue periferico de pacientes com esclerose multipla"}, {"url": "http://bv.fapesp.br/pt/auxilios/30259/efeito-da-reducao-dos-niveis-de-testosterona-na-resposta-imunoinflamatoria-associada-a-inducao-de-do/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12021-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Luis Carlos Spolidorio"], "label": "Pesquisador responsável:"}, {"values": ["Luis Carlos Spolidorio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Periodontite", "Artrite reumatoide", "Testosterona"], "label": "Assunto(s):"}], "resume": "\n              A diminuicao ou supressao da producao de hormonios sexuais pode induzir alteracoes no metabolismo e consequentemente diversas formas de doenca, incluindo doencas inflamatorias cronicas. Apesar de resultados contraditorios em varios estudos, sugere-se que baixos niveis de testosterona (T), o principal androgeno, estejam relacionados com o desenvolvimento ou exacerbacao de doencas cardiovasculares, sindrome metabolica, resistencia a insulina e diabetes mellitus, dislipidemia, e uma maior possibilidade de perda na densidade ossea mineral, levando a osteopenia ou osteoporose. A hipotese principal deste projeto e que a T exerca importante influencia sobre a resposta imunoinflamatoria e metabolismo osseo como a artrite reumatoide e a doenca periodontal. Portanto, o objetivo deste estudo sera avaliar a influencia da testosterona na modulacao da resposta do hospedeiro e do turnover dos tecidos osseo e conjuntivo na periodontite experimental e artrite reumatoide induzidas em ratos. Serao utilizados 120 ratos distribuidos aleatoriamente em 4 grupos (n=30) e submetidos a orquiectomia (OQX), OQX+ tratamento com T, OQX+T+ tratamento com bloqueador de receptor de androgeno (BRA) e um grupo sham. Decorridos 4 meses da OQX, cada grupo sera subdivididos em 3 grupos (n=10), sendo que um grupo servira como controle e os outros 2 serao submetidos a inducao experimental de periodontite ou artrite reumatoide. Decorridos 15 dias da inducao da periodontite ou artrite, os ratos serao sacrificados. Guardando as devidas indicacoes, os tecidos periodontais e os joelhos serao avaliados atraves da microtomografia computadorizada (μct), enquanto o processo inflamatorio e apoptose celular serao avaliados atraves de analise microscopica (H&E, Tricromico de Masson e imunofluorescencia).  A osteoclatogenese sera avaliada in vivo e in vitro. (AU)\n            ", "title": "Efeito da reducao dos niveis de testosterona na resposta imunoinflamatoria associada a inducao de doenca periodontal e artrite reumatoide em ratos adultos orquiectomizados"}]