[{"url": "http://bv.fapesp.br/pt/auxilios/47087/estudo-epidemiologico-populacional-da-prevalencia-de-tontura-na-cidade-de-sao-paulo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/10343-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Roseli Saraiva Moreira Bittar"], "label": "Pesquisador responsável:"}, {"values": ["Roseli Saraiva Moreira Bittar"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Levantamentos epidemiologicos", "Epidemiologia", "Prevalencia", "Tontura", "Vertigem"], "label": "Assunto(s):"}], "resume": "\n              Este levantamento epidemiologico pretende determinar a prevalencia de tontura na populacao adulta do municipio de Sao Paulo; descrever as principais caracteristicas clinicas da tontura nessa populacao; quantificar o grau de incomodo do sintoma na populacao; e identificar os indicadores socio-demograficos e as co-morbidades associadas a presenca da tontura. Metodos: Este estudo transversal sera conduzido entre agosto de 2011 e julho de 2013 no municipio de Sao Paulo. A determinacao da prevalencia de tontura sera realizada atraves de questionario de campo. A medida de ocorrencia sera avaliada pela relacao entre o numero de individuos com sensacao de tontura em relacao ao numero total de investigados. O projeto sera realizado em conformidade com as normas e diretrizes estabelecidas pelo Codigo Internacional de Praticas de Pesquisas Sociais e de Marketing da ESOMAR. O tamanho da amostra sera calculado estimando-se uma prevalencia esperada de tontura na populacao de 10%, com precisao de 2%, intervalo de confianca de 95%, efeito do desenho de 2, e 10% de aumento para possiveis perdas, totalizando 1901 habitantes. Sera usada amostragem por conglomerado entre os diversos setores censitarios. A visita as casas, entrevistas e aplicacao do questionario populacional estruturado sera realizada por empresa especializada em pesquisas. As principais variaveis preditoras a serem avaliadas serao sexo, idade, escolaridade, tabagismo, ocupacao, sintomas auditivos, presenca de co-morbidades, uso de medicamentos, definidas como variaveis qualitativas. As variaveis quantitativas incluem o grau de incomodo da tontura mensurado pelo Disability Index. (AU)\n            ", "title": "Estudo epidemiologico populacional da prevalencia de tontura na cidade de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47080/qualidade-de-vida-e-energia-no-litoral-norte-paulista-implicacoes-socioeconomicas-e-ambientais-da-i/", "citations": [], "properties": [{"values": ["11/20803-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Sonia Regina da Cal Seixas"], "label": "Pesquisador responsável:"}, {"values": ["Sonia Regina da Cal Seixas"], "label": "Beneficiário:"}, {"values": ["\n                           Nucleo de Estudos e Pesquisas Ambientais (NEPAM).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sociologia ambiental", "Qualidade de vida", "Impactos ambientais", "Petroleo", "Gas natural", "Royalties"], "label": "Assunto(s):"}], "resume": "\n              A exploracao e producao do petroleo e do gas natural no Brasil tem sua maior concentracao na plataforma continental ao longo da faixa litoranea. Em decorrencia disso surgem implicacoes socioeconomicas e ambientais positivas e negativas, bem como expressiva arrecadacao financeira por parte de alguns municipios, entre eles Sao Sebastiao e Caraguatatuba, ambos localizados no litoral norte paulista, que recebem anualmente elevadas quantias de royalties. Diante deste contexto, esta pesquisa pretende analisar se esses recursos financeiros estao garantindo desenvolvimento local e melhoria da qualidade de vida da populacao, identificando os processos decisorios pertinentes e a capacidade de exercicio de controle social sobre tais recursos. Alem disso, visto que as atividades relacionadas a industria do petroleo e gas natural geram inumeros impactos ambientais negativos, faz-se necessario analisar se esses impactos estao afetando a qualidade de vida da populacao de Sao Sebastiao e Caraguatatuba. Esta pesquisa soma-se ao projeto \"Mudancas ambientais globais, vulnerabilidade, risco e subjetividade: um estudo sobre o Litoral Norte Paulista\" (processo no. 2010/20811-5). (AU)\n            ", "title": "Qualidade de vida e energia no Litoral Norte Paulista: implicacoes socioeconomicas e ambientais da industria do petroleo e gas natural"}, {"url": "http://bv.fapesp.br/pt/auxilios/47083/eficiencia-de-remocao-nos-processos-de-filtracao-e-retrolavagem-em-filtros-de-areia-pressurizados/", "citations": [], "properties": [{"values": ["11/21380-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Agua e Solo"], "label": "Área do conhecimento:"}, {"values": ["Roberto Testezlaf"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Testezlaf"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Irrigacao localizada", "Filtros de areia", "Granulometria"], "label": "Assunto(s):"}], "resume": "\n              Os processos de filtracao e retrolavagem em filtros de areia sao baseados em diferentes mecanismos de operacao e a nao utilizacao de parametros tecnicos que determinam os valores adequados da taxa de filtracao e de retrolavagem para determinada granulometria de areia, resulta em ineficacia do processo do ponto de vista energetico e da eficiencia de remocao do equipamento, aumentando a probabilidade de ocorrencia de obstrucao dos emissores do sistema de irrigacao. Neste contexto, o objetivo deste trabalho e de contribuir com informacoes tecnico-cientificas sobre a variacao da eficiencia de remocao nos processos de filtracao e retrolavagem de um modelo comercial de filtro de areia utilizado na irrigacao localizada, para diferentes condicoes de operacao e caracteristicas fisicas da areia, para um determinado nivel de contaminacao da agua. Para atingir tal objetivo, sera avaliado em campo o efeito da vazao de operacao e da granulometria de areia, no comportamento da eficiencia de remocao e da perda de carga em um filtro de areia, nos processos de filtracao e retrolavagem, caracterizando o grau de sujidade antes e depois de suas realizacoes. Espera-se ainda nesse estudo, indicar as alturas uteis de camada filtrante pela avaliacao do grau de sujidade em profundidade no leito filtrante, e os tempos de retrolavagem requerida para atingir eficiencias de remocao adequadas para reiniciar a operacao de filtragem do equipamento. (AU)\n            ", "title": "Eficiencia de remocao nos processos de filtracao e retrolavagem em filtros de areia pressurizados"}, {"url": "http://bv.fapesp.br/pt/auxilios/47090/estudo-da-modificacao-de-eletrodos-de-difusao-gasosa-com-catalisadores-redox-para-a-eletrogeracao-de/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/14314-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Marcos Roberto de Vasconcelos Lanza"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Roberto de Vasconcelos Lanza"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletroanalitica", "Catalisadores", "Materiais nanoestruturados", "Eletrodos", "Peroxido de hidrogenio"], "label": "Assunto(s):"}], "resume": "\n              Este projeto apresenta uma nova proposta para o desenvolvimento de catalisadores nano/microestruturados a serem incorporados em eletrodos de difusao gasosa para a producao de peroxido de hidrogenio in situ, a partir da reacao de reducao de O2. Dentro deste escopo, serao produzidos e avaliados catalisadores de oxidos metalicos suportados em carbono, utilizando-se tecnicas de analise estrutural (MEV/EDX, DRX, AFM e DSC/TGA) e tecnicas eletroanaliticas (voltametria ciclica e voltametria de varredura linear) em eletrodos disco-anel rotatorios (RRDE), sendo que os catalisadores mais eficientes para a producao de H2O2 serao incorporados em eletrodos de difusao gasosa modificados a serem acoplados em celulas eletroquimicas de bancada e reatores eletroquimicos de fluxo. monitorando-se os teores de peroxido de hidrogenio gerado. (AU)\n            ", "title": "Estudo da modificacao de eletrodos de difusao gasosa com catalisadores redox para a eletrogeracao de peroxido de hidrogenio (H2O2) in situ"}, {"url": "http://bv.fapesp.br/pt/auxilios/46865/proposta-de-um-protocolo-para-avaliacao-da-qualidade-de-cacau-e-derivados-aplicacao-da-espectroscop/", "citations": [], "properties": [{"values": ["12/00206-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Priscilla Efraim"], "label": "Pesquisador responsável:"}, {"values": ["Priscilla Efraim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Producao agricola", "Cacau", "Chocolate", "Espectroscopia infravermelha", "Quimiometria"], "label": "Assunto(s):"}], "resume": "\n              A demanda mundial por cacau e crescente e tem refletido na queda de qualidade. O Brasil tem sido considerado produtor de baixa qualidade e ha riscos de perda de viabilidade comercial da cultura por uma serie de fatores que ocasionaram queda de produtividade no pais. Os programas nacionais de melhoramento, visando o aumento da produtividade e a agregacao de valor, tem procurado gerar variedades de melhor qualidade. Diversas pesquisas evidenciam a relacao entre a qualidade do cacau, caracteristicas geneticas e a origem geografica. Apesar da necessidade, no Brasil, nao existem protocolos que possibilitem avaliar o cacau produzido e importado de forma objetiva e abrangente. Portanto, essa pesquisa visa propor um protocolo de avaliacao de qualidade de cacau, considerando metodos atualmente utilizados e a aplicabilidade de espectroscopia no infravermelho proximo (NIR) associada a quimiometria. Esse protocolo deve possibilitar a determinacao rapida de parametros de qualidade como a composicao centesimal, alem de permitir a classificacao de amostras de acordo com padroes de qualidade existentes ou que possam ser sugeridos visando aplicacoes especificas (selecionar produtos com sabor diferenciado, com maior teor de compostos de interesse, atestar a origem do material, entre outros). Analises por NIR sao rapidas e de baixo custo, oferecendo resultados de varios parametros analiticos simultaneamente. A quimiometria pode correlacionar os resultados, gerando modelos matematicos de reconhecimento de padroes e de calibracao multivariada. A proposta engloba processos tecnologicos, caracterizacao fisico-quimica e analise sensorial para a avaliacao integrada de amendoas de cacau e dos derivados obtidos (liquors, manteigas de cacau e chocolates). (AU)\n            ", "title": "Proposta de um protocolo para avaliacao da qualidade de cacau e derivados: aplicacao da espectroscopia no infravermelho proximo e quimiometria"}, {"url": "http://bv.fapesp.br/pt/auxilios/46838/emprego-da-radiacao-ultravioleta-c-como-tratamento-quarentenario-para-moscas-das-frutas-diptera-te/", "citations": [], "properties": [{"values": ["11/22167-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Adalton Raga"], "label": "Pesquisador responsável:"}, {"values": ["Adalton Raga"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Frutas", "Pos-colheita", "Pragas de plantas", "Mosca-das-frutas", "Irradiacao de alimentos", "Radiacao ultravioleta"], "label": "Assunto(s):"}], "resume": "\n              O mercado consumidor de frutos in natura tem experimentado significativa expansao, possibilitada pela melhoria da qualidade e pelo aumento de sua vida util pos-colheita. O manejo inadequado na colheita e pos-colheita acelera o processo de deterioracao e diminui a qualidade dos frutos, limitando o periodo de comercializacao, ocasionando perdas e levando ao agricultor fazer uso de produtos quimicos prejudiciais ao ser humano e para a natureza. Devido as dificuldades para o uso continuado de fumigantes quimicos em frutos destinados a exportacao, os processos de desinfestacao de pragas que mais chamam a atencao, e o interesse, sao aqueles nos quais os produtos sao sujeitos a tratamentos fisicos. Os tratamentos quarentenarios exigem um nivel elevado de seguranca fitossanitaria, devido a possibilidade de sobrevivencia de alguns individuos, com riscos de introducao em novas areas e consequentes prejuizos socio-economicos. Alem disso, em se tratando de comercializacao de grandes lotes de frutas, especimes sobreviventes podem nao ser interceptados pelo sistema de inspecao fitossanitaria. No caso de interceptacao pelo sistema de vigilancia, a carga pode ser rejeitada ou devolvida, trazendo consequencias sanitarias e comercias, podendo ate mesmo provocar o bloqueio momentaneo da exportacao. Niveis adequados e seguros de eliminacao de pragas em vegetais e que mantenham a qualidade dos produtos sao os maiores desafios durante o desenvolvimento dos tratamentos quarentenarios, visto que alteracoes fisicas e quimicas podem ocorrer durante sua aplicacao. O uso da radiacao ultravioleta-C surge nesse cenario como um possivel e inovador metodo fisico de desinfestacao de pragas quarentenarias, principalmente em se tratando das moscas-das-frutas (Diptera: Tephritidae) que estao entre as principais especies de insetos pragas da fruticultura mundial. E exatamente no estudo dessas pragas que se situa o objeto do presente trabalho, cujo objetivo principal e a avaliacao da eficiencia do metodo de controle de radiacao \"UV-C\" para o fim de promover a desinfestacao de ovos de Ceratitis capitata (Wied.) e Anastrepha sp. (Diptera: Tephritidae) em acerola, carambola, goiaba e kunquat. (AU)\n            ", "title": "Emprego da radiacao ultravioleta-C como tratamento quarentenario para moscas-das-frutas (Diptera: Tephritidae) em frutos de acerola, carambola, goiaba e kunquat"}, {"url": "http://bv.fapesp.br/pt/auxilios/46808/analise-dos-transcritos-de-mirnas-rex-e-tax-em-celulas-t-no-curso-da-infeccao-pelo-htlv-1-utilizan/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12297-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Sabri Saeed Mohamed Ahmed Al Sanabani"], "label": "Pesquisador responsável:"}, {"values": ["Sabri Saeed Mohamed Ahmed Al Sanabani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas infecciosas", "Infeccoes por Deltaretrovirus", "Virus linfotropico de celulas T humanas tipo 1", "Sequenciamento genetico"], "label": "Assunto(s):"}], "resume": "\n              O HTLV-1 foi o primeiro retrovirus humano a ser isolado, e demonstrando que causa um amplo espectro de manifestacoes clinicas, incluindo a ATLL (leucemia/linfoma de celulas T no adulto) Mielopatia Associada ao HTLV-1/Paraparesia Espastica Tropical (HAM/TSP). O periodo de latencia no desenvolvimento da ATLL pode ser extremamente longo (30 a 50 anos), indicando que sao necessarios diversos eventos geneticos e virais para que ocorra a ATLL. Os mecanismos responsaveis pela transformacao celular no curso para ATLL ainda nao sao totalmente compreendidos. Acredita-se que a continua expressao de proteinas virais do HTLV, especialmente tax, e a proliferacao de linfocitos podem aumentar a probabilidade de inflamacao e estimular a migracao celular, desta forma, elevando assim, o risco de HAM/TSP e outras doencas inflamatorias associadas a esse virus. Alem disso, com a elevada producao e proliferacoes de linfocitos ha maiores chances de aquisicao de mutacoes, elevando o risco de transformacao maligna e o desenvolvimento de ATLL. Nos ultimos anos, estudos in vivo e in vitro revelam uma ausencia de expressao de tax em aproximadamente 60% no estagio final de leucemias. Esses resultados intrigantes levantam uma questao importante, quais sao os outros fatores necessarios para manter o fenotipo de celulas leucemicas na ausencia de tax? Uma possivel resposta para esta pergunta pode estar na \"desregulacao\" dos miRNAs em celulas transformadas (ATLL), pois eles podem modificar continua ou  permanentemente a regulacao dos padroes de expressao genica celular e manutencao do fenotipo maligno independentemente da proteina tax. Alguns estudos tem demonstrado que celulas infectadas com HTLV possuem diferentes niveis de expressao de miRNAs e ainda sugerem que a tax seria a responsavel pela transformacao celular e os miRNAs pela persistencia desta transformacao. Alem disso, esses estudos tambem apontam para o gene rex como um atenuador possivel de resposta antiviral intracelular, agindo como um silenciador de miRNAs. Neste contexto, parece que a quantificacao miRNAs fornece informacoes mais completas sobre as moleculas envolvidas na regulacao celular.Neste estudo, pretendemos avaliar os niveis de expressao de todos os miRNAs em celulas T individuos infectados pelo HTLV-1 (assintomaticos (com celulas monoclonais e policlonais), com ATLL, com HAM/TSP). Nossa abordagem para medir os niveis de expressao, identificacao de potenciais novos miRNAs  e/ou isoformas, analise da expressao de tax e rex e determinacao de clonalidade em celulas T, envolve a utilizacao de sequenciamento em larga escala (nova geracao) onde determinaremos a analise quantitativa dos miRNAs em cada grupo. Acreditamos que uma analise comparativa destas moleculas em cada grupo devera render resultados importantes sobre a expressao e possivel identificacao de miRNAs e/ou isoformas envolvidas com a patogenese do HTLV-1 e doencas relacionadas. Pretendemos utilizar ainda a tecnologia de sequenciamento de nova geracao para ressaltar a importancia de avalia (AU)\n            ", "title": "Analise dos transcritos de miRNAs, REX e tax em celulas T no curso da infeccao pelo HTLV-1, utilizando sequenciamento de nova geracao"}, {"url": "http://bv.fapesp.br/pt/auxilios/46803/estudo-da-diversidade-microbiana-de-infeccoes-endodonticas-primarias-atraves-de-clonagem-e-sequencia/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09047-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Brenda Paula Figueiredo de Almeida Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Brenda Paula Figueiredo de Almeida Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fenotipos", "Sequenciamento genetico", "Clonagem", "Microbiologia oral"], "label": "Assunto(s):"}], "resume": "\n              Os microrganismos sao importantes para o estabelecimento das alteracoes endodonticas. Diferente da identificacao fenotipica atraves de cultura microbiologica e testes bioquimicos, o sequenciamento do gene 16S rRNA fornece identificacao mais fiel de bacterias. Isto torna possivel identificar especies que se acreditava nao estarem sendo cultivadas, ou encontrar especies que nunca antes foram encontradas. A clonagem e sequenciamento do gene 16S independe da cultura e capta ate microrganismos nao viaveis. O objetivo deste projeto e estudar a diversidade da microbiota de infeccoes endodonticas primarias atraves da clonagem e sequenciamento do gene 16S rRNA. Serao utilizadas 20 amostras coletadas de canais radiculares infectados, sintomaticos e com lesoes periapicais atraves de pontas de papel estereis, transportadas em VMGA III. Colonias microbianas isoladas e identificadas por metodos bioquimico serao submetidas a reacao de PCR que amplificara o gene 16S rRNA e entao sera realizado o sequenciamento genetico destas amostras. Alem disso, 10 dessas amostras serao clonadas e tambem sequenciadas. As sequencias do gene 16S rRNA serao editadas usando o programa BioEdit. O BLAST ira comparar as sequencias de acidos nucleicos contra sequencia de nucleotideos do banco de dados do NCBI. Os dados serao tabulados e estatisticamente analisados pelo SPSS for Windows. (AU)\n            ", "title": "Estudo da diversidade microbiana de infeccoes endodonticas primarias atraves de clonagem e sequenciamento do gene 16S rRNA"}, {"url": "http://bv.fapesp.br/pt/auxilios/46750/papel-da-inervacao-nanc-e-do-relaxamento-induzido-pelo-fluxo-na-arteria-interna-do-pudendo/", "citations": [], "properties": [{"values": ["11/23060-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Cardiorenal"], "label": "Área do conhecimento:"}, {"values": ["Rita de Cassia Aleixo Tostes Passaglia"], "label": "Pesquisador responsável:"}, {"values": ["Rita de Cassia Aleixo Tostes Passaglia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Erecao peniana", "Vasodilatacao", "Disfuncao eretil", "Transmissao sinaptica"], "label": "Assunto(s):"}], "resume": "\n              Em individuos saudaveis, a erecao peniana e um fenomeno neurovascular complexo que depende de respostas altamente coordenadas e praticamente simultaneas de relaxamento da vasculatura pre-peniana assim como dos vasos e do musculo liso intra-penianos. Isso desencadeia aumento do fluxo sanguineo peniano, aumento da pressao intracavernosa e a consequente tumescencia. Embora o papel da inervacao nao-adrenergica nao-colinergica (NANC) para o relaxamento do tecido cavernoso na erecao seja conhecido ha algum tempo, ainda nao se sabe como e exercido o controle do tonus da vasculatura pre-peniana. Em especial, e desconhecido se a inervacao NANC tambem contribui para o relaxamento da arteria pudendal interna (IPA), a qual irriga os corpos cavernosos durante a erecao peniana. As IPAs sao responsaveis por cerca de 70% da resistencia ao fluxo sanguineo que vai para os corpos cavernoso. E dessa forma, diversas patologias que levam ao aumento da resistencia das IPAs como oclusao, estenose e processo aterosclerotico estao associadas com o aparecimento de disfuncao eretil (DE). Por outro lado, condicoes associadas a diminuicao da resistencia das IPAs, como fistulas arterio-venosas podem levar ao quadro de priapismo. Portanto, as evidencias atualmente disponiveis demonstram que as IPAs sao essenciais para o controle do influxo sanguineo peniano necessario para o processo eretil, embora nao sejam conhecidos os mecanismos fisiologicos que controlam o tonus e/ou atividade desses vasos. Nesse sentido, o presente estudo testara as seguintes hipoteses: 1) as IPAs possuem abundante inervacao NANC; 2) a inervacao NANC induz dilatacao das IPAs; 3) o oxido nitrico (NO) e o principal mediador NANC nas IPAs; 4) o aumento do fluxo nas IPAs induz relaxamento adicional desses vasos, o que contribui para o processo eretil. (AU)\n            ", "title": "Papel da inervacao NANC e do relaxamento induzido pelo fluxo na arteria interna do pudendo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46748/uso-da-endoscopia-no-diagnostico-e-tratamento-de-vesiculite-seminal-em-garanhoes-e-no-estudo-dos-efe/", "citations": [], "properties": [{"values": ["11/23139-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Frederico Ozanam Papa"], "label": "Pesquisador responsável:"}, {"values": ["Frederico Ozanam Papa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiopatologia animal", "Vesiculas seminais", "Semen animal", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              Alguns estudos demonstraram que a vesiculite seminal e a fracao do plasma seminal produzida pela glandula vesicular, levam a prejuizos na qualidade espermatica, causando diferentes graus de subfertilidade, e ate mesmo infertilidade de garanhoes. Dessa maneira, os objetivos do presente estudo incluem: avaliar a eficacia do tratamento local de vesiculite seminal em garanhoes guiado por endoscopia, quanto aos indices de cinetica, morfologia e integridade de membrana de celulas espermaticas e presenca de celulas sanguineas, sobre o semen a fresco, refrigerado e congelado antes e apos o tratamento. O tratamento local consiste na lavagem direta do lumen glandular com solucao fisiologica, seguido de infusao de antibiotico testado previamente in vitro quanto a sensibilidade bacteriana; Comparar os parametros de cinetica, morfologia, integridade de membrana, indice de apoptose, peroxidacao lipidica e fragmentacao de DNA de espermatozoides de garanhoes higidos, que obtiveram ou nao contato previo com secrecao proveniente da vesicula seminal. A avaliacao sera feita com semen a fresco, refrigerado e congelado, obtido por meio de vagina artificial, e a remocao da secrecao vesicular sera feita com a utilizacao de cateter guiada por endoscopia, apos estimulacao sexual do garanhao. (AU)\n            ", "title": "Uso da endoscopia no diagnostico e tratamento de vesiculite seminal em garanhoes e no estudo dos efeitos do plasma seminal sobre a longevidade do semen equino"}, {"url": "http://bv.fapesp.br/pt/auxilios/46719/o-filme-de-estrada-no-cinema-de-ficcao-do-brasil-1960-1980/", "citations": [], "properties": [{"values": ["10/05715-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Comunicacao", "Comunicacao Visual"], "label": "Área do conhecimento:"}, {"values": ["Samuel Jose Holanda de Paiva"], "label": "Pesquisador responsável:"}, {"values": ["Samuel Jose Holanda de Paiva"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia do cinema", "Ficcao (genero)"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa inscreve-se no ambito dos questionamentos relacionadas aos generos cinematograficos, procurando compreende-los com suas definicoes, funcoes e contextos, tendo em vista a dimensao internacional do road movie, problematizada, contudo, a partir de sentidos culturais especificos revelados na producao brasileira. Nesse sentido, dentre os conceitos norteadores da proposta de pesquisa, a nocao de \"transculturacao\" se constitui como uma referencia, remetendo a uma area de estudos das Ciencias Sociais que concebe a ideia de uma transformacao mutua de culturas, no contato entre elas, pressupondo intercambio, permuta, mesticagens, hibridismos entre diversos paises, nacoes, regioes.Considerada tal perspectiva, algumas perguntas estao postas, tais como: qual ou quais seriam os contextos favoraveis a compreensao do carater transcultural do filme de estrada no Brasil? Em que medida os filmes de estrada realizados neste pais poderiam constituir uma referencia para a compreensao do genero road movie em uma perspectiva transnacional? Qual ou quais seriam os recortes oportunos a construcao de tal objeto? Como hipotese, e possivel pensar que a producao ficcional brasileira de filmes de estrada, por um lado, pode reiterar algumas matrizes associadas ao genero road movie em contextos diversos e, por outro, pode apresentar caracteristicas especificas relacionadas a aspectos historicos, sociopoliticos e economicos do Brasil. Por sua vez, a metodologia estrutura-se em tres fases fundamentais. A primeira etapa preve a utilizacao de \"instrumentos documentais\", tal como propoem Jacques Aumont e Michel Marie em seu livro \"L'analyse des films\", ou seja, reune toda sorte de documentos escritos, bibliograficos, que possam servir a construcao aprimorada do corpus da pesquisa, no caso, sobre os filmes de estrada de ficcao brasileiros (roteiros, planos de producao, anotacoes dos realizadores, entrevistas, reportagens, etc.). A segunda fase da metodologia consiste no visionamento dos filmes acompanhado da analise filmica de cada longa-metragem que compoe o corpus definido na secao anterior. Tal analise, tendo em vista o interesse na perspectiva transcultural, estara orientada pelas nocoes de \"forma externa\" (relacionada a cenarios, figurinos, objetos, enquadramentos, montagens, em suma, as convencoes audiovisuais recorrentes) e \"forma interna\" (o tipo de historia, o tema e a natureza das suas convencoes), tal como propoe Edward Buscombe em seu estudo sobre \"a ideia de genero no cinema americano\", considerando-se tambem outros seguidores norte-americanos do mesmo metodo, como, por exemplo, Rick Altman e David Laderman. Alem disso, nessa segunda etapa da metodologia, para a descricao das formas internas e externas dos filmes a serem analisados, serao utilizados \"instrumentos descritivos\", tal como propoe Jacques Aumont e Michel Marie em sua proposta de analise filmica, ou seja, ocorrerao descricoes de imagens e sons, decupagens de planos e/ou sequencias narrativas que, no caso, favorecam os objetivos da pesquisa em termos de uma compreensao do filme de estrada no Brasil. A terceira e ultima fase da metodologia, pautada pela proposta de Jean-Claude Bernardet apresentada no livro Historiografia classica do cinema brasileiro: metodologia e pedagogia, estara voltada para a definicao das \"linhas de coerencia\" - a partir das formas internas e externas de cada filme, tracadas na etapa anterior -, as quais agora serao cotejadas no conjunto e subconjuntos de filmes que constituem o corpus da pesquisa. Assim, com esse ultimo estagio, sera possivel a elaboracao dos principais aspectos relacionados a uma historia do filme de estrada de ficcao no Brasil, o que permitira tambem uma reflexao teorica sobre esse genero especifico e, ao mesmo tempo, uma contribuicao a teoria dos generos audiovisuais de maneira mais universal. (AU)\n            ", "title": "O filme de estrada no cinema de ficcao do Brasil (1960-1980)"}, {"url": "http://bv.fapesp.br/pt/auxilios/46864/investigacoes-cientificas-nos-museus-paulistas/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00202-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Marcia de Almeida Rizzutto"], "label": "Pesquisador responsável:"}, {"values": ["Marcia de Almeida Rizzutto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Historia da arte", "Obra de arte", "Bens culturais", "Museus", "Ensaios nao destrutivos", "Espectrometria de raios X"], "label": "Assunto(s):"}], "resume": "\n              A estreita colaboracao entre cientistas, conservadores, restauradores, curadores e historiadores da arte tem sido eficaz e de grande valia para a pesquisa cientifica nos diferentes museus do mundo. As investigacoes cientificas em obras de arte sao rotineiramente realizadas na Europa e Estados Unidos ha algumas decadas, no Brasil alguns trabalhos cientificos comecaram no final da decada de 90.  Uma investigacao metodica de uma obra nos ajuda a compreender os materiais e tecnicas que foram utilizadas para cria-lo, e o que aconteceu com ela ao longo do tempo. Interpretar as informacoes obtidas atraves das analises cientificas, concomitantemente com o conhecimento da historia da arte nos permite situar o \"objeto\" dentro do contexto de sua propria epoca, e compreende-lo hoje como o vemos. Desde 2003 o grupo de Fisica aplicada com aceleradores do Instituto de Fisica da USP tem desenvolvido varias metodologias nao-destrutivas para serem utilizadas na caracterizacao e analise de obras de arte e arqueologicos e bens culturais. Os metodos de analise abrangem tecnicas atomico-nucleares e processos de imageamento. Alguns trabalhos ja estao sendo desenvolvidos entre o Instituto de Fisica, os museus da USP e a Pinacoteca do Estado de Sao Paulo. As tecnicas atualmente utilizadas pelo grupo de Fisica aplicada com acelerados sao as tecnicas PIXE e PIGE (emissao de Raios X ou Gamas Induzida por Proton), RBS (Rutherford Back-Scattering) e a tecnica de Fluorescencia de Raios X (XRF). Estas  sao uteis para identificar e caracterizar os elementos presentes nas camadas superficiais de materiais de diversas naturezas como metais, ceramicas e pigmentos utilizados pelo artista nas pinturas de cavalete  entre outros. A analise feita com o metodo XRF  e muito adequada para analises in situ com o equipamento portatil. O grupo GFAA tem utilizado tambem outras metodologicas nao destrutivas, para estudo de objetos de arte, como tecnicas por meio de imageamento digital de alta resolucao (Imagem com Luz Visivel, Reflectografia de Infravermelho proximo, Fluorescencia Visivel com Radiacao de Ultravioleta, Luz Rasante, Luz transmitida e Radiografia Digitalizada), que podem ser usados para examinar e documentar objetos artisticos e de patrimonio historico cultural. Estas tecnicas tem permitido desvelar nuances do processo de criacao do artista e de sua obra, atraves da analise dos desenhos subjacentes, pendimentos do artista, intervencoes de restauro e tambem pode auxiliar na autenticidade da obra. Os exames cientificos descrito auxiliam a conservacao preventiva, a restauracao, a Ciencia da Conservacao e a Historia da Arte, atraves de uma metodologia multi e interdisciplinar. Os resultados obtidos nos levam a compreender os metodos e materiais utilizados na producao de uma obra de arte, sendo essencial para uma abordagem segura e eficaz para o tratamento da conservacao e preservacao do acervo, e a historia do artista e da obra. Em particular este projeto de pesquisa pretende formalizar a colaboracao com os diferentes museus paulistanos como a Pinacoteca, Museu de Arte Contemporanea, Museu Paulista, Museu de Arqueologia e Etnologia e Instituto de Estudos Brasileiros visando o estudo e analises sistematicas de obras de arte de seus acervos tais como pinturas de cavalete de artistas brasileiros, objetos ceramicos, metalicos, papeis, fotografias, etc. Neste sentido serao utilizadas as tecnicas de imagens  acopladas a caracterizacao elementar dos materiais.  Esta uniao de metodologias  permite revelar caracteristicas das obras e dos artistas vinculados a elas. As informacoes obtidas permitirao a formacao um banco de dados sobre materias, pigmentos e tecnicas de manufatura principalmente a caracterizacao dos pigmentos utilizados pelos pintores brasileiros. O projeto volta-se ainda a subsidiar a capacitacao de profissionais para atuacao nesta area interdisciplinar, permitindo-lhes a compreensao dos principios, vantagens e limitacoes das tecnicas. (AU)\n            ", "title": "Investigacoes cientificas nos museus paulistas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46856/efeito-de-um-periodo-de-treinamento-fisico-resistido-na-pressao-arterial-de-idosos-hipertensos-infl/", "citations": [], "properties": [{"values": ["11/23830-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Jose Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Jose Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Treinamento fisico", "Hipertensao", "Peptidil dipeptidase A", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              A hipertensao arterial sistemica (HAS) e uma doenca de dificil controle, que em nosso pais acomete cerca de 22 a 44% da populacao. O envelhecimento, alem de aumentar a suscetibilidade a HAS, tambem promove perda de massa muscular[1-3], aumentando, assim, o risco de quedas na terceira idade. Por outro lado, o exercicio fisico resistido esta diretamente relacionado com o aumento ou manutencao da forca muscular na terceira idade. No entanto, nao ha ainda na literatura um consenso sobre sua efetividade no tratamento da HAS. Existem varios fatores desencadeantes da HAS, dentre eles podemos citar o estilo de vida sedentario, tabagismo, etilismo, sobrepeso, alteracoes geneticas, como por exemplo, o polimorfismo da enzima conversora de angiotensina I (ECA), entre outros. Alem de ser um fator desencadeante da HAS, o polimorfismo da ECA pode interferir na resposta ao tratamento da HAS. Portanto, o objetivo deste estudo sera verificar o efeito do treinamento fisico resistido na pressao arterial de idosos hipertensos. Alem disso, verificar se as respostas observadas na pressao arterial dos individuos estao associadas aos diferentes genotipos da ECA. A hipotese do presente estudo e que idosos hipertensos submetidos a um periodo de treinamento fisico resistido apresentarao diminuicao da pressao arterial e que a magnitude dessa diminuicao apresentara correlacao com o genotipo da ECA, ou seja, individuos portadores do polimorfismo D/D da ECA apresentarao as menores quedas na pressao arterial, apos o periodo de treinamento fisico resistido. Para fornecer dados adicionais, relacionando a capacidade de resposta ao treinamento resistido e o genotipo da ECA, alem de avaliar o efeito desse tipo de treinamento na pressao arterial dos individuos hipertensos, serao realizadas diferentes analises bioquimicas, pre e pos periodo de treinamento fisico resistido. (AU)\n            ", "title": "Efeito de um periodo de treinamento fisico resistido na pressao arterial de idosos hipertensos: influencia do polimorfismo da enzima conversora de angiotensina"}, {"url": "http://bv.fapesp.br/pt/auxilios/46860/expressao-genica-de-receptores-do-tipo-toll-no-encefalo-de-caes-com-leishmaniose-visceral/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/24172-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Gisele Fabrino Machado"], "label": "Pesquisador responsável:"}, {"values": ["Gisele Fabrino Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leishmaniose visceral", "Encefalite animal", "Receptores toll-like", "Caes", "Reacao em cadeia da polimerase em tempo real"], "label": "Assunto(s):"}], "resume": "\n              A infeccao causada por Leishmania spp. resulta em doenca que apresenta uma grande variacao nas manifestacoes clinicas, tanto em humanos como em caes. Estas manifestacoes variam da observacao de caes infectados e assintomaticos a observacao de desordens generalizadas que podem resultar na morte do hospedeiro. Caes infectados cronicamente podem apresentar deficit neurologico, entretanto existem poucos relatos que caracterizam as lesoes observadas e elucidam a patogenia da forma nervosa da leishmaniose. Em sequencia a projetos anteriores, e aos nossos objetivos de avaliar as lesoes encefalicas em caes com leishmaniose e investigar os mecanismos envolvidos na sua ocorrencia, propomos avaliar, por meio de RT-PCR em tempo real, a expressao de receptores do tipo toll no tecido nervoso de caes com leishmaniose visceral. Serao obtidos fragmentos do encefalo e baco de caes com diagnostico positivo para leishmaniose (com diagnostico positivo confirmado por exame parasitologico -biopsia aspirativa de linfonodos e por PCR em tempo real) com manifestacao sintomatica. Sera procedida a avaliacao da expressao genica dos receptores tipo toll 2, 4 e 9. Posteriormente sera avaliada carga parasitaria no baco para determinar se existe correlacao entre o perfil de receptores encontrados e o nivel de parasitas no cao. (AU)\n            ", "title": "Expressao genica de receptores do tipo toll no encefalo de caes com leishmaniose visceral"}, {"url": "http://bv.fapesp.br/pt/auxilios/46858/escritos-sobre-os-novos-mundos-quatro-acervos-digitais-de-obras-produzidas-entre-os-seculos-xiii-e/", "citations": [], "properties": [{"values": ["11/23982-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia do Brasil"], "label": "Área do conhecimento:"}, {"values": ["Jean Marcel Carvalho Franca"], "label": "Pesquisador responsável:"}, {"values": ["Jean Marcel Carvalho Franca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Humanas e Sociais (FCHS). Universidade Estadual Paulista (UNESP). Campus de Franca. Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Periodo Colonial (1500-1822)", "Manuscritos", "Narrativa", "Literatura de viagens", "Banco de dados", "Digitalizacao"], "label": "Assunto(s):"}], "resume": "\n              Propomo-nos com este projeto desenvolver um banco de dados contendo uma serie expressiva de escritos, produzidos na Europa e no Brasil, relativos aos novos mundos incorporados ao mundo Ocidental entre os seculos XIII e XVIII. Os escritos (sermoes, poesias, cronicas, relatos de viagem, legislacoes, reflexoes morais e filosoficas, tratados economicos, juridicos e de ciencias naturais, panegiricos, etc.), cujas copias digitais das primeiras ou melhores edicoes (quando for o caso) estarao disponiveis para serem copiadas pelo usuario, serao dispostos em quatro ramos tematicos, guardados em servidor proprio e acessados a partir do site da UNESP. (AU)\n            ", "title": "Escritos sobre os novos mundos: quatro acervos digitais de obras produzidas entre os seculos XIII e XVIII"}, {"url": "http://bv.fapesp.br/pt/auxilios/46826/a-musica-e-o-paciente-com-tumor-de-cabeca-e-pescoco-proposta-de-bem-estar-em-terapia-multiprofissio/", "citations": [], "properties": [{"values": ["11/20197-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Maria Lucia Marcal Mazza Sundefeld"], "label": "Pesquisador responsável:"}, {"values": ["Maria Lucia Marcal Mazza Sundefeld"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias de cabeca e pescoco", "Cortisol", "Qualidade de vida", "Musica"], "label": "Assunto(s):"}], "resume": "\n              O ser humano e vocal em sua essencia, por apresentar manifestacoes vocais intencionais desde o nascimento. O desenvolvimento da voz acompanha e representa o desenvolvimento do individuo dos pontos de vista fisico, psicologico e social e faz com que a fala seja o principal meio de comunicacao para a expressao de sentimentos e ideias proporcionando a integracao em sociedade. Individuos diagnosticados com cancer de cabeca e pescoco sofrem um impacto na qualidade de vida, pois poucos problemas de saude afetam as pessoas com tanta intensidade como o cancer. O medo intenso que desperta deve-se tanto aos seus efeitos, quanto ao estigma social de associacao a morte. A doenca em si e/ou seu tratamento podem, dentre muitos outros efeitos, provocar alteracoes nos orgaos responsaveis pela funcao comunicativa. Justificativa: Embora haja pesquisas que analisem a associacao de musica e pacientes com cancer, sao raros os estudos que estudam os efeitos da musicoterapia em pacientes com cancer especificamente de cabeca e pescoco. Fatores psicologicos, tais como o estresse, estao cada vez mais ligados a alteracoes hormonais no corpo humano sendo um estimulo eficaz para a ativacao do sistema adrenal, o qual pode ser demonstrado pelo nivel de cortisol na saliva. Quando o paciente e submetido a um estresse fisico ou neurogenico ocorre aumento imediato da secrecao do hormonio adrenocorticotrofico, seguido pelo aumento da secrecao do cortisol. Os resultados do presente trabalho poderao enfatizar a importancia de um acompanhamento multidisciplinar aos pacientes tratados por tumores de cabeca e pescoco, com utilizacao de musica em terapia de grupo, visando oferecer atendimento diferencial e complementar, avaliando os efeitos desta modalidade, respeitando as limitacoes individuais e tentando desenvolver autoconfianca nos pacientes. Objetivo: Avaliar os efeitos da fisioterapia, fonoaudiologia e atividade com musica na concentracao de cortisol salivar e na qualidade de vida do paciente em tratamento de tumor de cabeca e pescoco. Metodologia: A amostra sera composta por pacientes que estiverem em fase de acompanhamento do tratamento por tumores malignos de cabeca e pescoco, durante o ano de 2012, no Centro de Oncologia Bucal (COB), Unidade Auxiliar da Faculdade de Odontologia do Campus de Aracatuba da Universidade Estadual Paulista (FOA-UNESP), que concordarem em participar do estudo. As atividades serao realizadas nas dependencias do COB, mantendo condicoes de privacidade ao grupo de pacientes em terapia. As analises laboratoriais serao realizadas no laboratorio de Endocrinologia do Departamento de Ciencias Basicas da FOA - UNESP. Serao comparados dois grupos, sendo um grupo experimental, constituido de pacientes que participarao do grupo de terapia com a musica e outro, grupo controle, que farao apenas fisioterapia e fonoaudiologia. (AU)\n            ", "title": "A musica e o paciente com tumor de cabeca e pescoco: proposta de bem-estar em terapia multiprofissional"}, {"url": "http://bv.fapesp.br/pt/auxilios/46823/implantes-porosos-de-titanio-e-tratamento-biomimetico-efeitos-na-expressao-genica-de-osteoblastos-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19938-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Alberto Alves Cairo"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alberto Alves Cairo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Aeronautica e Espaco (IAE).  Departamento de Ciencia e Tecnologia Aeroespacial (DCTA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biomateriais", "Materiais biomimeticos", "Osseointegracao", "Titanio"], "label": "Assunto(s):"}], "resume": "\n              A osseointegracao decorre da interacao celula-biomaterial. O titanio e um dos principais biomateriais, para implantacao em tecido osseo, utilizados nas areas medico-odontologicas. Diferentes formas de topografia do implante tem sido estudadas para melhorar a osseointegracao. Alem disso, superficies biomimeticas, que incorporam propriedades bioadesivas a matriz extracelular, sao promissoras para modificacao de superficies de biomateriais. Objetiva-se investigar o comportamento de celulas osteoblasticas humanas e a osteogenese, in vitro, sobre especimes de titanio poroso com diferentes porosidades, com e sem tratamento biomimetico, comparando-o com titanio denso. Para tanto serao confeccionados discos de titanio puro grau II, divididos em seis grupos: Grupo 1 - controle: amostra de titanio denso; Grupo 2 - 30% de poros com diametro de 300mm; Grupo 3 - 40% de poros com diametro de 300mm; Grupo 4, 5 e 6 amostras confeccionadas como as dos grupos 1, 2 e 3, com tratamento biomimetico. Serao feitas analise metalografica e de DRX (Dispersao de Raio X) das amostras. In vitro, serao obtidos dados quanto a adesao, morfologia e viabilidade celular, conteudo de proteina total, atividade de fosfatase alcalina, quantidade de formacoes nodulares de matriz e expressao genica por RT-PCR (real time-polimerase chain reaction) dos seguintes genes: fosfatase alcalina, prostaglandina E2, integrina 21, colageno 1, osteocalcina, osteopontina, osteonectina, sialoproteina ossea, TGF-2, osterix, Runx2, Interleucina 6, fator estimulador de colonias de macrofagos - MCS-F e apolipoproteina E. Os dados serao avaliados por testes estatisticos com ANOVA, teste de comparacao multipla de Tukey, Teste t de Student e teste de Kruskal Wallis, todos com nivel de significancia 5%. (AU)\n            ", "title": "Implantes porosos de titanio e tratamento biomimetico: efeitos na expressao genica de osteoblastos derivados de osso alveolar humano"}, {"url": "http://bv.fapesp.br/pt/auxilios/46828/tomografia-computadorizada-por-feixe-conico-para-identificacao-de-defeitos-osseos-peri-implantares-s/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20179-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Radiologia Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo de Gusmao Paraiso Cavalcanti"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo de Gusmao Paraiso Cavalcanti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tomografia computadorizada de feixe conico", "Implantes dentarios"], "label": "Assunto(s):"}], "resume": "\n              No planejamento para implantes a tomografia computadorizada oferece varias vantagens em relacao a radiografia convencional porem na avaliacao do pos-operatorio ainda e pouco utilizada. A avaliacao de defeitos osseos peri-implantares ainda gera muitas duvidas, principalmente em relacao a interferencia de artefatos metalicos, causados pelos implantes dentarios. Os objetivos deste estudo sao: testar a acuracia da tomografia computadorizada por feixe conico (TCFC) no diagnostico de defeitos osseos peri-implantares, comparar diferentes protocolos de aquisicao de imagens em dois diferentes tomografos por feixe conico, avaliar a interferencia dos artefatos metalicos causados pelos implantes dentarios na visualizacao da integridade ossea peri-implantar e a influencia da variancia de espessura de voxel e FOV (field of view) especificamente no tomografo por feixe conico iCAT. Serao utilizados 30 blocos de costelas bovinas frescas, onde serao confeccionados 120 sitios para implantes. Posteriormente defeitos osseos peri-implantares serao simulados com acido perclorico a 70% em metade da amostra e em seguida os implantes serao instalados. As aquisicoes serao realizadas em dois aparelhos de TCFC: a) i-CAT Next Generation e b) PreXion 3D, em diferentes protocolos de aquisicao. Tres observadores avaliarao os exames duas vezes, em ordem aleatoria, em duas estacoes de trabalho independentes contendo os softwares Osirix MD, Xoran e PreXion 3D Viewer. A sensibilidade, especificidade e reprodutibilidade da TCFC serao avaliadas em todos os protocolos. (AU)\n            ", "title": "Tomografia computadorizada por feixe conico para identificacao de defeitos osseos peri-implantares simulados em costelas bovinas frescas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46820/estudo-da-infeccao-oral-por-toxoplasma-gondii-em-ovinos-avaliacao-da-transmissao-congenita-em-infec/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19297-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Martins Soares"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Martins Soares"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxoplasmose", "Toxoplasma gondii", "Aborto animal"], "label": "Assunto(s):"}], "resume": "\n              Toxoplasma gondii e apontado como causa primaria de doenca congenita, abortamentos e natimortalidade em humanos e em animais de producao. Nas doencas congenitas sao comuns manifestacoes neurologicas de diversas naturezas como doenca ocular e hidrocefalia. Nem sempre infeccoes por T. gondii resultam em manifestacoes clinicas. Ao contrario, e bastante frequente a ocorrencia de infeccoes assintomaticas tanto em animais como em seres humanos. Estudos de soroprevalencia da infeccao toxoplasmica no Brasil mostram que nos ovinos ela varia entre 20 e 40%, mas esta disseminada em mais da metade dos rebanhos analisados. Em ovinos a toxoplasmose normalmente se manifesta apos primo-infeccao de uma femea prenhe. Apos o nascimento, os ovinos se infectam com oocistos esporulados disponiveis no ambiente. Em uma femea prenhe, o parasito infecta a placenta, as carunculas maternas dos placentomas e alcancam as celulas trofoblasticas fetais adjacentes (transmissao transplacentaria). Apos se multiplicar nestes tecidos, o parasito infecta outros tecidos fetais, produzindo sinais como abortamentos, natimortalidade e nascimento de cordeiros debilitados. Ovinos infectados cronicamente podem sofrer uma re-agudizacao da infeccao e transmitir o parasito para o sistema reprodutor gravidico. Esta condicao, transmissao transplacentaria decorrente de recrudescencia de uma infeccao persistente em ovinos, e objeto de intenso debate na comunidade cientifica atualmente. Neste campo, duas vertentes antagonicas sao reconhecidas. Alguns pesquisadores afirmam que ovelhas sofrem problemas reprodutivos somente apos primo-infeccao, pois uma vez infectadas produzem resposta imune celular eficiente e duradoura que impede a ocorrencia de transmissao congenita, ou fazem com que este evento seja raro. Outra linha sugere haver evidencias de que uma infeccao primaria nao confere protecao para as progenies subsequentes, existindo o risco de transmissao vertical nos animais cronicamente infectados. Neste caso, a primo-infeccao produziria uma resposta imune que nao impediria que a reativacao da infeccao latente levasse a uma transmissao congenita, de forma que femeas ovinas infectadas antes da gestacao estariam sob risco de abortamento com maior frequencia do que o esperado. Outra forma de transmissao transplacentaria pode acontecer em decorrencia de uma nova infeccao por oocistos por animais cronicamente infectados. As consequencias desta situacao sao pouco debatidas e conhecidas pela comunidade cientifica estudiosa do tema. O projeto que se apresenta aplica-se a reproducao experimental de infeccoes por T. gondii em ovinos, com vistas a estudar aspectos relacionados a ocorrencia da transmissao congenita nesta especie animal. Em nossa proposta pretendemos avaliar infeccoes produzidas por linhagens de T. gondii isoladas de ovinos no Brasil, empregando oocistos esporulados como inoculo. Femeas ovinas soronegativas para a infeccao por T. gondii serao primo-infectadas com oocistos deste parasito e, apos a cronificacao da infeccao, os animais serao emprenhados. Um segundo desafio, tambem com oocistos, sera realizado durante o terco final da gestacao. Serao observados e avaliados os efeitos da reinfeccao pela mesma linhagem, bem como por linhagens diferentes de T. gondii. O trabalho ora proposto devera contribuir com a geracao de conhecimentos uteis para a formulacao de programas de controle da toxoplasmose na ovinocultura. Uma vez que seja mais bem conhecido o papel de femeas infectadas na transmissao desta enfermidade, tomadas de decisoes mais eficientes poderao ser adotadas quanto ao manejo sanitario em propriedades sob risco. (AU)\n            ", "title": "Estudo da infeccao oral por Toxoplasma gondii em ovinos: avaliacao da transmissao congenita em infeccoes experimentais por meio de diferentes linhagens brasileiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/46821/autopercepcao-em-saude-bucal-e-eficiencia-mastigatoria-de-portadores-de-proteses-totais-com-oclusao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19796-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Sergio Sualdini Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Sualdini Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistema estomatognatico", "Oclusao dentaria", "Xenartros", "Saude bucal", "Protese total"], "label": "Assunto(s):"}], "resume": "\n              A funcao mastigatoria de usuarios de proteses totais tem sido investigada. Neste contexto, o posicionamento dos dentes posteriores e forma a oclusal desenvolvida no design das proteses totais sao de importancia fundamental. Estudos in vitro e clinicos avaliando os esquemas oclusais posteriores utilizados na confeccao das proteses totais tem sido desenvolvidos. Permanece ainda uma falta de evidencia conclusiva para que se recomende um esquema oclusal sobre outro. Como consequencia, a decisao de qual o esquema oclusal que sera utilizado quando da confeccao de proteses totais e atribuido primariamente a preferencia e experiencia pessoal do clinico. Um dos objetivos no tratamento do paciente edentulo e obter-se uma funcao mastigatoria aceitavel, porem superar as limitacoes inerentes das proteses totais e um desafio. Dois conhecidos esquemas oclusais para a confeccao das proteses totais sao Oclusao Balanceada Convencional e Oclusao Balanceada Lingualizada.Em decorrencia da ausencia de evidencias cientificas relativas a qual tipo de esquema oclusal produziria uma melhor eficiencia mastigatoria na reabilitacao com proteses totais foi por nos proposto o Projeto Fapesp no 2007/02240-8, com validade de 09/2007 a /8/2009, que resultou no artigo \"A randomized crossover clinical trial comparing masticatory function between lingualized balanced occlusion and conventional balanced occlusion for complete dentures\" aceito para publicacao no Journal of Prosthetic Dentistry (ISSN 0022-3913), no qual demonstrou-se ser estatisticamente diferente a eficiencia mastigatoria entre os esquemas oclusais estudados, com melhores resultados para a Oclusao Balanceada Lingualizada quando graos de cafe torrado foram utilizados como alimento teste. Nao foi observada, entretanto, significancia estatistica quando amendoas foram utilizadas. A nao significancia estatistica para amendoas foi creditada ao numero de ciclos mastigatorios utilizado, considerado insuficiente frente as caracteristicas de dureza deste alimento. Neste contexto e objetivo deste projeto: (1) realizar um estudo comparativo cruzado randomizado da eficiencia mastigatoria de individuos desdentados totais portadores de proteses totais duplas, confeccionadas com oclusao balanceada convencional e com oclusao balanceada lingualizada, utilizando-se de amendoas como alimento teste mastigado em (a) 30 ciclos mastigatorios, (b) 40 ciclos mastigatorios e (c) ate que o individuo sinta-se pronto a engolir e, (2) realizar um estudo comparativo cruzado randomizado da autopercepcao de saude bucal de individuos desdentados totais portadores de proteses totais duplas, confeccionadas com oclusao balanceada convencional e com oclusao balanceada lingualizada, por meio da aplicacao do questionario GOHAI. Para os experimentos (1) e (2) a amostra sera composta por trinta individuos totalmente desdentados que receberao tratamento com proteses totais com dentes intercambiaveis inferiores posteriores que permitirao a troca do esquema oclusal, sem a necessidade da troca da base das proteses. Para a realizacao do experimento (2) sera realizada, previamente, a validacao para o portugues do questionario a ser aplicado neste projeto, sendo que a amostra para tal sera composta por 100 individuos desdentados totais ja portadores de proteses totais superiores e inferiores. (AU)\n            ", "title": "Autopercepcao em saude bucal e eficiencia mastigatoria de portadores de proteses totais com oclusao balanceada convencional e lingualizada: estudo cruzado"}, {"url": "http://bv.fapesp.br/pt/auxilios/46817/evolucao-de-diversidade-meristica-e-morfometrica-no-autopodio-de-squamata-padroes-processos-e-meca/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18868-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Morfologia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Tiana Kohlsdorf"], "label": "Pesquisador responsável:"}, {"values": ["Tiana Kohlsdorf"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Squamata", "Desenvolvimento motor"], "label": "Assunto(s):"}], "resume": "\n              A origem evolutiva do autopodio (regiao distal dos apendices pareados de Tetrapoda, composta por metatarsos/metacarpos e falanges) constitui uma das principais adaptacoes associadas a transicao do habito aquatico para a vida em ambientes terrestres nos animais vertebrados. Apesar de sua origem unica, o autopodio e uma estrutura bastante diversificada nas diversas linhagens atuais de Tetrapoda, sendo particularmente variavel em alguns clados, como Squamata. A presente proposta de pesquisa objetiva identificar a variacao morfologica (meristica e morfometrica) do autopodio em quatro grandes linhagens de Squamata, relacionando os padroes evolutivos identificados com aspectos ecologicos (uso diferencial de habitats e microhabitats) e funcionais (desempenho em diferentes atividades de locomocao), e com possiveis alteracoes subjacentes em mecanismos moleculares de desenvolvimento embrionario. O desempenho locomotor de especies com diferentes morfologias de autopodio sera testado nas atividades de corrida, salto, escalada e enterramento. Quanto a inferencia de alteracoes em mecanismos subjacentes de desenvolvimento embrionario, fragmentos de regioes regulatorias e codificantes de genes expressos durante a formacao do autopodio no embriao serao sequenciados em linhagens especificas, e ferramentas de bioinformatica serao utilizadas para testar possiveis associacoes entre as variacoes observadas nas sequencias de nucleotideos e os padroes identificados de morfologia do autopodio. O projeto proposto baseia-se em uma abordagem bastante integrativa que busca estabelecer possiveis inter-relacoes entre padroes morfologicos, processos evolutivos e mecanismos moleculares subjacentes no cenario de evolucao da diversidade fenotipica do autopodio em linhagens de Squamata. (AU)\n            ", "title": "Evolucao de diversidade meristica e morfometrica no Autopodio de Squamata: padroes, processos e mecanismos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46758/a-certeza-da-matematica-no-pensamento-cientifico-e-filosofico-ocidental-do-fim-do-seculo-xv-ao-inici/", "citations": [], "properties": [{"values": ["11/23482-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Filosofia", "Logica"], "label": "Área do conhecimento:"}, {"values": ["Fabio Maia Bertato"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Maia Bertato"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Logica, Epistemologia e Historia da Ciencia (CLE).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia da ciencia", "Epistemologia", "Historia da matematica", "Renascimento"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa na area de Epistemologia e Historia da Ciencia (Matematica e Logica) aborda a investigacao acerca do estatuto epistemologico da Matematica, considerado por autores dos seculos XV ao XVII, seu papel na chamada \"Revolucao Cientifica\" e, em especial, sobre as mudancas ocorridas na pratica e na filosofia da Matematica no periodo. Considera-se tambem contribuicoes para a compreensao do conceito de espaco a partir do advento da Perspectiva Linear no ambiente dos artistas italianos e as polemicas disputas sobre as resolucoes das equacoes algebricas e sua relevancia para a algebrizacao da matematica. (AU)\n            ", "title": "A certeza da matematica no pensamento cientifico e filosofico ocidental do fim do seculo XV ao inicio do XVII"}, {"url": "http://bv.fapesp.br/pt/auxilios/46727/producao-de-absorvedores-de-micro-ondas-pelo-processo-de-eletrofiacao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21694-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Aeroespacial", "Materiais e Processos para Engenharia Aeronautica, Aeroespacial"], "label": "Área do conhecimento:"}, {"values": ["Lilia Muller Guerrini"], "label": "Pesquisador responsável:"}, {"values": ["Lilia Muller Guerrini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eletromagnetismo", "Poliuretanos", "Nanofibras", "Termoplasticos", "Micro-ondas", "Polimeros condutores", "Eletrofiacao"], "label": "Assunto(s):"}], "resume": "\n              Em um processo de eletrofiacao, mantas constituidas por nanofibras sao produzidas sob aplicacao de um intenso campo eletrico aplicado na solucao polimerica. As vantagens desse processo sao: alta razao area/volume, boa resistencia mecanica e flexibilidade na funcionalidade das superficies. Assim, e um processo atrativo para producao de materiais nanoestruturados utilizados no setor aeronautico. As principais variaveis desse processo sao: concentracao da solucao, tensao e distancia de trabalho. O objetivo do projeto sera de utilizar a tecnica da eletrofiacao para producao de materiais absorvedores de energia eletromagnetica (MARE). Os MARE serao produzidos por eletrofiacao utilizando solucoes polimericas de poliuretano termoplastico (TPU)/acido dicloroacetico/polianilina dopada (PAni-DBSA ou PAni-CSA) e poliuretano termoplastico(TPU)/poli(o-etoxianilina) dopado (POEA-DBSA ou POEA-CSA). As mantas serao caracterizadas quanto ao comportamento termico (DSC), degradacao termica (TGA), estruturas quimica (FTIR) e morfologia (MEV). As propriedades de absorvedores de radar na faixa de micro-ondas serao avaliadas por medidas de condutividade eletrica e a refletividade. (AU)\n            ", "title": "Producao de absorvedores de micro-ondas pelo processo de eletrofiacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/46847/sintese-enzimatica-de-esteres-de-acidos-graxos-com-aquecimento-assistido-por-micro-ondas/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23194-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Processos Industriais de Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Waldir Tardioli"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Waldir Tardioli"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enzimas", "Lipase", "Biodiesel", "Tecnologia de micro-ondas", "Liquidos ionicos"], "label": "Assunto(s):"}], "resume": "\n              Lipases sao enzimas muito versateis, capazes de catalisarem reacoes de hidrolise, esterificacao e transesterificacao. A transesterificacao de oleos vegetais com alcoois de cadeia curta e a esterificacao de acidos graxos com carboidratos (sacarose, glicose, frutose, etc.) rendem produtos de grande interesse comercial, tais como, biodiesel (monoesteres metilicos ou etilicos de acidos graxos) e biosurfactantes (esteres graxos de acucares). Entretanto, a utilizacao de enzimas na forma soluvel nao e economicamente atrativa, devido ao seu alto custo de producao e a sua fragilidade operacional. Uma tentativa de contornar esses inconvenientes e a imobilizacao de enzimas sobre suportes solidos, rendendo biocatalisadores insoluveis e estaveis frente a diferentes agentes desnaturantes (temperatura, pH, solventes organicos, etc.). O uso de enzimas imobilizadas possibilita o reuso do biocatalisador, o processamento continuo com diferentes configuracoes de reatores, o facil controle e interrupcao da reacao e a obtencao de produtos mais puros devido a alta especificidade das enzimas. Particularmente, a producao de biodiesel a partir de oleos residuais com alta acidez usando lipases imobilizadas e vantajosa, pois nao ha a ocorrencia de reacoes de saponificacao, presentes na rota quimica alcalina. Pretende-se neste projeto estudar a sintese de esteres de acidos graxos (biodiesel, por transesterificacao de oleos vegetais residuais e esteres de acucares por esterificacao de acidos graxos e carboidratos) catalisada por lipases imobilizadas em suportes bifuncionais a base de silica, os quais permitam a interacao hidrofobica da enzima ao suporte e a sua concomitante estabilizacao por multiplas ligacoes covalentes enzima-suporte. Usar-se-a ainda aquecimento por micro-ondas para acelerar a reacao de transesterificacao de modo a viabilizar economicamente uso de enzimas. (AU)\n            ", "title": "Sintese enzimatica de esteres de acidos graxos com aquecimento assistido por micro-ondas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46853/deteccao-e-localizacao-de-vazamentos-em-um-sistema-de-tubulacao-de-transporte-eou-distribuicao-de-g/", "citations": [], "properties": [{"values": ["11/23571-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Operacoes Industriais e Equipamentos para Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Frattini Fileti"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Frattini Fileti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tubulacoes", "Gasodutos", "Redes neurais"], "label": "Assunto(s):"}], "resume": "\n              A cada ano cresce o numero de tubulacoes de transporte e/ou distribuicao de gases e liquidos, ocasionando a necessidade de aumentar a confiabilidade operacional dos dutos. O controle de operacao desses sistemas e uma tarefa bastante complexa, principalmente para gases (fluidos compressiveis). A diversidade de componentes, aliada muitas vezes as grandes distancias envolvidas, impoe a necessidade de um monitoramento permanente das condicoes operacionais. Considerando a importancia do monitoramento dos sistemas de tubulacao, o presente trabalho tem por objetivo desenvolver uma tecnica de deteccao e localizacao de vazamentos em um sistema de tubulacao experimental de transporte e distribuicao de gas, baseada no metodo acustico, transiente de pressao e em redes neurais artificiais. Os sinais provenientes dos sensores, gerados pelos vazamentos simulados em diferentes orificios, serao detectados e analisados para uma tubulacao de 50 m de comprimento, sob diversas condicoes peracionais. Os dados experimentais serao obtidos por meio de microfones e sensores de pressao instalados em diversos pontos da tubulacao acoplados a uma placa de aquisicao de dados num microcomputador. A dinamica da amplitude dos ruidos gerados pelos microfones, em diferentes frequencias, juntamente com os sinais dos sensores de pressao serao utilizados como entrada no modelo neural para detectar e localizar os vazamentos (saidas do modelo). Uma vez determinada a metodologia de localizacao do vazamento, serao implementadas valvulas controladas por controladores PID com a finalidade de atuar no sistema, desviando a passagem do fluxo da linha onde ocorreu o vazamento. (AU)\n            ", "title": "Deteccao e localizacao de vazamentos em um sistema de tubulacao de transporte e/ou distribuicao de gas utilizando metodo acustico e redes neurais artificiais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46814/defesas-quimicas-em-plantas-e-insetos-neotropicais/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17708-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Trigo"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Trigo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Insetos"], "label": "Assunto(s):"}], "resume": "\n              Plantas e insetos herbivoros estao submetidos a inumeras pressoes seletivas por parte de seus inimigos naturais. Herbivoria em plantas e predacao e parasitoidismo em insetos estao entre as principais forcas seletivas que levaram a evolucao de defesas nesses organismos. Dentre as estrategias de defesas em plantas contra herbivoria, dureza foliar, espinhos ou tricomas nao glandulares, biossintese de substancias quimicas toxicas, deterrentes ou repelentes, e interacoes com inimigos naturais dos herbivoros estao entre os tipos mais comuns de defesas. Entre os insetos herbivoros, camuflagem, o uso de abrigos, defesas morfologicas (como espinhos, secrecoes, orgaos modificados) e comportamentais (como escapar, retaliar), alem de defesas quimicas, muitas vezes sequestradas de plantas hospedeiras, sao estrategias utilizadas para evitar o ataque de predadores e parasitoides. Dentro desse contexto, o presente projeto da continuidade ao estudo de defesas quimicas de plantas e insetos neotropicais contra seus inimigos naturais. Esses estudos estao sendo desenvolvidos usando os seguintes sistemas multitroficos: (1) plantas do genero Crotalaria (Leguminosae), o herbivoro especialista Utetheisa ornatrix (Lepidoptera: Arctiidae) e seus predadores, (2) Ipomoea carnea fistulosa (Convolvulaceae), seus herbivoros especialistas, besouros da subfamilia Cassidinae (Chrysomelidae) e seus predadores e parasitoides de ovos, (3) Asclepias curassavica (Apocynaceae: Asclepiadoideae), seus herbivoros especialistas, a borboleta Danaus erippus (Nymphalidae: Danainae) e o pulgao Aphis nerii (Hemiptera: Aphididae), e (4) varias interacoes entre borboletas Lycaenidae, membracideos e outros hemipteros, suas plantas hospedeiras e formigas que atendem esses insetos. Nos tres primeiros sistemas o enfoque que esta sendo estudado e como alcaloides pirrolizidinicos, alcaloides polihidroxilados e sesquiterpenos, e cardenolidas e compostos fenolicos mediam, respectivamente, essas interacoes. No ultimo sistema, o principal interesse e estudar como hidrocarbonetos cuticulares camuflam esses insetos contra as formigas predadoras quimicamente orientadas. (AU)\n            ", "title": "Defesas quimicas em plantas e insetos neotropicais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46796/questoes-de-interoperabilidade-envolvendo-raciocinio-social-e-organizacional-em-sistemas-multiagente/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20620-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Anarosa Alves Franco Brandao"], "label": "Pesquisador responsável:"}, {"values": ["Anarosa Alves Franco Brandao"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas multiagentes", "Ontologia", "Modelos organizacionais"], "label": "Assunto(s):"}], "resume": "\n              Interoperabilidade pode ser definida como a habilidade de troca e compartilhamento de informacoes entre dois ou mais sistemas ou componentes. Para haver tal troca e compartilhamento, estes sistemas ou componentes devem ser capazes de acessar, processar e interpretar a informacao. Em sistemas multiagentes abertos varias questoes relacionadas a interoperabilidade ainda sao problemas a serem resolvidos. Nos ultimos anos abordamos estas questoes relacionadas a interacao entre agentes cujos modelos internos de reputacao sao distintos e a interacao entre agentes e organizacoes de agentes que especificam sistemas abertos com modelos organizacionais heterogeneos. Neste projeto abordamos novas questoes sobre este assunto. (AU)\n            ", "title": "Questoes de interoperabilidade envolvendo raciocinio social e organizacional em sistemas multiagentes abertos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47240/qualidade-proteica-de-graos-de-feijao-caupi/", "citations": [], "properties": [{"values": ["12/50097-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Antunes de Azevedo"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Antunes de Azevedo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aminoacidos", "Feijao", "Lisina"], "label": "Assunto(s):"}], "resume": "\n              O feijao-caupi [Vigna unguigulata (L.) Walp.] e uma das principais fontes de proteina e carboidrato para populacoes de baixa renda de diversos paises em desenvolvimento. Trata-se de planta mais rustica do que o feijao comum (Phaseolus vulgaris L), apresentando razoavel produtividade mesmo em condicoes de cultivo com poucos insumos e sob estresses. Como as demais leguminosas, o caupi apresenta grao rico em proteina com elevados teores de aminoacidos essenciais, tais como a lisina e o triptofano, mas e pobre em metionina. A tipica combinacao brasileira de feijao com arroz ameniza esta deficiencia, uma vez que as gramineas se caracterizam justamente pelo elevado teor de metionina e deficiencia em lisina. O Brasil possui grande numero de cultivares de caupi, os quais apresentam elevada diversidade. Neste projeto, serao caracterizados genotipos de caupi na tentativa de identificar diferencas entre o perfil das fracoes proteicas em materiais com alto e baixo teor de proteina e diferentes balancos de aminoacidos essenciais. A caracterizacao tera foco nas fracoes de proteinas de reserva dos graos (albuminas, globulinas, prolaminas e glutelinas), no perfil de bandas obtidas por eletroforese desnaturante destas fracoes e nos teores de aminoacidos livres e incorporados em proteinas dos graos. O melhor entendimento destas caracteristicas podera apoiar programas de melhoramento visando maior qualidade proteica no feijao-caupi. O teor de fitato nos graos tambem sera avaliado, uma vez que este e um dos compostos antinutricionais do caupi, que reduz a digestibilidade das proteinas (AU)\n            ", "title": "Qualidade proteica de graos de feijao-caupi."}, {"url": "http://bv.fapesp.br/pt/auxilios/47238/interacao-kirhla-em-pacientes-brasileiros-acometidos-por-vasculite-reumatoide/", "citations": [], "properties": [{"values": ["11/52039-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Manoel Barros Bertolo"], "label": "Pesquisador responsável:"}, {"values": ["Manoel Barros Bertolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Vasculite reumatoide", "Artrite reumatoide"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do projeto e determinar a frequencia e associacao dos haplotipos KIR (receptor de imunoglobulinas de celulas natural-killers) e da subtipificagem dos haplotipos HLA (antigeno leucocitario humano) em uma populacao de pacientes com VR (vasculite reumatoide) acompanhados no ambulatorio de Reumatologia da Faculdade de Ciencias Medicas da UNICAMP. O atual estudo e complementarao anterior feito com a mesma populacao onde foi evidenciado, atraves de tipificacao com aplificacao por PCR de alta resolucao utilizando sequencias especificas de sondas, o HLA-DRB5*01 como protetor contra a VR na populacao estudada e do HLA-B*14 e HLA-Cw*08 na suscetibilidade para VR, o que foi a finalidade da dissertacao de mestrado. Ha diversos relatos na literatura cientifica correlacionando a interacao do sistema HLA na genese da AR (artrite reumatoide) e alguns poucos relatos com a entidade especifica VR. O HLA e responsavel por apresentacao de antigenos as celulas-T que sao celulas envolvidas diretamente no desencadeamento do processo inflamatorio da doenca avaliada. O dano vascular na AR se deve a expansao de celulas-T CD4+CD28- que expressam receptores para KIRs; ha um estimulo do gene KIR2DS2 com o ligante HLA-C apropriado pode ter papel no dano vascular por regulacao de celulas-T CD4+CD28-. (AU)\n            ", "title": "Interacao kir/hla em pacientes brasileiros acometidos por vasculite reumatoide."}, {"url": "http://bv.fapesp.br/pt/auxilios/47139/influencia-da-nicotina-na-osseointegracao-de-implantes-instalados-em-tibia-de-ratos-avaliacao-biome/", "citations": [], "properties": [{"values": ["12/00127-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Alvaro Francisco Bosco"], "label": "Pesquisador responsável:"}, {"values": ["Alvaro Francisco Bosco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteses e implantes", "Regeneracao ossea", "Osseointegracao", "Habito de fumar", "Nicotina", "Imuno-histoquimica", "Tibia", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              O tabagismo e um importante fator de risco na ocorrencia de diferentes patologias degenerativas. A literatura relata que pacientes fumantes estao mais sujeitos a fraturas e alteracoes na regeneracao ossea, porem, e falha ao documentar o comportamento de implantes nestes casos. Assim, o presente estudo tem por objetivo avaliar do ponto de vista biomecanico, histologico, histometrico e imunoistoquimico a influencia do laser de baixa intensidade na osseointegracao de implantes instalados em tibias de ratos modificados sistemicamente pela nicotina. Para isso, serao utilizados 120 ratos machos, divididos em 4 grupos experimentais de 30 animais cada: Grupo I: grupo sham ou controle, preparo do alveolo cirurgico para instalacao do implante sem nenhum tratamento local previamente a sua instalacao; Grupo II: grupo sham + Laser , preparo do alveolo cirurgico para instalacao do implante e aplicacao do laser em baixa intensidade previamente a sua instalacao; Grupo III: grupo nicotina, preparo do alveolo cirurgico para instalacao do implante sem nenhum tratamento local previamente a sua instalacao; Grupo IV: Nicotina + Laser, preparo do alveolo cirurgico para instalacao do implante e aplicacao do laser em baixa intensidade previamente a sua instalacao. Em todos os grupos serao instalados implantes de 2.2 mm x 4 mm em ambas as tibia. Os animais dos grupos III e IV receberao injecoes subcutaneas de nicotina (3mg/kg) duas vezes ao dia, iniciando 30 dias antes da instalacao dos implantes, permanecendo ate o final do experimento de acordo com os periodos de eutanasia. Os animais dos grupos I e II receberao aplicacoes de solucao de soro fisiologico para serem submetidos as mesmas condicoes de estresse. Os alveolos cirurgicos serao preparados com uma fresa de 2 mm montada em contra-angulo 20:1 e motor  para implante com torque de 45 N e velocidade de 1490 rpm. O laser utilizado sera o Thera Lase (InGaAlP 660 nm) no modo continuo e em contato com a area, com potencia de 30 mW, energia de 0,14 J e densidade energetica de 4,9 J/cm2. Dez animais de cada grupo experimental serao eutanasiados nos periodos de 15, 30 e 60 dias apos a instalacao dos implantes. Para avaliacao dos resultados sera realizada analise do torque reverso nos especimes que serao avaliados histologicamente em cortes descalcificados, os quais serao semi-seriados com espessura de 4 μm. Os especimes nao descalcificados serao utilizados para analise histometrica. Os eventos histopatologicos serao descritos e os valores dos dados obtidos pela analise do torque reverso, histometricos e imunoistoquimico serao avaliados estatisticamente (p<0.05). (AU)\n            ", "title": "Influencia da nicotina na osseointegracao de implantes instalados em tibia de ratos: avaliacao biomecanica, histologica, histometrica e imunoistoquimica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47138/avaliacao-das-caracteristicas-de-superficie-e-formacao-de-biofilmes-em-materiais-odontologicos-trata/", "citations": [], "properties": [{"values": ["12/00122-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia Machado"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Resinas acrilicas", "Doencas periodontais", "Biofilmes", "Plasma (estados da materia)", "Hexametildisiloxano", "Titanio", "Zirconia"], "label": "Assunto(s):"}], "resume": "\n              Os biofilmes podem ter impacto na qualidade de vida dos individuos e, dentre as doencas orais mais comuns associadas aos biofilmes, pode-se destacar a periodontite, a peri-implantite e a candidiase. Os materiais odontologicos atuam como substrato para a adesao dos microrganismos e, consequentemente, desenvolvimento do biofilme. Tendo em vista que as caracteristicas de superficie dos materiais podem interferir na adesao inicial, alteracoes dessas caracteristicas podem impedir ou diminuir a adesao de bacterias e fungos, evitando assim, o desenvolvimento da doenca. Assim, o objetivo deste estudo sera avaliar o efeito da deposicao de filmes polimerizados a plasma a partir do composto organometalico hexametildisiloxano (HDMSO), nas caracteristicas de superficie de materiais odontologicos (titanio, zirconia e resina acrilica), bem como na formacao de biofilmes. Para isso, o HMDSO sera utilizado no processo PECVD (Plasma Enhanced Chemical Vapor Deposition) para a deposicao de filmes nas superficies dos corpos de prova, de maneira que resulte na formacao de filmes com caracteristicas hidrofobicas ou hidrofilicas. Corpos de prova de cada um dos materiais serao mantidos sem deposicao de filmes (grupos controles). A caracterizacao dos filmes obtidos sera realizada atraves de espectroscopia no infravermelho (FTIR), microscopia eletronica de varredura (MEV), microscopia de forca atomica (AFM), medida de angulos de contato e energia de superficie, espectroscopia de fotoeletrons de raios-X (XPS) e perfilometria. Para avaliacao da formacao de biofilmes, os corpos de prova (10 X 2 mm) dos grupos experimentais e controles serao incubados com Porphyromonas gingivalis (para o titanio e a zirconia) e Candida albicans (para a resina acrilica). Os corpos de prova serao contaminados com 1 × 107 celulas/mL dos respectivos microrganismos e, apos os periodos de formacao dos biofilmes, esses serao avaliados por meio da contagem de colonias (UFC/mL) e ensaio de XTT. Os resultados obtidos de formacao de biofilmes serao submetidos a analise estatistica para posterior interpretacao e discussao. (AU)\n            ", "title": "Avaliacao das caracteristicas de superficie e formacao de biofilmes em materiais odontologicos tratados em plasmas de HMDSO"}, {"url": "http://bv.fapesp.br/pt/auxilios/47137/caracterizacao-geocronologica-e-termocronologica-das-rochas-de-alto-grau-associadas-a-orogenese-neop/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00071-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Umberto Giuseppe Cordani"], "label": "Pesquisador responsável:"}, {"values": ["Umberto Giuseppe Cordani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geotectonica", "Evolucao tectonica", "Geocronologia", "Gondwana", "Magmatismo", "Metamorfismo"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa abrange o estudo da evolucao tectonica neoproterozoica de alguns elementos geotectonicos importantes ao longo do Lineamento Transbrasiliano-Kandi no NE do Brasil e NW da Africa. Destacam-se ai rochas de alto grau (incluido eclogitos) formadas em ambientes colisionais, e rochas magmaticas formadas em zonas de convergencia de placas, representadas pelo Complexo Tamboril-Santa Quiteria.  Serao realizados estudos geocronologicos robustos, tais como U-Pb SHRIMP e LA-ICP-MS em zircao, para determinacao de idades precisas de eventos magmaticos e metamorficos, bem como analises termocronologicas 40Ar/39Ar em minerais com temperaturas de \"fechamento\" isotopico distintas, na tentativa de se obter um panorama cronologico acerca da exumacao das rochas envolvidas na colisao neoproterozoica. De forma resumida, os principais objetivos serao: 1) determinacao da idade do metamorfismo eclogitico no Dominio Ceara Central e seus equivalentes na Africa, bem como da epoca do resfriamento relacionado a exumacao dessas rochas de alto grau; 2) estudo geocronologico do Complexo Tamboril Santa Quiteria, baseado em analises pontuais em zircao, para verificar a sua relacao temporal com os eventos metamorficos regionais; 3) interpretacao de ambiencia e evolucao tectonica da cadeia neoproterozoica, dentro da dinamica final de formacao do Gondwana Oeste. (AU)\n            ", "title": "Caracterizacao geocronologica e termocronologica das rochas de alto grau associadas a orogenese neoproterozoica nas adjacencias do Lineamento Transbrasiliano-Kandi (NE Brasil - NW Africa)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47088/potencialidades-e-alcances-do-monitoramento-como-ferramenta-de-gestao-na-saude/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/11242-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Oswaldo Yoshimi Tanaka"], "label": "Pesquisador responsável:"}, {"values": ["Oswaldo Yoshimi Tanaka"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Avaliacao em saude", "Atencao a saude", "Indicadores de qualidade em assistencia a saude", "Monitoramento epidemiologico"], "label": "Assunto(s):"}], "resume": "\n              A avaliacao e um componente importante da responsabilidade dos servicos de saude. A efetividade dos servicos e a equidade em sua prestacao sao cruciais na atencao a saude e mostra-se como grande desafio frente a dificuldade de uma avaliacao efetiva desta atencao pela demora no impacto nos indicadores epidemiologicos classicos.  No Brasil, a construcao bem como as mudancas nos mais de vinte anos do Sistema Unico de Saude (SUS) tem demandado um crescente interesse em avaliacao. Cada vez mais as incertezas entre a complexidade deste sistema e as intervencoes necessarias para atender os seus preceitos e as necessidades da populacao precisam de respostas ageis e efetivas. O monitoramento e uma forma de apoio a avaliacao trazendo agilidade nas respostas, porem e nitido o quanto a discussao sobre monitoramento e mais recente e ainda nao estabelecida por alguns autores. O monitoramento por meio de indicadores e uma estrategia agil de acompanhar a tendencia de determinadas acoes possibilitando assim a emissao de juizo de valor e tomada de decisao com rapidez. A proposta deste estudo considera o Painel de Monitoramento da Secretaria Municipal da Saude de Sao Paulo como ponto de partida para pesquisar sobre as potencialidades do monitoramento em uma gestao. Uma pesquisa de metodos mistos e a opcao metodologica para este trabalho que buscara aprofundar o marco referencial teorico sobre monitoramento, descrever e analisar criticamente as bases teoricas da construcao do Painel de Monitoramento SMS-SP e realizar um estudo de caso em uma supervisao de saude no municipio de Sao Paulo sobre a rotina local na utilizacao do Painel de Monitoramento. (AU)\n            ", "title": "Potencialidades e alcances do monitoramento como ferramenta de gestao na saude"}, {"url": "http://bv.fapesp.br/pt/auxilios/47093/conexoes-entre-as-vias-de-apoptose-estresse-de-reticulo-endoplasmatico-e-autofagia-em-tecido-adipos/", "citations": [], "properties": [{"values": ["11/17927-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Eliana Pereira de Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Pereira de Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Autofagia", "Tecido adiposo", "Apoptose", "Obesidade", "Diabetes mellitus"], "label": "Assunto(s):"}], "resume": "\n              Obesidade e diabetes encontram-se hoje entre as doencas de maior prevalencia no mundo. Os mecanismos responsaveis pela associacao clinica frequente entre estas duas condicoes nao sao completamente conhecidos. De acordo com estudos em modelos animais, resistencia hipotalamica a acao da leptina e insulina gera um desequilibrio na homeostase energetica favorecendo o progressivo ganho de peso. O tecido adiposo hipertrofiado recruta macrofagos que geram um processo inflamatorio sistemico subclinico. A ativacao de vias inflamatorias em celulas musculares, hepaticas e adiposas, resulta na deterioracao do sinal da insulina, e eventualmente em hiperglicemia. Estudos recentes revelam que, em adipocitos, a ativacao de vias inflamatorias resulta de uma complexa associacao entre sinais extra-celulares transduzidos por receptores TLR4 e a inducao de estresse de reticulo endoplasmatico. Com a progressao do sinal inflamatorio, vias pro-apoptoticas podem sem ativadas, entretanto, as conexoes entre a sinalizacao inflamatoria o estresse de reticulo e a apoptose no contexto da obesidade, nao sao completamente conhecidas. O presente projeto tem por objetivo avaliar a participacao da autofagia na conexao entre os eventos descritos acima. Autofagia e um processo celular complexo que disponibiliza energia para a celula a partir da degradacao de organelas. Neste estudo obesidade sera induzida por dieta e autofagia, estresse de reticulo endoplasmatico e apoptose serao estudadas por real-time PCR, westernblot e microscopia eletronica. Acreditamos que a caracterizacao da autofagia no contexto da obesidade proporcionara avanco no conhecimento dos mecanismos envolvidos na conexao entre obesidade, inflamacao e resistencia a insulina. (AU)\n            ", "title": "Conexoes entre as vias de apoptose, estresse de reticulo endoplasmatico e autofagia em tecido adiposo de animais obesos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47097/retalho-osseo-neo-fabricado-de-galea-e-periosteo-preenchido-com-po-de-osso-estudo-em-coelho/", "citations": [], "properties": [{"values": ["11/18935-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Fausto Viterbo de Oliveira Neto"], "label": "Pesquisador responsável:"}, {"values": ["Fausto Viterbo de Oliveira Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia ortopedica", "Traumatologia", "Traumatismos faciais", "Regeneracao ossea", "Retalhos cirurgicos", "Transplante osseo"], "label": "Assunto(s):"}], "resume": "\n              Defeitos osseos decorrentes de traumas, resseccoes de tumores ou mesmo malformacoes congenitas sao muito encontrados na pratica medica e o tratamento destas deformidades atraves de reconstrucoes cirurgicas sao frequentes, principalmente na cirurgia plastica, proporcionando aos pacientes melhor qualidade de vida. Os defeitos osseos sao corrigidos preferencialmente com enxertos osseos autologos por nao causarem rejeicao, mas estes apresentam como desvantagens a morbidade das areas doadoras e a grande porcentagem de absorcao destes enxertos, com perda do resultado final. Outros metodos de reconstrucao como o uso de materiais aloplasticos sao utilizados, mas evoluem em grande porcentagem com rejeicao e extrusao ou infeccao destes materiais que necessitam ser retirados. Retalhos compostos de osso com musculo ou derme e subcutaneo tambem podem ser uma opcao, mas este metodo requer um preparo especifico da equipe cirurgica, maior tempo de cirurgia e muitas vezes a perda do proprio retalho devido alguma complicacao. Portanto, este estudo procura um retalho de periosteo com po de osso, vascularizado, que seja viavel e capaz de substituir o enxerto osseo nas reconstrucoes, principalmente nos defeitos faciais. (AU)\n            ", "title": "Retalho osseo neo-fabricado de Galea e periosteo preenchido com po de osso: estudo em coelho"}, {"url": "http://bv.fapesp.br/pt/auxilios/47229/avaliacao-da-frequencia-das-alteracoes-citogeneticas-e-genetico-moleculares-em-lma-ao-diagnostico-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51751-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Maria de Lourdes Lopes Ferrari Chauffaille"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Lourdes Lopes Ferrari Chauffaille"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Citogenetica", "Genetica molecular", "Leucemia mieloide aguda", "Tecnicas e procedimentos diagnosticos", "Regressao neoplasica"], "label": "Assunto(s):"}], "resume": "\n              As leucemias mieloides agudas (LMA) sao doencas neoplasicas clonais geneticamente heterogeneas, caracterizadas por alteracoes somaticas nas celulas progenitoras hematopoeticas que modificam os mecanismos de auto renovacao, proliferacao e diferenciacao normais destas celulas. As caracteristicas clinicas distintas em cada doenca requerem diagnosticos diferenciais para a determinacao da classificacao da doenca e conduta terapeutica apropriada. Recentemente um grande numero de mutacoes genicas e expressoes desreguladas dos mesmos tem sido identificados, emergindo como novos fatores diagnosticos e prognosticos e como alvo.de novas terapias como: NPM1, FLT3, WT1, CEBPA, K-Ras, N-Ras, MLL, RUNX1 e c-KIT. No entanto, ainda ha em nosso meio poucos trabalhos que avaliem a gama de alteracoes citogeneticas e genetico-moleculares, ao diagnostico, em pacientes com LMA e nenhum contemplando todos os genes citados. De acordo com os estudos ate o momento conduzidos na Unifesp, bem como em outros realizados em colaboracao, a taxa de remissao completa e sobrevida global esta aquem da desejada. Assim o melhor conhecimento de aspectos geneticos da doenca e fundamentalmente importante para contribuir para o entendimento da sua biologia e programar melhorias. De posse desse conhecimento seria interessante detectar, na remissao hematologica, qual o nivel de doenca residual assim como subsequentemente ao termino da intensificacao. Tambem seria util comparar as alteracoes observadas com as caracteristicas clinicas da apresentacao e o desenlace evolutivo. (AU)\n            ", "title": "Avaliacao da frequencia das alteracoes citogeneticas e genetico moleculares em LMA ao diagnostico e sequencialmente na remissao"}, {"url": "http://bv.fapesp.br/pt/auxilios/47236/analises-morfologicas-e-farmacologicas-do-sistema-canabinoide-nos-nucleos-da-base-implicacoes-em-mo/", "citations": [], "properties": [{"values": ["11/51971-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Andrea da Silva Torrao"], "label": "Pesquisador responsável:"}, {"values": ["Andrea da Silva Torrao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Degeneracao neural", "Doenca de Parkinson", "Farmacos neuroprotetores", "Canabinoides"], "label": "Assunto(s):"}], "resume": "\n              O sistema canabinoide parece desempenhar uma funcao modulatoria em processos de plasticidade, neurodegenerativos e de neuroprotecao: A Doenca de Parkinson (DP), caracterizada pela degeneracao de neuronios dopaminergicos dos nucleos da base, com consequente comprometimento motor, tem sido alvo de estudos no contexto de um possivel papel neuroprotetor do sistema canabinoide. Entretanto, os dados da literatura sao ainda muito controversos, e esse papel parece depender de fatores como a idade e especie animal analisados, do tipo e gravidade da degeneracao e dos mecanismos de morte celular ativados, bem como dos agentes canabinoides utilizados. Os objetivos deste projeto sao avaliar o papel do sistema canabinoide em modelos experimentais in vivo e in vitro da DP, investigando os efeitos do tratamento com compostos canabinoides. Para isso, realizaremos a injecao intraestriatal unilateral da neurotoxina 6-hidroxi-dopamina (6-OHDA) e a exposicao de uma linhagem de neuroblastoma diferenciada em celulas dopaminergicas a 6-OHDA, ao peroxido de hidrogenio ou ao lipopolisacarideo (LPS). Os animais e as celulas serao tratados com um agonista e um antagonista canabinoides e avaliados quanto a aspectos histologicos/quimicos e de expressao de marcadores de elementos neuronais, de morte neuronal e de possiveis mecanismos celulares envolvidos no processo neurodegenerativo. Nossos estudos podem contribuir com informacoes importantes para um melhor conhecimento dos processos subjacentes as doencas neurodegenerativas e da participacao do sistema canabinoide. (AU)\n            ", "title": "Analises morfologicas e farmacologicas do sistema canabinoide nos nucleos da base: implicacoes em modelos experimentais da Doenca de Parkinson"}, {"url": "http://bv.fapesp.br/pt/auxilios/47225/biologia-estrutural-de-proteinas-processadoras-de-acidos-nucleicos-em-bacterias-com-elevada-relevanc/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50963-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Martin Rodrigo Alejandro Wurtele Alfonso"], "label": "Pesquisador responsável:"}, {"values": ["Martin Rodrigo Alejandro Wurtele Alfonso"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia estrutural", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              O fenomeno do RNA inibitorio tem recebido atencao elevada na area de biomedicina nos ultimos anos. Este projeto visa analisar um grupo de proteinas denominado Cas, que esta envolvido em recentemente descobertos processos de regulacao e processamento de RNA em procariontes. Proteinas deste grupo participam no processamento do RNA inibitorio do assim denominado sistema CRISPR. Pretendemos clonar, expressar, purificar, analisar bioquimicamente e estruturalmente e tambem realizar primeiros ensaios para a descoberta de inibidores com diversas proteinas desta familia. Como o sistema CRISPR participa na defesa de bacterias contra bacteriofagos e a aquisicao de plasmideos, este trabalho pode abrir caminho para a realizacao de estrategias para o tratamento de doencas causadas por estes organismos. Faz parte desta proposta, nuclear na UNIFESP, Campus Sao Jose dos Campos, um grupo de pesquisa em biologia estrutural e desenho racional de inibidores que teria como objetivo, apos a analise bioquimica, realizar tecnicas da bioinformatica estrutural para detectar mecanismos de inibicao especificos para esta classe de alvos medicinais de elevadissima importancia para a saude humana. (AU)\n            ", "title": "Biologia estrutural de proteinas processadoras de acidos nucleicos em bacterias com elevada relevancia biomedica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47178/correlacao-das-alteracoes-cardiacas-e-renais-em-caes-com-leishmaniose-visceral/", "citations": [], "properties": [{"values": ["12/03115-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Aparecido Antonio Camacho"], "label": "Pesquisador responsável:"}, {"values": ["Aparecido Antonio Camacho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia veterinaria", "Sistema cardiovascular", "Coracao", "Leishmaniose visceral animal", "Leishmania", "Insuficiencia renal", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A leishmaniose visceral e uma doenca endemica que aflige populacoes dos cinco continentes em 88 paises localizados em regioes tropicais e subtropicais, segundo estimativas da Organizacao Mundial de Saude, a prevalencia mundial das diferentes formas clinicas de leishmaniose ultrapassa 12 milhoes de casos, sendo o Brasil responsavel por 90% dos casos de Leishmaniose Visceral Americana. Em caes a leishmania visceral e considerada uma doenca multisistemica e sabe se que um dos principais orgaos a serem acometidos sao os rins. Alguns trabalhos descrevem a presenca de lesoes renais de caes acometidos pela doenca, nao entanto nenhum menciona os mecanismos que levam a quadros de hipertensao renal e por tanto as consequencias da hipertensao sistemica sobre a funcao miocardica dos caes, outros sim a literatura medica e extremamente escassa no que diz respeito a funcao e alteracoes cardiacas em caes acometidos pela doenca. Desta forma, o presente estudo tem por objetivos avaliar a funcao miocardica de caes com insuficiencia renal por leishmaniose visceral. Para tanto serao avaliados todos os caes com leishmaniose visceral e insuficiencia renal encaminhados ao Hospital Veterinario da UNESP- Campus de Aracatuba, durante o periodo compreendido entre agosto de 2009 e agosto de 2010. Estes serao submetidos a um exame fisico; exames laboratoriais; radiograficos de torax; eletrocardiografia; ecodopplercardiografia; medida da pressao arterial; determinacao das concentracoes sericas da enzima conversora de angiotensina (ECA), aldosterona, renina, troponina I, desidrogenase lactica 1 (LDH1),  creatina quinase fracao MB (CK-MB); avaliacao histopatologica do miocardio e rins, e pesquisa de formas amastigotas de Leishmania chagasi nesses tecidos, na tentativa de melhor compreender a fisiopatogenia da leishmaniose visceral no sistema cardiovascular. (AU)\n            ", "title": "Correlacao das alteracoes cardiacas e renais em caes com leishmaniose visceral"}, {"url": "http://bv.fapesp.br/pt/auxilios/47181/alteracoes-anatomicas-e-ultra-estruturais-causadas-por-meloidogyne-enterolobii-e-meloidogyne-javanic/", "citations": [], "properties": [{"values": ["11/52050-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Silvia Renata Siciliano Wilcken"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Renata Siciliano Wilcken"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nematologia"], "label": "Assunto(s):"}], "resume": "\n              A especie M. enterolobii vem causando grande preocupacao ao setor olericola por ser capaz de vencer a resistencia de tomateiros portadores do gene Mi. Os objetivos do trabalho serao verificar comparativamente as alteracoes anatomicas e ultra-estruturais nas raizes de hibridos comerciais de tomateiro apos a inoculacao com M. enterolobii ou M. javanica. Em ambos os experimentos o delineamento experimental utilizado sera inteiramente casualizado, desenvolvido em esquema fatorial sendo para a analise das alteracoes anatomicas constituido por: 3 hibridos comerciais de tomateiro ('Cordillera', 'Ellen' e 'Sanni') x 2 especies de nematoides das galhas (M. enterolobii e M. javanica) x 10 epocas de coleta (12, 24, 48 horas, 5, 10, 15, 20, 25, 30 e 35 dias apos a inoculacao), com tres repeticoes. As amostras para a analise das alteracoes ultra-estruturais serao coletadas concomitantemente as das alteracoes anatomicas, mas analisadas em apenas 2 epocas (48 horas e 30 dias). As plantas serao inoculadas com 1.000 juvenis infectivos (J2) de cada nematoide. Tomateiro 'Rutgers' sera utilizado para avaliar a viabilidade dos inoculos. Com isso, busca-se com os experimentos obter informacoes sobre a relacao parasito-hospedeiro existente entre M. enterolobii x tomateiro. (AU)\n            ", "title": "Alteracoes anatomicas e ultra estruturais causadas por meloidogyne enterolobii e meloidogyne javanica em raizes de tomateiros."}, {"url": "http://bv.fapesp.br/pt/auxilios/47146/qualidade-de-silagem-de-milho-inoculada/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00412-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Andrade Reis"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Andrade Reis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Silagem", "Bacterias", "Bacillus subtilis", "Lactobacillus plantarum", "Enzimas", "Digestibilidade", "Rumen"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos sao avaliar o efeito da aplicacao de bacterias acido-laticas (BAL) e enzimas fibroliticas associadas ou nao, em silagem de milho sobre as caracteristicas microbiologicas, fermentativas, quimicas, estabilidade aerobia, consumo, digestibilidade, parametros ruminais e desempenho animal. Neste sentido, serao produzidas duas silagens de milho (inoculada ou nao com Lactobacillus buchneri), avaliando-se as perdas de MS ocorridas durante a fermentacao, perfil de acidos organicos, composicao quimica, ocorrencia microbiologica apos abertura dos silos e durante o periodo de conducao do estudo em aerobiose (5 dias). Com relacao ao efeito da aplicacao de L. buchneri sobre o desempenho animal, sera conduzido um experimento com 28 novilhos Nelore no intuito de verificar o consumo de MS e nutrientes, digestibilidade, ganho de peso e caracteristicas relacionadas a carcaca e qualidade da carne. Nesta fase os tratamentos serao: silagem de milho inoculada ou nao com L. buchneri associado a duas relacoes volumoso:concentrado (60:40 e 40:60). O experimento sera conduzido sob delineamento inteiramente ao acaso com 7 animais por tratamento. Na avaliacao dos parametros ruminais (pH, N-NH3 e AGCC) o experimento sera conduzido sob delineamento em quadrado latino com 4 novilhos Nelore, sendo 9 dias para adaptacao e um dia para colheita do liquido ruminal. Para verificar a sobrevivencia das BAL no rumen dos animais sera conduzido um experimento com ovinos mesticos Santa Ines x Dorper. Os tratamentos serao: silagem de milho sem inoculante e inoculada com L. buchneri associado a inoculacao direta ou nao de L. buchneri no rumen (105 UFC/mL), constituindo-se um esquema fatorial 2 x 2. A conducao do experimento sera realizada sob o delineamento quadrado latino (4x4). Ambas as dietas serao compostas por 60% de silagem de milho e 40% de concentrado. No estudo das enzimas fibroliticas e seus efeitos sobre o valor nutritivo de silagem de milho serao avaliados a producao de enzimas fibroliticas; o efeito das doses enzimaticas sobre a digestibilidade e producao de gas in vitro de silagem de milho; a estabilidade da enzima no ambiente ruminal; perfil fermentativo, estabilidade aerobia e valor nutritivo de silagem de milho com aditivo microbiano e diferentes doses de extrato enzimatico; efeito da aplicacao da enzima diretamente no cocho e degradabilidade in situ. Os tratamentos serao: silagem de milho sem enzimas e/ou inoculante (controle); silagem de milho com 1x105 UFC de L. buchneri/g de forragem; silagens de milho com 15, 30 e 45 mL de extrato enzimatico; silagens de milho com 1x105 UFC de L. buchneri/g de forragem associado a 15, 30 e 45 mL de extrato enzimatico. O delineamento experimental utilizado sera o inteiramente casualizado com tres repeticoes em esquema de parcelas subdivididas, sendo as parcelas os aditivos e as sub-parcelas os tempos de abertura dos silos experimentais (0, 2, 7, 14, 21 e 60 dias). Conduzir-se-ao mais tres experimentos para avaliacao da inoculacao das BAL e seus efeitos sobre as caracteristicas da silagem de milho, assim como o desempenho dos animais alimentados com dietas a base desta silagem. Os tratamentos avaliados serao: silagem de milho sem inoculante; silagem de milho inoculada com 1x105 UFC de L. buchneri e de L. plantarum/g de forragem; silagem de milho inoculada com 1x105 UFC de L. plantarum e de Bacillus subtilis/ g de forragem. As caracteristicas fermentativas serao avaliadas em silos experimentais (baldes com capacidade de 3 L) e silos de grande escala tipo superficie (30 toneladas). As avaliacoes nas silagens serao similares aos experimentos descritos anteriormente. Quanto a avaliacao do desempenho animal serao utilizados 30 novilhos e 30 borregos, sendo 10 animais por tratamento. As caracteristicas estudadas serao consumo, digestibilidade, parametros ruminais, sobrevivencia das BAL, caracteristicas de carcaca e qualidade da carne. Os experimentos serao conduzidos sob delineamento inteiramente ao acaso. (AU)\n            ", "title": "Qualidade de silagem de milho inoculada"}, {"url": "http://bv.fapesp.br/pt/auxilios/47151/estudo-dos-fatores-de-virulencia-de-ureaplasmas-bovinos-isolados-no-semi-arido-da-bahia/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00719-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Jorge Timenetsky"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Timenetsky"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia veterinaria", "Infeccoes por ureaplasma", "Bovinos"], "label": "Assunto(s):"}], "resume": "\n              A intensificacao da pecuaria criou problemas complexos na saude da producao animal desafiando mais a atividade do medico veterinario. Apesar dos avancos nos quimioterapicos e vacinas efetivas, as doencas causadas por microrganismos permanecem como o maior obstaculo na producao animal intensiva. Pesquisas relacionadas a epidemiologia dos micoplasmas, bem como a patogenicidade sao importantes e devem ser realizadas para que os disturbios causados por estes microrganismos possam ser mais bem compreendidos. No presente estudo, as amostras foram coletadas em diversas propriedades localizadas na regiao do semi-arido da Bahia. Foram obtidos os isolamento de ureaplasmas em 37 das amostras de swab vulvovaginal e em duas das amostras de swab nasal, totalizando 39 microrganismos que serao analisados. Os isolados obtidos, serao avaliados quanto a presenca de fatores de virulencia. Serao analisados os seguintes fatores: presenca e determinacao de material capsular, fosfolipase C, adesao e invasao de celulas com analise da expressao de fatores celulares, producao de biofilme e estimulacao de macrofagos. As informacoes oriundas desta pesquisa poderao contribuir para a implantacao de tecnologias especificas para a prevencao e controle destes microrganismos e consequentemente melhorias dos rebanhos. A implantacao de praticas laboratoriais microbiologicas associadas a um retorno desta informacao, bem como das orientacoes pertinentes, para o produtor rural visando contribuir com a melhoria da qualidade dos rebanhos caprinos e bovinos pode aumentar a eficiencia economica destas propriedades levando a melhoria na qualidade de vida e aumento na renda dos pequenos produtores rurais e de suas familias da regiao do semi-arido da Bahia, fixando o homem no campo e tornando sua atividade viavel economicamente. (AU)\n            ", "title": "Estudo dos fatores de virulencia de ureaplasmas bovinos isolados no semi-arido da Bahia"}, {"url": "http://bv.fapesp.br/pt/auxilios/47149/avaliacao-da-resistencia-a-fadiga-ciclica-de-sistemas-rotatorios-e-reciprocos/", "citations": [], "properties": [{"values": ["12/00380-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Idomeo Bonetti Filho"], "label": "Pesquisador responsável:"}, {"values": ["Idomeo Bonetti Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obturacao do canal radicular", "Materiais restauradores do canal radicular", "Resistencia dos materiais", "Fadiga dos materiais"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do estudo sera avaliar o efeito da velocidade de deslocamento na resistencia a fratura por fadiga de instrumentos de niquel-titanio submetidos ao ensaio dinamico de flexao, bem como a resistencia dos instrumentos utilizando diferentes cinematicas (reciproca e rotacional) dos instrumentos testados. Serao avaliados trinta instrumentos dos sistemas Reciproc (VDW), Wave One (Dentsply-Maillefer), Protaper Universal (Dentsply-Maillefer) e MTwo (VDW), sendo eles, respectivamente, os instrumentos R25, Primary File 25, F2 e 25.06 dos sistemas citados, divididos em dois grupos cada, contendo quinze limas de cada sistema por grupo. Todos os instrumentos serao submetidos ao ensaio de flexao por meio de um dispositivo elaborado especificamente para o estudo. O aparato para teste e composto por um canal artificial curvo, fabricado em aco inoxidavel temperado e que apresenta 5 mm de raio e angulo de curvatura de 45o. Os motores eletricos Silver Reciproc (VDW), Wave One (Dentsply-Maillefer), VDW Silver (VDW) e X-Smart (Dentsply-Maillefer) serao utilizados neste estudo. Nos contra angulos destes motores serao acoplados os instrumentos dos sistemas Reciproc, Wave One, MTwo e Protaper Universal, que serao introduzidos no canal artificial e ali serao acionados trabalhando livremente ate sua fratura. O aparelho regulara a velocidade de deslocamento axial do canal artificial para frente e para tras, na direcao dos instrumentos, simulando a entrada e saida dos mesmos no canal radicular. Sera utilizada uma velocidade de deslocamento do canal simulado, sendo que os instrumentos do Grupo I serao submetidos a uma velocidade de  146 deslocamentos por minuto e, no Grupo II, nao havera deslocamento axial do canal simulado. O tempo ate a fratura sera registrado por um cronometro e, a partir dai, sera calculado o numero de rotacoes para fratura. A comparacao do numero medio de ciclos ate a fratura sera submetida a analise estatistica. (AU)\n            ", "title": "Avaliacao da resistencia a fadiga ciclica de sistemas rotatorios e reciprocos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47150/diclosulam-e-sulfentrazone-no-manejo-das-plantas-daninhas-na-cultura-da-soja-rr/", "citations": [], "properties": [{"values": ["12/00671-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Patricia Andrea Monquero"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Andrea Monquero"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Agrarias (CCA). Universidade Federal de Sao Carlos (UFSCAR). Araras, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Manejo e tratos culturais", "Soja", "Palhada", "Plantas daninhas", "Herbicidas"], "label": "Assunto(s):"}], "resume": "\n              O cultivo da soja transgenica Roundup Ready (RR) facilitou o manejo das plantas daninhas por permitir o uso do glifosato em todos os estadios de desenvolvimento da cultura. Porem o uso continuo desse herbicida pode selecionar biotipos de plantas daninhas resistentes e  especies tolerantes, sugerindo a necessidade do desenvolvimento de novas praticas de manejo. Dessa forma, o objetivo dessa proposta e avaliar a eficacia de diferentes manejos na cultura da soja, utilizando herbicidas residuais e pos-emergentes no controle das plantas daninhas, seus possiveis danos na cultura subsequente (milho) e a interferencia da palha e precipitacao sobre a eficacia dos herbicidas diclosulam e sulfentrazone. O primeiro experimento, a campo, utilizara o delineamento em blocos ao acaso com 4 repeticoes e 14 tratamentos, envolvendo a aplicacao de diferentes misturas de herbicidas residuais diclosulam (35 g ia ha-1) e sulfentrazone (600 g ia ha-1) e pos emergentes glifosato (960 g ia ha-1) e 2,4-D (806 g ia ha-1) na dessecacao das plantas daninhas, 14 dias antes da semeadura da soja, alguns tratamentos tambem consistirao da aplicacao de glifosato em pos emergencia, nos estadios de desenvolvimento V2 e V4 (480 g ia ha-1 em cada) e outros receberao uma unica vez em V2 ou V4 (960 g ia ha-1). No segundo ensaio, em casa de vegetacao, sera utilizado o delineamento em blocos ao acaso, com 4 repeticoes no esquema fatorial 2 x 3 x 5, sendo dois herbicidas diclosulam (35 g ia ha-1) e sulfentrazone (600 g ia ha-1), tres niveis de palha de milho sobre o solo (0; 5 e 10 t/ha) e cinco epocas de simulacao de 20 mm de chuva, (sem chuva; 24; 72; 120 e 240 horas apos a aplicacao do herbicida), cada unidade experimental sera um vaso e apos a simulacao de chuva sera semeado nos vasos um bioindicador, sensivel aos dois produtos, que sera utilizado nas avaliacoes. (AU)\n            ", "title": "Diclosulam e Sulfentrazone no manejo das plantas daninhas na cultura da soja RR"}, {"url": "http://bv.fapesp.br/pt/auxilios/47144/efeito-antiflamatorio-das-natterinas-e-do-peptideo-tnpisolado-do-veneno-de-thalassophryne-nattereri/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50001-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia"], "label": "Área do conhecimento:"}, {"values": ["Carla Lima"], "label": "Pesquisador responsável:"}, {"values": ["Carla Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Esclerose multipla"], "label": "Assunto(s):"}], "resume": "\n              Esclerose Multipla (EM) e uma doenca multifatorial complexa, autoimune e demielinizante que afeta o SNC e atinge aproximadamente 1 milhao de pessoas no mundo. Ainda que nao se conheca a real etiologia da doenca, as lesoes do SNC sao mediadas por reacoes imunes. Os sinais clinicos como ataxia, perda de coordenacao motora e dificuldades cognitivas e tem sido extensivamente estudados usando modelos murinos de encefalomielite autoimune experimental - EAE, que e de facil inducao e padronizacao quanto a abordagem imunologica. Ate o momento, seis compostos sao aprovados por orgaos de saude para o tratamento da EM, mas todos apresentam modesta eficacia e alguns geram preocupacoes de seguranca e/ou reacoes adversas. Varias toxinas ou peptideos isolados de venenos animais tem sido usados em estudos in vivo, e varios destes estao em testes pre-clinicos e clinicos. O veneno do peixe Thalassophryne nattereri vem sendo estudado por nosso grupo, onde uma nova familia de proteinas com atividade antiinflamatoria e estrutura primaria unica foi caracterizada e nomeada Natterinas. Atraves do fractonamerito do veneno, obteve-se um peptideo denominado Tnp, que tambem apresenta capacidade de inibir a adesao e o rolamento dos leucocitos na microcirculacao de camundongos e previne o recrutamento de leucocitos em modelos de peritonite. O objetivo do nosso trabalho e avaliar o efeito destas moleculas ineditas e antiinflamatorias isoladas do veneno de T. nattereri em um modelo de inflamacao, cronica Th 1 e Th 17, a EAE. Com isso poderemos obter dados para o esclarecimento dos mecanismos de acao das Natterinas e do Tnp em distintos subtipos celulares e fases da inflamacao cronica na EAE, como tambem podera possibilitar o desenvolvimento de novos tratamentos para a doenca. (AU)\n            ", "title": "Efeito antiflamatorio das natterinas e do peptideo tnp,isolado do veneno de thalassophryne nattereri,em um modelo de encefalomielite autoimune experimental."}, {"url": "http://bv.fapesp.br/pt/auxilios/47145/efeitos-do-treinamento-fisico-e-ingestao-de-vinho-tinto-na-funcao-cognitiva-de-individuos-sadios/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00329-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Protasio Lemos da Luz"], "label": "Pesquisador responsável:"}, {"values": ["Protasio Lemos da Luz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Processos cognitivos", "Treinamento fisico", "Vinho", "Ressonancia magnetica"], "label": "Assunto(s):"}], "resume": "\n              O estudo visa analisar o efeito do treinamento fisico (3 meses), sobre a funcao cognitiva e desempenho cardiovascular em bebedores habituais de vinho tinto, compara a abstemios. Trinta pacientes em cada grupo serao estudados. Estudos de ressonancia magnetica funcional cerebral e testes de funcao cognitiva serao instrumentos de avaliacao (AU)\n            ", "title": "Efeitos do treinamento fisico e ingestao de vinho tinto na funcao cognitiva de individuos sadios"}, {"url": "http://bv.fapesp.br/pt/auxilios/47105/heteroestruturas-baseadas-em-nanocristais-semicondutores-sintese-e-avaliacao-do-potencial-na-fotoca/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21566-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Caue Ribeiro de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Caue Ribeiro de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Embrapa Instrumentacao Agropecuaria.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais ceramicos", "Nanoparticulas", "Poluicao da agua", "Compostos organicos", "Reuso da agua", "Dioxido de titanio", "Semicondutores"], "label": "Assunto(s):"}], "resume": "\n              A contaminacao de aguas por compostos organicos recalcitrantes, como grande parte dos corantes e pesticidas comerciais, ainda demanda o desenvolvimento de metodos e materiais eficientes para sua degradacao e consequente reutilizacao da agua. Entre os materiais de grande interesse, heteroestruturas formadas por diferentes oxidos semicondutores nanoparticulados vem sendo extensivamente estudados devido ao aumento na sua eficiencia como fotocatalisadores da degradacao destes compostos. No entanto, os mecanismos envolvidos na sua diferente fotoatividade, bem como quais combinacoes oxidas sao as mais adequadas, ainda nao foram elucidados. Assim, este projeto propoe um estudo detalhado acerca da formacao de heteroestruturas contendo TiO2 (anatase ou rutilo) e outros semicondutores como WO3, V2O5, Nb2O5 e SnO2 obtidos principalmente pelo metodo dos peroxidos oxidantes (OPM) e sob condicoes hidrotermais para cristalizacao, alem de investigar as propriedades fotocataliticas do material obtido em diferentes razoes de Ti:M (M = Sn, W, V ou Nb). A rota OPM sera utilizada por ser consideravelmente simples e isenta de aditivos organicos/ inorganicos que possam ser modificar o comportamento intrinseco dos oxidos. A morfologia, as propriedades fisicas e quimicas serao estudadas atraves de tecnicas convencionais como difracao de raios X, espectroscopia Raman, potencial Zeta, area superficial, espectroscopia de Fotoluminescencia, microscopia eletronica de varredura e tecnicas avancadas como microscopia eletronica de transmissao de alta resolucao e espectroscopia de Absorcao de Raios X. Ensaios de eficiencia fotocatalitica, utilizando-se moleculas de diferente fotoatividade como substratos para degradacao, serao realizados utilizando-se radiacao UV e Vis, observando-se a degradacao dos compostos e correlacionando-a a caracterizacao, para comparacao entre os diferentes materiais analisados. (AU)\n            ", "title": "Heteroestruturas baseadas em nanocristais semicondutores: sintese e avaliacao do potencial na fotocatalise da degradacao de contaminantes organicos em aguas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47098/caracterizacao-da-carga-fisica-de-trabalho-da-cafeicultura-familiar-de-minas-gerais/", "citations": [], "properties": [{"values": ["11/51698-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Engenharia do Produto"], "label": "Área do conhecimento:"}, {"values": ["Roberto Funes Abrahao"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Funes Abrahao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cafeicultura", "Frequencia cardiaca", "Carga de trabalho"], "label": "Assunto(s):"}], "resume": "\n              Diversas tem sido as pesquisas que tem a cafeicultura como tema a partir de perspectivas tecnicas, agronomicas ou relacionadas a aspectos socio - economicos. No entanto, ainda sao raras as investigacoes que objetivam identificar as caracteristicas da carga fisica de trabalho na cafeicultura, sob uma perspectiva ergonomica. Este projeto busca caracterizar a carga fisica de trabalho da cafeicultura familiar do sul de Minas Gerais a partir da determinacao da frequencia de exposicao as categorias relevantes da atividade. Para tanto, pretende-se avaliar o esforco fisico exigido para a execucao das tarefas dos diversos sistemas de trabalho a partir da amostragem sistematica das situacoes de trabalho e da monitoracao sincronizada do parametro fisiologico frequencia cardiaca; caracterizar o repertorio postural adotado pelos trabalhadores pela adaptacao do metodo OWAS; identificar as areas do corpo dos trabalhadores que apresentam desconforto, pela aplicacao do Diagrama das Areas Dolorosas e o esforco percebido pelos mesmos atraves da aplicacao da escala RPE, buscando correlacionar os resultados com os objetivos anteriores. Espera-se que, para alem do conhecimento aprofundado das exigencias fisicas do trabalho da cafeicultura familiar, este projeto possa contribuir para a formulacao de politicas publicas destinadas ao setor produtivo e para o desenvolvimento de novas tecnologias orientadas a minimizacao das dificuldades laborais e ao aumento da produtividade do trabalho. (AU)\n            ", "title": "Caracterizacao da carga fisica de trabalho da cafeicultura familiar de minas gerais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47106/influencia-da-composicao-nas-caracteristicas-de-polimerizacao-de-compositos-experimentais/", "citations": [], "properties": [{"values": ["11/21934-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Roberta Caroline Bruschi Alonso"], "label": "Pesquisador responsável:"}, {"values": ["Roberta Caroline Bruschi Alonso"], "label": "Beneficiário:"}, {"values": ["\n                           Coordenadoria de Pesquisa. Universidade Bandeirantes (UNIBAN). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dentistica restauradora", "Resinas compostas", "Fotoiniciadores dentarios", "Resistencia dos materiais", "Propriedades mecanicas", "Polimerizacao"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera determinar os efeitos da composicao nas caracteristicas de polimerizacao de compositos resinosos experimentais a fim de estabelecer formulacoes materiais com propriedades fisicas e mecanicas mais favoraveis a aplicacao odontologica. Para tanto serao testados materiais com diferentes tipos e concentracoes de fotoiniciadores e de diferentes tipos e tamanhos de particulas de carga. Na fase 1 do estudo, sera determinada a influencia do sistema de fotoiniciacao (Canforoquinona, PPD, BAPO e associacoes, nas concentrcoes de 1 e 2%). As caracteristicas dos materiais experimentais serao determinadas por meio da analise do grau de conversao, densidade de ligacoes cruzadas, dureza, profundidade de polimerizacao, resistencia a flexao, modulo de elasticidade, contracao de polimerizacao, tensao de contracao. Na fase 2 do estudo sera determinada e influencia do tipo e tamanho de particulas inorganicas (vidro de bario, silica, feldspato). Sera realizada inicialmente a caracterizacao morfologica das particulas de carga atraves da analise em Microscopia Eletronica de Varredura. A analise das caracteristicas dos compositos experimentais sera realizada por meio da analise do grau de conversao, dureza, profundidade de polimerizacao, resistencia a flexao, modulo de elasticidade, contracao de polimerizacao, tensao de contracao, alem da avaliacao da rugosidade superficial e topografia. Adicionalmente, sera realizada avaliacao da adaptacao marginal e interna de restauracoes confeccionadas com os compositos experimentais. Os resultados serao submetidos aos testes estatisticos apropriados, considerando nivel de significancia de 5%. (AU)\n            ", "title": "Influencia da composicao nas caracteristicas de polimerizacao de compositos experimentais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47246/papel-da-autofagia-na-inducao-de-apoptose-em-neuronios-hipotalamicos-em-resposta-a-acidos-graxos-sat/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51205-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Marciane Milanski Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Marciane Milanski Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Acidos graxos", "Autofagia", "Dieta hiperlipidica"], "label": "Assunto(s):"}], "resume": "\n              Obesidade resulta da quebra do equilibrio entre ingestao e gasto calorico, prevalecendo o primeiro sobre o segundo. Existem hoje mais de 300 milhoes de pessoas obesas no planeta, e projecoes estimam que este numero dobre nos proximos 10 anos. Uma vez que abordagens comportamentais, como dietas e estimulo a pratica desportiva tem se revelado insuficientes para conter o avanco deste fenomeno epidemiologico, acredita-se que somente o desenvolvimento de novas metodologias profilaticas e terapeuticas trara resultados satisfatorios no controle desta doenca. Por ser o hipotalamo o orgao responsavel pelo controle coordenado da fome e do gasto energetico, acredita-se que a completa caracterizacao de sua regulacao funcional podera oferecer novas perspectivas para o tratamento da obesidade. Estudos recentes revelaram que o consumo de dietas ricas em gorduras saturadas leva a ativacao de um processo inflamatorio no hipotalamo que resulta no comprometimento de sua atividade fisiologica na regulacao da homeostase energetica. Tal processo inflamatorio pode induzir apoptose de neuronios que participam do processo. No presente projeto, avaliaremos o efeito de acidos graxos saturados sobre inducao de autofagia em neuronios do hipotalamo e sua possivel participacao na inducao de apoptose neuronal. Autofagia e um processo celular que leva a utilizacao de substratos estruturais para producao de energia que visa proteger a celula em situacoes de risco como carencia nutricional, inflamacao e deficit de irrigacao sanguinea. Caso o estimulo nocivo possa ser controlado, a celula volta ao seu padrao funcional basal, caso contrario evoluira para apoptose. Obesidade sera induzida em roedores por uma dieta rica em gordura saturada e a expressao de proteinas envolvidas na autofagia sera avaliada por real-time PCR e imunoblot. Tambem, por microscopia eletronica de transmissao avaliaremos a presenca e distribuicao de celulas em autofagia. Acreditamos que avancos gerados por este estudo contribuirao para a compreensao dos mecanismos fisiopatologicos envolvidos com a disfuncao hipotalamica na obesidade. (AU)\n            ", "title": "Papel da autofagia na inducao de apoptose em neuronios hipotalamicos em resposta a acidos graxos saturados"}]