[{"url": "http://bv.fapesp.br/pt/auxilios/89902/conservacao-do-fosforo-em-sistemas-de-producao-agricola/", "citations": [], "properties": [{"values": ["15/04200-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Ciro Antonio Rosolem"], "label": "Pesquisador responsável:"}, {"values": ["Ciro Antonio Rosolem"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Rotacao de culturas", "Sistemas de producao", "Fertilidade do solo", "Fosforo", "Milho", "Soja"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto e proposto em continuacao a linha de pesquisa em eficiencia de uso de fosforo em sistemas de producao agricola que vem sendo desenvolvida por nosso grupo, conforme relacao de trabalhos citados no anexo I. Sao propostos dois subprojetos, correspondendo a duas teses, a cargo dos doutorandos Elialdo Alves de Souza e Danilo Silva Almeida. Um dos projetos explora a possibilidade de melhoria da absorcao de fosforo pelo milho em funcao da adubacao localizada com fonte de N amoniacal, que ja foi demonstrada em solos alcalinos, mas nao se sabe se isso poderia tambem ocorrer em solos acidos, conforme se pretende estudar. Este subprojeto se encontra em andamento. O outro subprojeto trata de tentar elucidar o fato de que a Urochloa ruzisiensis parece disponibilizar P no solo, quando extraido com resina, mas a soja responde ao nutriente apos o cultivo desta graminea. De modo geral, sem fosforo, a soja tem produzido menos quando cultivada apos a U. ruzisiensis (Janegitz, 2012; Almeida, 2014). O experimento de campo deste subprojeto se encontra em andamento. O financiamento nao foi solicitado antes por restricoes da FAPESP quanto ao numero de projetos financiados por responsavel. (AU)\n            ", "title": "Conservacao do fosforo em sistemas de producao agricola"}, {"url": "http://bv.fapesp.br/pt/auxilios/89876/esporogenese-e-gametogenese-em-especies-de-rauvolfia-l-apocynaceae-monoicas-dioicas-e-ginodioica/", "citations": [], "properties": [{"values": ["15/01424-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Morfologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Leticia Silva Souto"], "label": "Pesquisador responsável:"}, {"values": ["Leticia Silva Souto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Humanas e Biologicas (CCHB). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Apocynaceae", "Rauvolfioideae", "Reproducao vegetal", "Gametogenese", "Polen"], "label": "Assunto(s):"}], "resume": "\n              Estima-se que Apocynaceae (Gentianales) possua 415 generos e 4555 especies distribuidas nas regioes tropicais e subtropicais do mundo. Atualmente e dividida em cinco subfamilias com base em caracteristicas florais. Os grupos mais basais estao reunidos na subfamilia Rauvolfioideae que e considerada parafiletica em estudos filogeneticos. Os caracteres florais de Rauvolfioideae tem sido classificados como pouco informativos taxonomicamente, porem estudos anatomicos e de biologia da reproducao vem demonstrando que esses caracteres podem ajudar na compreensao da evolucao das estrategias reprodutivas em Apocynaceae. Embora a familia seja conhecida por apresentar especies com flores bissexuadas, existem relatos de dioicia e ginodioicia funcional para especies da subfamilia Rauvolfioideae, com a presenca de anteras sem graos de polen formados e deposito de calose em ovulos provenientes de ovarios que nao formam frutos. Poucas especies da familia e da subfamilia foram estudadas quanto ao desenvolvimento das anteras, graos de polen, ovulos e megagametofitos, sendo que todas as especies ja estudadas sao monoicas. Assim o objetivo do trabalho e descrever o desenvolvimento da antera, microsporogenese, microgametogenese, desenvolvimento do ovulo, megasporogenese e megagametogenese de tres especies de Rauvolfia (Rauvolfioideae - Apocynaceae) com diferentes estrategias reprodutivas. Rauvolfia sellowii que apresenta diocia funcional, R. vomitoria que apresenta ginodioicia funcional e R. wedelliana que apresenta monoicia. Com isso pretende-se identificar o processo que leva a esterilidade polinica e a deposicao de calose nos ovulos, bem como estabelecer um padrao de desenvolvimento das estruturas acima mencionadas para Rauvolfia. (AU)\n            ", "title": "Esporogenese e gametogenese em especies de Rauvolfia l. (Apocynaceae) monoicas, dioicas e ginodioicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/89877/efeito-metodo-canguru-na-reducao-do-estresse-cronico-de-bebes-e-maes-de-prematuros-internados-em-uni/", "citations": [], "properties": [{"values": ["15/04171-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Carmen Gracinda Silvan Scochi"], "label": "Pesquisador responsável:"}, {"values": ["Carmen Gracinda Silvan Scochi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enfermagem neonatal", "Unidades de terapia intensiva neonatal", "Cuidado da crianca", "Prematuro", "Metodo mae canguru", "Estresse psicologico", "Maes", "Cortisol"], "label": "Assunto(s):"}], "resume": "\n              INTRODUCAO: Tanto bebes prematuros (PT) como suas maes vivenciam situacoes estressantes durante a permanencia na unidade neonatal (UN). Temos como hipotese que o Metodo Canguru (MC) pode ajudar a reduzir esse estresse, assim nossos objetivos sao: analisar o estresse materno durante a permanencia na UN e no ultimo trimestre de gestacao quando o parto ocorre prematuramente; avaliar a efeito do MC em reduzir o estresse cronico do prematuro e suas maes e comparar o estresse cronico entre PT submetidos ao MC e ao cuidado convencional. METODO: Trata-se de estudo comparativo prospectivo. Amostra contara com 25 binomios mae-bebe submetidos ao MC e 25 sem vivenciar o metodo (controle). Criterios de Inclusao: PT com idade gestacional de ate 34 semanas admitidos na UTI Neonatal e ou Unidade de Cuidados Intermediario Neonatal (UCIN), que ficarem em incubadora ou berco aquecido. Serao coletados os dados demograficos da mae e do PT; aplicada as escalas de medida de estresse PSS:NICU e PSS  para a mae e coletado material biologico (unhas) da mae e PT. Duas amostras de unhas maternas serao coletadas: na terceira semana e terceiro mes pos-parto. A coleta das unhas do bebe sera feita quando ele tiver tres meses de vida, em amostra unica. Os materiais biologicos serao enviados a um laboratorio especializado no Canada. A analise dos dados das escalas sera por meio de estatistica descritiva e a do estresse biologico atraves do cortisol e desidroepiandrosterona das unhas nos diferentes grupos. (AU)\n            ", "title": "Efeito metodo canguru na reducao do estresse cronico de bebes e maes de prematuros internados em unidade neonatal"}, {"url": "http://bv.fapesp.br/pt/auxilios/89878/monitoramento-microbiologico-de-endotoxinas-e-de-biomarcadores-marcadores-inflamatorios-presentes-n/", "citations": [], "properties": [{"values": ["15/03696-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Frederico Canato Martinho"], "label": "Pesquisador responsável:"}, {"values": ["Frederico Canato Martinho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terapia intensiva", "Pneumonia", "Respiracao artificial", "Marcadores inflamatorios", "Endotoxinas", "Citocinas", "Boca", "Lavagem broncoalveolar"], "label": "Assunto(s):"}], "resume": "\n              Pneumonia e a segunda infeccao hospitalar mais comum e a principal causa de mortalidade entre as infeccoes adquiridas em ambiente hospitalar. A aspiracao de microrganismos para o trato respiratorio inferior, seguida pela proliferacao e invasao do parenquima, constitui a via mais importante de desenvolvimento de pneumonia associadas a ventilacao mecanica (PAVM). O conhecimento da diversidade microbiana e de especies bacterianas ainda nao identificadas na PAVM e importante para o estabelecimento de uma terapia eficaz. E ainda, a busca por biomarcadores inflamatorios que auxiliam de forma pratica e rapida no diagnostico da PAVM tem sido explorados por pesquisas nos ultimos anos. Desta forma, os objetivos do presente estudo sao: 1) Estudar o perfil e a diversidade microbiana presente na cavidade oral  e no lavado broncoalveolar de pacientes internados em UTI sob VMI atraves da tecnica \"Checkerboard DNA-DNA Hybridization\"; 2) Monitorar o perfil microbiano encontrado na cavidade oral e no lavado broncoalveolar nos diferentes tempos de VMI (12h, 48h e 96 h); 3) Investigar e monitorar o perfil das citocinas inflamatorias IL-12, TNF-±, IL-6 e IL-10 presente no lavado broncoalveolar nos diferentes tempos de VMI (12h, 48h e 96 h); 4) Investigar e quantificar os niveis das metaloproteinases (MMP1, MMP2 e MMP8) no lavado broncoalveolar nos diferentes tempos de VMI (12h, 48h e 96 h); 5) Investigar e monitorar sTREM-1 (Soluble Triggering Receptor Expressed in Myeloid Cells-1) no lavado broncoalveolar nos diferentes tempos de VMI (12h, 48h e 96 h); 6) Quantificar endotoxinas de bacterias Gram-negativas presente na cavidade oral  e no lavado broncoalveolar de pacientes internados em UTI sob VMI. As amostras da cavidade oral (espaco subgengival) atraves de cone de papel esteril/apirogenico e do lavado broncoalveolar atraves de mini-BAL cateter. Para o estudo microbiano, DNA sera extraido de cada amostra coletada e em seguida, analisado pela tecnica \"Checkerboard DNA-DNA Hybridization\". Para a analise dos niveis dos biomarcadores inflamatorios, sera realizada atraves de teste imunoenzimaticos (ELISA) e a quantificacao de endotoxinas sera utilizado o teste KQCL (LAL). Na analise estatistica, os dados serao tabulados e analisados pelo SPSS for Windows e package Statistic 9.0. (AU)\n            ", "title": "Monitoramento microbiologico, de endotoxinas e de biomarcadores marcadores inflamatorios presentes na cavidade oral e no lavado broncoalveolar de pacientes sob ventilacao mecanica invasiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/89872/contribuicao-tonica-do-quimiorreflexo-periferico-no-controle-vagal-do-coracao-em-repouso-e-na-recupe/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/24294-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Bruno Moreira Silva"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Moreira Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia do exercicio", "Exercicio fisico", "Insuficiencia cardiaca", "Sistema nervoso parassimpatico", "Hiperoxia", "Frequencia cardiaca", "Quimiorreflexo"], "label": "Assunto(s):"}], "resume": "\n              A insuficiencia cardiaca cronica (ICC) e uma doenca de alta prevalencia e prognostico desfavoravel. Esta cursa com disfuncao autonomica, caracterizada pela reducao da atividade parassimpatica e aumento da atividade simpatica para o sistema cardiovascular. Um dos mecanismos que contribui para a disfuncao autonomica na ICC e o aumento da sensibilidade quimiorreflexa periferica a hipoxia. Contudo, permanece incerta a contribuicao tonica deste reflexo em normoxia, principalmente no que diz respeito ao controle vagal cardiaco, o que, portanto, sera o foco de investigacao deste projeto. Nossa hipotese e que quimiorreflexo periferico compromete o controle vagal do coracao em repouso na ICC, nao apenas quando este reflexo e estimulado por hipoxia, mas tambem tonicamente em normoxia. Tal comprometimento pode ser mais evidente durante a recuperacao de um exercicio fisico, pelo fato do quimiorreflexo periferico ser potencializado pela acidose metabolica, entre outros mecanismos relacionados com o exercicio. Portanto, o quimiorreflexo periferico pode apresentar contribuicao ainda mais importante para a disfuncao autonomica da ICC em repouso e no periodo pos-exercicio em comparacao com o que e conhecido ate o momento. Para testar esta hipotese, serao recrutados tanto pacientes com sensibilidade quimiorreflexa elevada e como com sensibilidade normal, que serao expostos randomicamente a hiperoxia (inibicao do tonus quimiorreflexo) e normoxia (controle) durante a avaliacao do controle vagal cardiaco por metodos validados farmacologicamente, reprodutiveis e com forte poder prognostico para arritmias e morte na ICC. Caso nossa hipotese seja confirmada, os resultados demonstrarao a necessidade de intervencoes inovadoras para o tratamento da ICC, que visem atenuar o tonus quimiorreflexo e, portanto, melhorem o prognostico desfavoravel da ICC. (AU)\n            ", "title": "Contribuicao tonica do quimiorreflexo periferico no controle vagal do coracao em repouso e na recuperacao do exercicio em pacientes com insuficiencia cardiaca cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/89875/filogenia-de-pilosocereus-cactaceae-e-delimitacao-de-especies-no-grupo-pilosocereus-aurisetus-base/", "citations": [], "properties": [{"values": ["15/06160-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Evandro Marsola de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Evandro Marsola de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Humanas e Biologicas (CCHB). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica de populacoes", "Diversidade genetica", "Filogeografia", "Filogenia", "Marcador molecular", "Sequenciamento de nova geracao", "Pilosocereus"], "label": "Assunto(s):"}], "resume": "\n              O recente desenvolvimento de novos metodos probabilisticos baseados no modelo coalescente de multiespecies tem possibilitado o teste de hipoteses sobre a delimitacao de especies mesmo em grupos que se originaram recentemente, com tenue distincao morfologica entre as linhagens e complexa variacao geografica entre populacoes. Entre os generos de Cactaceae mais diversos no Brasil, Pilosocereus abriga 41 especies reconhecidas e e subdividido em cinco grupos taxonomicos informais com base em agrupamentos morfologicos e geograficos.  Entre esses grupos, P. aurisetus abriga oito especies restritas aos enclaves de campos rupestres no centro e leste do Brasil que mostram uma intrincada historia filogeografica com diversificacao recente, presenca de linhagens cripticas e uma taxonomia de dificil tratamento formal. A partir de uma base de dados obtidos por sequenciamento massivo de segmentos associados a sitios de restricao (Rad-Seq) em uma amostra inter e intraespecifica no grupo P. aurisetus, nos desenvolvemos e validamos in silico e in vitro uma serie de locos nucleares anonimos e de microssatelites uteis para estudos filogeneticos e filogeograficos no genero Pilosocereus. Na presente proposta nos utilizaremos esses marcadores para: 1) investigar as relacoes filogeneticas e a composicao de especies nos grupos taxonomicos informais do genero Pilosocereus; 2) utilizar uma abordagem coalescente de delimitacao de especie para investigar a diversidade taxonomica na linhagem filogenetica relacionada com o grupo P. aurisetus.  Os resultados desse estudo serao utilizados para fazer recomendacoes explicitas para tratamentos taxonomicos formais que certamente serao necessarios para alcancar um arranjo taxonomico que reflita acuradamente a diversidade do grupo de especies estudado. (AU)\n            ", "title": "Filogenia de Pilosocereus (Cactaceae) e delimitacao de especies no grupo Pilosocereus aurisetus baseado em modelos de coalescencia e dados multiloco"}, {"url": "http://bv.fapesp.br/pt/auxilios/89851/combate-a-resistencia-bacteriana-compostos-de-coordenacao-sao-alternativas-para-a-inibicao-de-metal/", "citations": [], "properties": [{"values": ["15/09905-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Camilla Abbehausen"], "label": "Pesquisador responsável:"}, {"values": ["Camilla Abbehausen"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica bioinorganica", "Farmacorresistencia bacteriana", "Resistencia beta-lactamica", "Carbapenemicos", "Compostos de coordenacao"], "label": "Assunto(s):"}], "resume": "\n              De acordo com os dados da Organizacao Mundial de Saude a resistencia bacteriana aos antibioticos vem comprometendo o avanco da medicina moderna. Os compostos beta-lactamicos constituem a principal familia de farmacos no tratamento de infeccoes. Porem, o amplo e mau uso destes compostos desencadearam a evolucao dos mecanismos de resistencia dos patogenos. Dentre os mecanismos descritos, o mais importante consiste na inativacao quimica dos antibioticos por acao de enzimas hidroliticas, as beta-lactamases. Diversas beta-lactamases foram encontradas e classificadas conforme suas estruturas. Inibidores foram associados aos antibacterianos na tentativa de  superar os mecanismos de resistencia. Mas, uma classe emergiu como uma grande ameaca aos tratamentos de infeccoes, pois alem de hidrolisar quase todos os compostos beta-lactamicos, nao ha inibidores clinicos disponiveis, a das metalo-beta-lactamases. Diferentemente das demais classes, esta e composta por zinco-proteinas. Os inibidores investigados ate agora apresentam limitacoes para uso clinico.Complexos metalicos tem sido aplicados com sucesso na clinica com destaque para o antitumoral cis-diaminodicloroplatina(II). Estudos mostram que metais em geral agem como eletrofilos sobre residuos coordenados a zinco, e zinco-proteinas tem sido detectadas como alvos farmacologicos interessantes para complexos metalicos. Desta forma, compostos de coordenacao se apresentam como alternativas promissoras no desenvolvimento de inibidores para metalo-beta-lactamases.Neste projeto pretende-se explorar a interacao dos ions metalicos Pt(II), Pd(II), Au(III), Au(I) e Ag(I) e seus complexos com as metalo-beta-lactamases. A capacidade de inibicao da atividade catalitica destas enzimas por metais e seus complexos sera avaliada. Estudos mecanisticos sao propostos utilizando complexos mimeticos e metodos computacionais. (AU)\n            ", "title": "Combate a resistencia bacteriana: compostos de coordenacao sao alternativas para a inibicao de metalo-beta-lactamases?"}, {"url": "http://bv.fapesp.br/pt/auxilios/89852/dinamica-estrutural-e-funcional-do-heparam-sulfato/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/08782-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Andrade de Lima"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Andrade de Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dicroismo circular", "Espectroscopia", "Ressonancia magnetica nuclear", "Heparitina sulfato", "Glicosaminoglicanas"], "label": "Assunto(s):"}], "resume": "\n              Heparam sulfato (HS), carboidrato linear sulfatado que decora a superficie celular e a matriz extracelular, esta amplamente distribuido entre os diversos filos do Reino Animal e representa um regulador-chave de processos biologicos alem de um vasto, em grande parte inexplorado, reservatorio de potenciais agentes terapeuticos. O \"heparanoma\" pode ser definido como a dinamica temporal e espacial da estrutura do HS que, por sua vez, da origem a um complexo \"interatoma\". Estudos quanto a estrutura, composicao e biossintese sao vitais para a compreensao da relacao estrutura-funcao do HS. No presente projeto, investigaremos a estrutura do HS em diferentes modelos biologicos a fim de descrever suas possiveis vias biossinteticas e, entao, mapear peculiaridades estruturais do HS importantes para tais processos. Ademais, utilizando tecnicas espectroscopicas e de cinetica rapida, estudaremos a extensao e a natureza da especificidade das interacoes entre HS e proteinas empregando uma perspectiva conformacional sem vies intrinseco especifico. (AU)\n            ", "title": "Dinamica estrutural e funcional do heparam sulfato"}, {"url": "http://bv.fapesp.br/pt/auxilios/89835/residuos-agroindustriais-como-fontes-indiretas-e-diretas-de-lipases-obtencao-a-baixo-custo-aplicac/", "citations": [], "properties": [{"values": ["15/01753-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica"], "label": "Área do conhecimento:"}, {"values": ["Luciana Francisco Fleuri"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Francisco Fleuri"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Enzimologia", "Residuos agroindustriais", "Compostos bioativos", "Lipase", "Biorremediacao", "Fungos", "Biodiesel"], "label": "Assunto(s):"}], "resume": "\n              Os residuos agroindustriais, considerados problema mundial, podem ser utilizados como substratos de processo fermentativo em estado solido (FES) para a obtencao de lipases por fungos (forma indireta) ou serem fontes dessas enzimas (forma direta). As lipases sao capazes de catalisar a hidrolise de glicerideos, assim como de diversas reacoes de sintese em condicoes micro-aquosas. Entretanto, seu uso ainda e limitado, devido principalmente ao alto custo dessas enzimas, as quais sao comercializadas a um alto valor por um numero pequeno de industrias que detem essa tecnologia. Assim sendo, lipases produzidas por meio de residuos ou obtidas diretamente destes podem contribuir para diminuir o custo de producao desses biocatalisadores viabilizando diferentes aplicacoes. Alem disso, os produtos das reacoes de hidrolise e sintese podem tambem apresentar atividades como antioxidantes, antimicrobianos e antitumorais, o que amplia o campo de utilizacao das lipases. A partir dessas premissas fungos serao utilizados em FES para a producao de lipases utilizando novos residuos (graos de destilaria secos com soluveis e residuos do processamento de laranja), seguido da otimizacao das condicoes de fermentacao. As enzimas mais promissoras (fungicas e vegetais) serao caracterizadas quanto a especificidade sobre acidos graxos de cadeia carbonica de diferentes tamanhos e  regioseletividade. As lipases entao serao produzidas/obtidas em maior escala, concentradas e aplicadas em reacoes de hidrolise visando a biorremediacao; em esterificacao e alcoolise para producao biodiesel e em interesterificacao para a modificacao de oleos e gorduras. Os produtos dessas reacoes serao tambem testados quanto as diferentes atividades biologicas, as quais serao correlaciondas com estrutura quimica e/ou componentes responsaveis por essas atividades. (AU)\n            ", "title": "Residuos agroindustriais como fontes indiretas e diretas de lipases: obtencao a baixo custo, aplicacoes em reacoes de hidrolise e sintese e correlacoes estruturais com atividades biologicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/90336/anemia-e-estado-nutricional-na-evolucao-da-funcionalidade-e-sobrevida-em-idosos/", "citations": [], "properties": [{"values": ["14/23587-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Analise Nutricional de Populacao"], "label": "Área do conhecimento:"}, {"values": ["Ligiana Pires Corona"], "label": "Pesquisador responsável:"}, {"values": ["Ligiana Pires Corona"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Idosos", "Estado nutricional", "Desnutricao proteica", "Anemia", "Sobrevida", "Albuminas"], "label": "Assunto(s):"}], "resume": "\n              A anemia e a disfuncao hematologica mais comumente encontrada nas pessoas idosas tendo, entre os que residem na comunidade, uma prevalencia proxima de 10%. Costuma estar associada a desnutricao proteica, e pode ter impacto em varios aspectos que afetam a qualidade de vida dos idosos, como fragilidade, mobilidade comprometida e comprometimento funcional. Assim, objetivo do presente projeto e avaliar o impacto da anemia e da desnutricao na sobrevida e na evolucao do seu estado funcional, em um periodo de cinco anos de acompanhamento, de pessoas idosas do municipio de Sao Paulo. Serao utilizados dados do Estudo SABE (Saude, Bem-estar e Envelhecimento), que conta com amostra populacional probabilistica representativa, onde foram avaliados 1256 pessoas com idade igual e superior a 60 anos em 2010, quando ocorreu a terceira visita de acompanhamento da coorte. Os idosos entrevistados serao novamente recrutados e contatados em 2015, e aqueles localizados e de acordo com a continuidade da pesquisa, serao reavaliados. Sera investigado o impacto do estado nutricional, abrangendo avaliacao antropometrica, e valores de hemoglobina e albumina, sobre a piora no estado funcional dos idosos, e tambem sobre a ocorrencia de obito em cinco anos. Sera realizada regressao logistica para avaliar a associacao de anemia e do estado nutricional com desfechos funcionais, e analise de sobrevida para avaliar a mortalidade no periodo. (AU)\n            ", "title": "Anemia e estado nutricional na evolucao da funcionalidade e sobrevida em idosos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90036/towards-understanding-the-role-of-oxidized-lipid-membrane-on-amyloidogenic-diseases-biophysical-and/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50766-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Rosangela Itri"], "label": "Pesquisador responsável:"}, {"values": ["Rosangela Itri"], "label": "Beneficiário:"}, {"values": ["\n                        Rosana Chehin\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad Nacional de Tucuman (UNT).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["12/50680-5 - Fotossensibilizacao nas ciencias da vida"], "label": "Vinculado ao auxílio:"}, {"values": ["Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              Especies oligomericas de diferentes proteinas tem sido recentemente reconhecida por exercerem atividades neurotoxicas ou neuroprotetoras em doencas neurodegenerativas. Entretanto, alguns poucos modelos foram propostos sobre a organizacao estrutural de tais especies e, sendo assim, muito pouco e conhecido sobre as atividades biologicas das mesmas. Em particular, a enzima GAPDH tem sido associada a algumas doencas neurodegenerativas, sendo encontrada colocalizada com alfa-sinucleina em agregados amiloidais em tecidos pos-mortem de pacientes com mal de Parkinson. Em um trabalho previo, demonstramos que heparina pode disparar um processo de agregacao tipo amiloide de GAPDH e que as especies pre-fibrilares, caracterizadas estruturalmente por SAXS e ferramentas bioinformaticas, sao capazes de recrutar alfa-sinucleina e abolir seu efeito toxico em celulas de neuroblastoma. O presente projeto tem como foco investigar do ponto de vista estrutural e de maneira comparativa a formacao de agregados de GAPDH na presenca de membranas contendo lipideos oxidados e lipideos carregados negativamente. Atraves deste projeto pretendemos decifrar como lipideos oxidados podem induzir agregacao de proteinas e, sendo assim, determinar como alteracoes nas propriedades biofisicas de membranas sob stress oxidativo podem levar a amiloidogenese, em particular, relacionada a doenca de Parkinson. (AU)\n            ", "title": "Towards understanding the role of oxidized lipid membrane on amyloidogenic diseases: biophysical and structural characterization of membrane-induced GAPDH protofibrils"}, {"url": "http://bv.fapesp.br/pt/auxilios/89806/puberdade-precoce-na-obesidade-infantil-possiveis-mecanismos-e-influencia-da-leptina/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07908-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia"], "label": "Área do conhecimento:"}, {"values": ["Renata Frazao"], "label": "Pesquisador responsável:"}, {"values": ["Renata Frazao"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hipotalamo", "Sistema hipofise-suprarrenal", "Leptina", "Puberdade precoce", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              A idade media nas quais criancas tem apresentado indicadores de inicio da puberdade, como a telarca ou a menarca, tem diminuido ao longo das decadas. Este fato e preocupante, pois a puberdade precoce traz diversas implicacoes negativas. Por exemplo, a exposicao precoce aos hormonios sexuais favorece o desenvolvimento de canceres em orgaos reprodutivos. A puberdade antecipada aumenta a incidencia de transgressoes sociais na adolescencia e pode levar a problemas psico-sociais, quando a crianca ainda nao atingiu idade cognitiva adequada para lidar com as mudancas que acontecem em seu proprio corpo. Ainda, a antecipacao da puberdade favorece a iniciacao sexual precoce, aumenta o numero de adolescentes gravidas e pode afetar o crescimento somatico. Existem algumas hipoteses que procuram explicar a antecipacao da maturacao sexual, mas um fato bem conhecido e que hoje em dia uma grande proporcao de criancas esta acima do peso considerado ideal. Este fato altera a concentracao de leptina na circulacao e a responsividade a esse hormonio no hipotalamo (resistencia a leptina). Essas mudancas, por sua vez, podem contribuir com o avanco da puberdade na atualidade uma vez que a leptina e considerada um fator permissivo para inicio da puberdade. Diante disso, o presente projeto tem como objetivo investigar os mecanismos responsaveis pela inducao precoce da puberdade na obesidade infantil, com enfase no possivel papel desempenhado pelo hormonio leptina. Para tanto, propomos experimentos que visam manipular em camundongos a concentracao de leptina na circulacao e/ou a sensibilidade a esse hormonio, por meio da inativacao tecido-especifica do gene Socs3 ou a partir de modelos de obesidade infantil. Assim, avaliaremos a progressao dos estagios de maturacao sexual nesses camundongos, cruzando esses dados com informacoes sobre a sensibilidade a leptina, pistas metabolicas (peso corporal e leptinemia) e atividade neuronal. Alem disso, iremos estudar possiveis mudancas na resposta aguda aos efeitos induzidos pela leptina em diferentes estagios do desenvolvimento sexual em nucleos hipotalamicos potencialmente envolvidos no controle da puberdade. Em posse desses dados, faremos analises moleculares nesses nucleos para identificar potenciais genes que podem explicar os efeitos da leptina no inicio da puberdade. Em resumo, o presente projeto tem o potencial de melhorar nossa compreensao dos mecanismos moleculares responsaveis pela antecipacao da puberdade na atualidade. (AU)\n            ", "title": "Puberdade precoce na obesidade infantil: possiveis mecanismos e influencia da leptina"}, {"url": "http://bv.fapesp.br/pt/auxilios/89799/avaliacao-do-efeito-de-uma-nova-bebida-esportiva-contendo-probiotico-isolado-proteico-do-soro-de-le/", "citations": [], "properties": [{"values": ["15/07299-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Adriane Elisabete Antunes de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Adriane Elisabete Antunes de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento de produtos", "Leite fermentado", "Antioxidantes", "Probioticos", "Soro de leite", "Roma (fruta)", "Sistema imune"], "label": "Assunto(s):"}], "resume": "\n              Diversas estrategias tem sido empregadas para melhora do desempenho esportivo, sendo que algumas destas apresentam riscos a saude. A suplementacao da dieta de esportistas com proteinas do soro do leite e uma pratica segura e eficaz devido a   elevada concentracao de aminoacidos de cadeia ramificada destas proteinas as quais apresentam papel importante na estimulacao da sintese proteica. O consumo regular de probioticos por esportistas pode conferir inumeros beneficios destacando-se a ativacao do sistema imune, que e de grande relevancia pelo risco elevado, ao qual praticantes de atividades fisicas estao sujeitos, de apresentarem depressao da funcao imune posteriormente as provas exaustivas. Fenolicos presentes na roma podem combater estresse oxidativo e melhorar a performance no exercicio, como observado em estudo anterior deste grupo de pesquisa. O presente projeto propoe o desenvolvimento de leite fermentado desenhado para esportistas agregando beneficios do emprego de probiotico, isolado proteico do soro de leite (IPS) e polpa de roma (PR). O experimento sera conduzido em forma de cascata, com as seguintes etapas: (A) escolha de uma entre 6 linhagens probioticas por avaliacao de sua viabilidade na presenca de 5% de adicao de polpa de roma; (B) eleita a linhagem de melhor desempenho serao elaboradas formulacoes contando de 1 a 5% de polpa de roma avaliando-se atividade antioxidante, viabilidade da cultura probiotica e avaliacao do desempenho esportivo, parametros imunologicos e microbiota de ratos Wistar suplementados com a bebida desenvolvida e submetidos a exercicio agudo em esteira; (C) fixada a concentracao ideal de polpa de roma pelos testes anteriores serao iniciadas avaliacoes com provadores por teste Escala do Ideal para determinar parametros sensoriais ideais do produto; (D) elaboracao do produto final e acompanhamento da vida de prateleira durante o periodo de armazenamento refrigerado de 28 dias por parametros fisico-quimicos, microbiologicos e sensoriais. (AU)\n            ", "title": "Avaliacao do efeito de uma nova bebida esportiva contendo probiotico, isolado proteico do soro de leite e polpa de roma (Punica granatum L.) no desempenho, resposta imune e microbiota"}, {"url": "http://bv.fapesp.br/pt/auxilios/89797/aplicacoes-do-problema-de-corte-unidimensional-com-sobras-aproveitaveis-e-problema-de-corte-bidimens/", "citations": [], "properties": [{"values": ["15/03066-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Pesquisa Operacional"], "label": "Área do conhecimento:"}, {"values": ["Adriana Cristina Cherri"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Cristina Cherri"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Aproveitamento de subprodutos", "Modelos matematicos", "Problemas de corte e empacotamento"], "label": "Assunto(s):"}], "resume": "\n              Os problemas de corte de estoque (PCE) sao bastante estudados na literatura e apresentam inumeras aplicacoes reais. Neste contexto, este projeto de pesquisa visa o estudo do problema de corte de estoque com sobras aproveitaveis (PCESA) e do PCE bidimensional (2D-PCE). O PCESA e um problema frequente nas empresas e recente na literatura dos PCE. Este problema sera abordado de forma a contribuir com o desenvolvimento sustentavel, uma vez que durante a resolucao desse problema retalhos podem ser gerados e utilizados internamente ou vendido para outras empresas. Outra abordagem para o PCESA sera trata-lo do ponto de vista da programacao estocastica, considerando incertezas nas demandas dos itens, situacao que tipicamente pode ocorrer. Para ambas abordagens do PCESA os objetivos envolvem o estudo e a contextualizacao dos problemas, a formulacao de modelos matematicos, o desenvolvimento e implementacao de metodos de solucao e a analise de resultados. Com relacao ao 2D-PCE, algumas particularidades serao estudadas e aplicadas na resolucao de um problema real de alocacao de talhoes retangulares em areas irregulares de plantio de cana-de-acucar. Para este problema, os objetivos envolvem o estudo e a contextualizacao do problema, o desenvolvimento e implementacao de metodos de solucao e a analise de resultados. Alem das aplicacoes, este projeto apresenta uma contribuicao teorica que reside na investigacao da metodologia para lidar com incertezas, na teoria sobre desenvolvimento sustentavel e no estudo de particularidades do 2D-PCE. Os resultados desse projeto serao oportunamente divulgados em congressos cientificos e submetidos a revistas especializadas. (AU)\n            ", "title": "Aplicacoes do problema de corte unidimensional com sobras aproveitaveis e problema de corte bidimensional"}, {"url": "http://bv.fapesp.br/pt/auxilios/89800/recombinacao-por-decomposicao-em-computacao-evolutiva/", "citations": [], "properties": [{"values": ["15/06462-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Renato Tinos"], "label": "Pesquisador responsável:"}, {"values": ["Renato Tinos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Computacao evolutiva", "Inteligencia artificial", "Algoritmos geneticos", "Problemas de otimizacao"], "label": "Assunto(s):"}], "resume": "\n              A recombinacao de solucoes assume papel importante em diversos algoritmos da  computacao evolutiva. Recombinacao e tambem interessante em outros paradigmas usados em otimizacao, quer para recombinar solucoes encontradas em diferentes execucoes de um algoritmo, quer para recombinar solucoes produzidas por diferentes algoritmos. O objetivo principal deste projeto e o desenvolvimento de novos operadores de recombinacao por decomposicao para problemas em que a funcao de avaliacao pode ser escrita como uma soma de termos. Operadores de recombinacao por decomposicao particionam as variaveis de decisao do problema de modo a permitir a decomposicao da funcao de avaliacao. Assim, encontra-se, com custo computacional proporcional ao custo de se avaliar uma solucao do problema, a melhor solucao de um conjunto de solucoes descendentes que cresce exponencialmente com o numero de particoes encontradas. Neste projeto, serao pesquisados operadores de recombinacao por decomposicao para problemas de otimizacao pseudo-Booleana k-restritos e problemas de otimizacao combinatoria envolvendo grafos. (AU)\n            ", "title": "Recombinacao por decomposicao em computacao evolutiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/89754/qualidade-do-xarope-e-do-vinho-em-funcao-da-cana-picada-provisionada-e-com-diferentes-tipos-de-impur/", "citations": [], "properties": [{"values": ["15/05567-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Lucas Madaleno"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Lucas Madaleno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia de Jaboticabal (FATEC Jaboticabal).  Centro Paula Souza (CEETEPS). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cana-de-acucar", "Saccharum", "Colheita", "Qualidade do produto", "Acucar", "Etanol"], "label": "Assunto(s):"}], "resume": "\n              Com a mudanca do sistema de colheita da cana para cana sem queima, houve a necessidade de adocao da mecanizacao, que levou a adicao de impurezas vegetais e mudanca no sistema de provisionamento da cana para o processamento industrial. Para reduzir o custo da colheita foi idealizado, por varias unidades industriais, o sistema \"bate e volta\" que diminui o tempo de espera dos caminhoes dentro da usina. O presente projeto tem como objetivo verificar a influencia da qualidade da cana na producao de xarope (producao de acucar) e vinho (producao de bioetanol) para dois assuntos envolvendo a colheita: tempo de provisionamento da cana picada que vem do sistema \"bate e volta\" e influencia da adicao de impurezas vegetais na qualidade dos produtos finais. Para o primeiro estudo, a cana sera colhida e conduzida a usina Santa Fe (Nova Europa-SP). Serao processadas canas no tempo zero (logo na chegada da cana), 6, 12 e 24 h apos a chegada, como ocorre na unidade industrial. Serao realizadas colheitas em maio, agosto e novembro, em dois anos para simulacao dos efeitos do inicio, meio e final das safras. Outro estudo sera conduzido simultaneamente com a adicao de impurezas vegetais, a saber: 0, 3, 6, 9 e 12% de impurezas vegetais (folha verde, palmito e palha) junto com colmos limpos de duas variedades, com duas epocas de colheita (julho e outubro) nas safras 2015/2016 e 2016/2017. Sera analisada a qualidade do caldo de cana e realizada a producao e analise do caldo clarificado e do xarope. Na area de producao de etanol se verificara a qualidade do mosto, processo fermentativo, analises microbiologicas e qualidade do vinho. A relevancia do projeto se da pela pouca informacao disponivel sobre os dois assuntos. O estudo de armazenamento pode ser importante para unidade industrial definir o quanto de tempo a cana colhida que chega a usina pode esperar para ser processada sem perder significativamente a qualidade e podera se conhecer mais sobre a influencia das impurezas vegetais adicionadas pela colheita na producao de acucar e etanol. (AU)\n            ", "title": "Qualidade do xarope e do vinho em funcao da cana picada provisionada e com diferentes tipos de impurezas vegetais"}, {"url": "http://bv.fapesp.br/pt/auxilios/89753/ikaros-papel-na-sinalizacao-via-bcr-de-celulas-b-1-e-correlacao-com-leucemia-linfocitica-cronica/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/01986-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Ana Flavia Popi"], "label": "Pesquisador responsável:"}, {"values": ["Ana Flavia Popi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Leucemia linfocitica cronica de celulas B", "Fator de transcricao Ikaros", "Linfocitos B", "Proteinas tirosina quinases", "Proteinas proto-oncogenicas c-bcr"], "label": "Assunto(s):"}], "resume": "\n              Ikaros e apontado como importante regulador do desenvolvimento de linfocitos e transformacao neoplasicas do sistema hematopoietico. Alguns trabalhos mostram a expressao alterada de Ikaros em leucemias humanas. A participacao de Ikaros na regulacao da transcricao de genes que codificam proteinas da via de sinalizacao do BCR tem sido evidenciada. Sabe-se que a ausencia de Ikaros prejudica a ativacao desta via. Tambem foi descrito que a atividade de Ikaros pode ser regulada por quinases e fosforilases, entre elas, a Btk. A ausencia de Btk prejudica o desenvolvimento de linfocitos B-1. Somado a este dado, estudos mostram que a ativacao de celulas B-1 apos o engajamento de antigenos com BCR resulta em baixa atividade proliferativa e inducao de apoptose, diferentemente do que ocorre com linfocitos B convencionais. Sabe-se que a ausencia de sinalizacao desta via reduz a populacao de celulas B-1, enquanto a atividade aumentada da via leva a desordens proliferativas. Apesar de trabalhos da literatura apontarem diferencas quantitativas na expressao dos componentes da via do BCR em celulas B-1 e linfocitos B-2, pouco e descrito sobre mecanismos que possam controlar sua ativacao. Considerando estes dados, o intuito do presente projeto e avaliar o papel de Ikaros na regulacao da atividade da via do BCR, visando obter dados que contribuam para o entendimento da participacao de celulas B-1 na leucemia linfocitica cronica. (AU)\n            ", "title": "Ikaros: papel na sinalizacao via BCR de celulas B-1 e correlacao com leucemia linfocitica cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/89755/desenvolvimento-de-compositos-ceramicos-do-sistema-si3n4-sio2-cao-para-compatibilidade-ossea/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/02265-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Cecilia Chaves Guedes e Silva"], "label": "Pesquisador responsável:"}, {"values": ["Cecilia Chaves Guedes e Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bioceramicas", "Materiais compositos de matriz ceramica", "Sinterizacao", "Nitreto de silicio", "Teste de biocompatibilidade", "Bioatividade"], "label": "Assunto(s):"}], "resume": "\n              Dentre os materiais ceramicos investigados para fins biomedicos, aqueles a base de nitreto de silicio tem apresentado grande potencialidade devido a elevada resistencia mecanica, relativamente alta tenacidade a fratura e baixa densidade. Entretanto, a biocompatibilidade dessas ceramicas depende, dentre outros fatores, das caracteristicas da fase intergranular normalmente presente e necessaria para a consolidacao dos componentes finais. Assim, o objetivo do presente projeto de pesquisa e contribuir com o desenvolvimento de biocompositos de nitreto de silicio contendo a segunda fase com composicao dependente do sistema SiO2-CaO. Silica e calcia serao adicionadas ao po inicial de nitreto de silicio para que, apos o tratamento termico de sinterizacao, promovam a consolidacao de biocompositos com elevadas propriedades mecanicas. Alem disso, espera-se que os materiais apresentem caracteristicas bioativas em funcao da formacao de grupos Si-OH, durante o contato com os fluidos corporeos, propiciando a deposicao de apatita superficial. A influencia da adicao de diferentes concentracoes dos referidos oxidos sobre os biocompositos propostos sera avaliada quanto a densificacao, microestrutura, propriedades mecanicas e bioatividade in vitro. (AU)\n            ", "title": "Desenvolvimento de compositos ceramicos do sistema Si3N4-SiO2-CaO para compatibilidade ossea"}, {"url": "http://bv.fapesp.br/pt/auxilios/89730/complexos-bimetalicos-de-cuiicoiii-cuiifeiii-e-cuiiniii-contendo-bases-de-schiff-ca/", "citations": [], "properties": [{"values": ["15/06392-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Edward Ralph Dockal"], "label": "Pesquisador responsável:"}, {"values": ["Edward Ralph Dockal"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica de coordenacao", "Complexos de coordenacao", "Catecois", "Metais", "Catalise", "Bases de Schiff"], "label": "Assunto(s):"}], "resume": "\n              A atividade catalitica de enzimas contendo cofatores Cu(II) e Fe(III) na oxidacao de fenois e catecois, vem inspirando o desenho racional de compostos de coordenacao com a finalidade tanto de auxiliar a entender os mecanismos pelos quais estas enzimas atuam, quanto para desenvolver novos catalisadores com aplicacao em escala industrial. Para tanto, tem sido empregados complexos de metais de transicao com Bases de Schiff, uma vez que tais ligantes proporcionam ao centro metalico uma esfera de coordenacao semelhante aquela apresentada pelos cofatores das enzimas em meio biologico. Diante disso pretende-se no presente projeto desenvolver um estudo sistematico de complexos bimetalicos contendo, especialmente, os centros metalicos Cu(II)/Co(III), Cu(II)/Fe(III) e Cu(II)/Ni(II) com Bases de Schiff tipo salen tetradentados assimetricos e simetricos, visando aprimorar nao so o rendimento das reacoes cataliticas, como tambem suas estereosseletividades. Os ligantes e substratos serao caracterizados por meio de: pontos de fusao; espectros vibracionais; espectros eletronicos; e RMN, 1H e 13C. Os novos catalisadores a serem obtidos serao inicialmente caracterizados por: pontos de fusao, analise elementar, espectros vibracionais, espectros eletronicos, solubilidades em varios solventes, metodos eletroquimicos como voltametria ciclica e outras tecnicas que se fizerem necessarias. As reacoes cataliticas serao monitoradas por cromatografia gasosa, CG e as cineticas das reacoes cataliticas tambem serao monitoradas na regiao do ultravioleta-visivel. Os produtos poderao ser caracterizados por: espectros vibracionais; espectros eletronicos; RMN, 1H e 13C e outras que se fizerem necessarias. (AU)\n            ", "title": "Complexos bimetalicos de Cu(II)/Co(III), Cu(II)/Fe(III) e Cu(II)/Ni(II) contendo Bases de Schiff: catalisadores potenciais na oxidacao de catecois"}, {"url": "http://bv.fapesp.br/pt/auxilios/89686/efeitos-da-neuropatia-diabetica-periferica-na-coordenacao-e-controle-das-forcas-que-agem-na-interaca/", "citations": [], "properties": [{"values": ["14/26397-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Barbosa de Freitas Junior"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Barbosa de Freitas Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neuropatias diabeticas", "Diabetes mellitus", "Controle motor", "Eletrofisiologia"], "label": "Assunto(s):"}], "resume": "\n              A neuropatia diabetica periferica (NDP) e uma das principais comorbidades da Diabetes Mellitus (DM). Apesar da grande incidencia, seu diagnostico muitas vezes se da tardiamente e geralmente, apos o exame de eletroneuromiografia (ENMG). Embora os sinais e sintomas da NDP se mostrem exacerbados nas pernas e pes, por seus efeitos serem sistemicos resolvemos estuda-los tambem nas maos. Nossos primeiros estudos mostraram que a porcentagem de forca de preensao (FP) acima da minima necessaria para que o objeto nao escorregue (i.e., a margem de seguranca - MS), foi menor em individuos diabeticos com e sem NDP em comparacao aos individuos sadios. Assim, o principal objetivo deste projeto e verificar se variaveis de controle das forcas atuantes na interface dedos-objeto relacionam-se com a velocidade de conducao nervosa (VCN), variavel confiavel na deteccao da NDP. Para tanto, examinaremos e compararemos o desempenho de individuos diabeticos sem NDP com NDP com diferentes graus de comprometimento e individuos sadios em controlar a magnitude da FP durante uma tarefa de segurar um objeto instrumentado com celula de carga durante: (1) uma perturbacao inesperada, onde a forca que leva ao escorregamento do objeto ira aumentar direcionada ou para cima ou para baixo; (2) uma tarefa de segurar, levantar e mantem um objeto parado e (3) ao segura-lo e balanca-lo verticalmente nas frequencias de 0,8 e 1,2 Hz. Adicionalmente, avaliaremos a VCN do nervo mediano e examinaremos sua relacao com as variaveis de controle das forcas obtidas nessas condicoes experimentais na busca de um melhor entendimento dos efeitos da neuropatia no controle dos movimentos. (AU)\n            ", "title": "Efeitos da neuropatia diabetica periferica na coordenacao e controle das forcas que agem na interacao dedos-objeto durante a manipulacao de objetos e suas relacoes com parametros eletrofisiologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89685/representacoes-estaveis-de-posets-e-suas-aplicacoes/", "citations": [], "properties": [{"values": ["15/00116-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Algebra"], "label": "Área do conhecimento:"}, {"values": ["Kostiantyn Iusenko"], "label": "Pesquisador responsável:"}, {"values": ["Kostiantyn Iusenko"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Feixes", "Estabilidade", "Algebras de Hall"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos 40 anos as representacoes das algebras de dimensao finita se tornou um enorme campo de pesquisa. Uma das tarefas fundamentais para essa teoria e descrever todas as representacoes de dimensao finita (ate isomorfismo) de uma dada algebra. Uma maneira possivel de fazer isso consiste em resolver o correspondente problema de matriz: colocar uma matriz dividida em uma forma canonica nao usando todas as operacoes elementares, mas um subconjunto definido pela divisoria. De tal maneira L.A. Nazarova e A.V. Roiter definiram as representacoes dos posets. Tal concepcao juntamente com as tecnicas desenvolvidas forneceu aos ferramentas poderosas para determinar o tipo de representacoes de algebras e tambem estudar as suas representacoes indecomponiveis.No entanto, a classificacao total das representacoes indecomponiveis e raramente possivel. \"A maior parte\" das algebras sao selvagens (isto e, o problema de classificacao das suas representacoes tem a mesma dificuldade da classificacao das representacoes das algebras livres). Uma das formas possiveis de organizar a teoria das representacoes de algebras selvagens e via abordagem geometrica isso para problemas de classificacao. A. King construiu os espacos de modulos para algebras de dimensao finita, usando a teoria dos invariantes geometrica de D. Mumford. Na conexao com tal aproximacao e natural estudar as representacoes estaveis dos quivers que satisfazem certas relacoes e, em particular, as representacoes estaveis dos posets.Nosso objectivo principal e continuar a investigacao das representacoes estaveis de posets. A pesquisa sera dividida em duas partes. A primeira e questoes representacao teoricas: nos vamos investigar a estabilidade comportamento de um poset dado, estabilidade sob funcores de Coxeter e a diferenciacao e outros. A segunda parte e dedicada a aplicacoes: nos vamos estudar certas propriedades dos espacos de modulos de feixes reflexiveis estaveis em variedades toricas usando representacoes estaveis de posets. (AU)\n            ", "title": "Representacoes estaveis de posets e suas aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/89790/analise-comparativa-das-mudancas-na-provisao-de-servicos-de-ecossistemas-e-bem-estar-em-hotspots-ma/", "citations": [], "properties": [{"values": ["14/05741-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Patricia Fernanda do Pinho"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Fernanda do Pinho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sustentabilidade", "Ecologia humana", "Desenvolvimento social", "Mudanca climatica", "Agricultura sustentavel"], "label": "Assunto(s):"}], "resume": "\n              O Brasil tem uma rica variedade de ecossistemas e que hoje seja a abrigar cerca de 30 % das florestas tropicais do mundo. Para efetivar a gestao do territorio, estao em vigor uma inumeras politicas de uso da terra para lidar com o impacto nos servicos dos ecossistemas e no bem-estar social, principalmente nas regioes sobre influencias de um intenso desenvolvimento agro-industrial. Embora o Brasil tenha experimentando um crescimento economico significativo nestas ultimas decadas, responsavel por grandes mudancas no espaco rural, em algumas regioes localizadas (que se configuram como 'hotspots' ) opcoes de subsistencia nao mudaram significativamente. Enquanto nesses 'hotspots' existem varias politicas sociais e ambientais ainda nao ha nenhuma avaliacao que considera ate que ponto estas politicas socio- ambientais (como em areas protegidas , por exemplo) , combinados com os varios incentivos para o mercado de commodities agricolas, tem impactado os servicos dos ecossistemas e que tenham melhorado o bem estar social. No Estado de Sao Paulo, nesses 'hotspots' , a populacao ainda e  dependente, e sofre influencia sazonal, dos ecossistemas para subsistencia e praticas agricolas de pequena escala, mas que tambem se confrontam com a forte dinamica de uso da terra em jogo no pais : o desenvolvimento de paisagens unifunctionais para a producao agricultura comercial e estabelecimento de areas protegidas que tem aumentando significativamente . Paisagens Unifunctionais sao catalisadas pelo interesse do mercado internacional de commodities agricolas , e sao fundamentais para a matriz economica do pais . No entanto, eles podem prejudicar o fornecimento de uma gama de servicos do ecossistema (SE), principalmente para as comunidades locais e pequenos agricultores; minando a oportunidade para valorizar o capital natural. Por outro lado , em areas protegidas para provisao de SE, opcoes de subsistencia e bem-estar sao limitadas pela sua forte dependencia dos programas de politica publicas de Estado que fornece incentivos economicos insuficientes para contrapor aos sistema unifuncionais.  Apesar do grande crescimento economico, o Brasil ainda e um dos paises com grande desigualdade, evidenciada pela relacao do PIB per capita e baixo indice relativo de desenvolvimento humano. O desafio ainda e o de criar um desenvolvimento que impulsione o crescimento economico sem marginalizar ainda mais as comunidades locais que dependem da SE para a sua subsistencia. Este trabalho se propoe a entender como este processo ira se comportar diante de um cenario de mudancas globais, focando nos padroes de nao-linearidades nas relacoes entre SE e bem-estar rural em hotspots brasileiros ( Mata Atlantica e Cerrado ) no Estado de Sao Paulo . Vamos entender como o impacto do aumento da expansao do agro- negocio e estabelecimento de areas protegidas tem contribuido para o bem-estar rural e protecao SE. Sera adaptado a metodologia conceptual ESPA (Fisher , 2013) e de Rodrigues et al, 2009 para explorar os padroes de mudancas de bem-estar ao longo de tres grandes gradientes de mudanca de uso da terra em 3 bacias como : Degradacao florestal no cerrado , a regeneracao da floresta e protecao na mata Atlantica e  multi- funcionalidade da  paisagem .  Vamos investigar se existe relacoes nao-lineares e potencial para mudancas na provisao de SE  e bem-estar das comunidades locais com: ( a) a reducao do capital natural pela degradacao da floresta , ( b) o aumento de capital natural em areas protegidas e ( c) como a multi- funcionalidade da paisagem diminui com o estabelecimento da agricultura comercial . A hipotese nula (H0) dispoe que as areas de bem-estar e degradacao, bem-estar , areas protegidas e multifuncionalidade das paisagens nao estao relacionados entre si. Os resultados forneceram subsidios , metodos , protocolos e resultados podem ser utilizados em outras regioes do Brasil , e paises em desenvolvimento como Mocambique para uma trajetoria de sustentabilidade regional. (AU)\n            ", "title": "Analise comparativa das mudancas na provisao de servicos de ecossistemas e bem-estar em hotspots (Mata Atlantica e Cerrado) no Estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/89781/diferentes-fontes-de-oleo-vegetal-associado-a-biossurfactante-na-dieta-de-cordeiros-em-terminacao/", "citations": [], "properties": [{"values": ["15/06505-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Sarita Bonagurio Gallo"], "label": "Pesquisador responsável:"}, {"values": ["Sarita Bonagurio Gallo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ovinocultura", "Ovinos", "Carcaca", "Oxidacao lipidica", "Acidos graxos"], "label": "Assunto(s):"}], "resume": "\n              O fornecimento de lipidios na dieta de cordeiros em terminacao pode melhorar o desempenho produtivo, e a qualidade da carcaca e carne. Oleos de origem vegetal possuem maior quantidade de acidos graxos beneficos a saude humana e o seu fornecimento ao animal pode aumentar o seu teor na carne. Mas o oferecimento em excesso pode trazer transtornos metabolicos ao animal. O biossurfactante tem como finalidade diminuir o efeito negativo do fornecimento de lipidios na dieta do animal, e aumentar a digestibilidade do alimento ingerido, com evidencia para alto desempenho zootecnico, e com melhorias na carcaca e carne. O objetivo deste estudo e avaliar a adicao de diferentes fontes de oleo vegetal combinados com o uso de biossurfactante na dieta de cordeiros em terminacao. O experimento sera realizado na Faculdade de Zootecnia e Engenharia de Alimentos da USP, campus de Pirassununga, SP. Serao testados duas fontes de oleo (soja e girassol) com a combinacao do uso ou nao do biossurfactante, perfazendo um total de quatro tratamentos. Para cada tratamento serao usados dez cordeiros machos, nao castrados, cruzados Dorper com Santa Ines, com peso inicial medio de 22 a 25 kg, confinados e abatidos com 40kg de massa corporal. O controle do alimento ofertado e sobra sera feito diariamente, com as pesagens dos animais e a condicao corporal a cada 14 dias. Sera feita analise bromatologica dos alimentos ofertados e sobra, assim como analise de hemograma e exames bioquimicos do plasma sanguineo dos cordeiros no inicio e fim do confinamento. Apos o abate sera feita as seguintes mensuracoes: pesagem da carcaca e dos componentes nao carcaca, histologia e morfometria da parede ruminal e do intestino, analise dos pH do liquido ruminal, analise dos acidos graxos de cadeia curta, microbiologia ruminal. Na carcaca sera avaliada medidas objetivas de musculo e gordura, e perfil de acidos graxos e analise oxidativa da carne. Com essas analises busca-se avaliar o efeito do oleo e do biossurfactante no desempenho do animal, no metabolismo ruminal, no intestino, avaliar ainda efeitos na carcaca e carne. Tem-se como hipotese que haja diferenca entre as fontes de oleo e que o uso do biossurfactante melhore o aproveitamento lipidio contido na dieta de cordeiros. (AU)\n            ", "title": "Diferentes fontes de oleo vegetal associado a biossurfactante na dieta de cordeiros em terminacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/89740/efeitos-da-exposicao-a-poluicao-ambientalocupacional-sobre-a-fibrose-pulmonar-idiopatica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/00830-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Adriana Lino dos Santos Franco"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Lino dos Santos Franco"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Vergueiro. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pneumologia", "Exposicao ambiental", "Poluicao ambiental", "Fibrose pulmonar idiopatica", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              A poluicao ambiental/ ocupacional tem sido objeto de estudo de muitos pesquisadores devido as suas graves implicacoes em saude publica. O Formaldeido (FA) e um agente quimico amplamente utilizado em diversas industrias, em laboratorios de anatomia, patologia, histologia, emitido pela queima de combustiveis, pela queima do gas de cozinha e tambem expelido na fumaca do cigarro, o que o caracteriza como um poluente ambiental/ ocupacional. O FA e um irritante das vias aereas e indutor de inflamacao pulmonar, alem de possuir potencial efeito carcinogenico. A literatura tem mostrado a correlacao entre exposicao a poluente e desenvolvimento ou agravamento de doencas pulmonares. Neste contexto, nosso grupo tem focado os estudos  a acao danosa da exposicao ao FA sobre o tecido pulmonar. Dentre as doencas pulmonares a fibrose pulmonar idiopatica (FPI) e uma importante doenca com carater progressivo e cronico cuja etiologia e desconhecida e a incidencia e alta apresentando consideravel morbidade e mortalidade. Estudos incipientes mostram piora de pacientes com FPI quando expostos a poluentes como ozonio e dioxido de nitrogenio, sugerindo que a poluicao pode contribuir para o agravamento da doenca. Sendo assim, o impacto da poluicao sobre o curso da FPI ainda nao esta bem elucidado necessitando assim ser investigado. Com base nesta observacao e no nosso tema de pesquisa, o estudo da associacao da exposicao ao FA e suas consequencias para o agravamento da FPI sera o tema de estudo deste projeto. Nossos estudos priorizarao a analise de celulas presentes no pulmao, liberacao e expressao genica de citocinas inflamatorias e antiinflamatorias, avaliacao da mecanica pulmonar, remodelamento das vias aereas e celulas estruturais em cultura.  Este projeto foi concebido considerando que a investigacao dos mecanismos envolvidos nos efeitos causados pela poluicao seja, hoje, um fato imprescindivel para explicar os dados epidemiologicos inquestionaveis dos danos causados a saude humana alem de contribuir para a elucidacao da patogenese da FPI. (AU)\n            ", "title": "Efeitos da exposicao a poluicao ambiental/ocupacional sobre a fibrose pulmonar idiopatica"}, {"url": "http://bv.fapesp.br/pt/auxilios/89741/desenvolvimento-de-um-bioprocesso-com-alta-eficiencia-energetica-para-a-producao-flexivel-de-butanol/", "citations": [], "properties": [{"values": ["15/07097-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Processos Industriais de Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Adriano Pinto Mariano"], "label": "Pesquisador responsável:"}, {"values": ["Adriano Pinto Mariano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Celulose", "Bioprocessos", "Fermentacao", "Biorrefinarias", "Biocombustiveis", "Etanol", "Butanois"], "label": "Assunto(s):"}], "resume": "\n              Seguindo uma tendencia mundial de reestruturacao do setor de celulose, no Brasil empresas produtoras de celulose de eucalipto estao interessadas na expansao dos seus negocios com a producao integrada de novos produtos de origem renovavel em substituicao aqueles derivados do petroleo. Entre estes produtos destacam-se os biocombustiveis e quimicos como o butanol. Apesar das fabricas modernas de celulose terem excedente de energia, o alto consumo de vapor e excessiva geracao de vinhaca de bioprocessos como a fermentacao podem reduzir consideravelmente a atratividade do projeto, seja pelo investimento necessario para a adequacao energetica ou pela limitacao do novo processo a uma escala nao competitiva. Alem disso, atencao tambem deve ser dada a flexibilidade do processo e sua importancia crucial para a criacao de um negocio robusto frente a oscilacoes intrinsecas de mercado. Dessa maneira, integracao de processos, eficiencia energetica e flexibilidade de processo sao os problemas alvos desse projeto. Nesse contexto, o objetivo do projeto e o desenvolvimento de um bioprocesso com alta eficiencia energetica para a producao flexivel de butanol/etanol integrado a uma usina Kraft de celulose. O principal desafio cientifico consiste no desenvolvimento de uma tecnologia de fermentacao que ao mesmo tempo em que seja intensificada tambem seja flexivel. E nao menos importante e a determinacao/avaliacao de estrategias de integracao entre o novo processo e a usina de celulose bem como a fonte e o metodo de obtencao dos acucares, de modo que ambos os negocios sejam beneficiados economicamente e ambientalmente.Assim, a partir de uma abordagem multidisciplinar, serao utilizadas ferramentas da engenharia de sistemas de processos (simulacoes computacionais em associacao com analise tecnico-economica) em conjunto com atividades em escala laboratorial para (i) o projeto do bioprocesso flexivel e (ii) o desenvolvimento da tecnologia de fermentacao avancada com recuperacao integrada dos produtos e compativel com as fermentacoes do etanol e do butanol, denominada aqui \"fermentacao flash flexivel\". (AU)\n            ", "title": "Desenvolvimento de um bioprocesso com alta eficiencia energetica para a producao flexivel de butanol/etanol integrado a uma usina kraft de celulose"}, {"url": "http://bv.fapesp.br/pt/auxilios/89739/avaliacao-de-solventes-de-instrumentos-de-niti-de-metodos-e-protocolos-empregados-em-retratamentos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/03829-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Hungaro Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Hungaro Duarte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Retracao gengival", "Canal radicular", "Ligas metalicas", "Microscopia confocal", "Solventes", "Ultrassom"], "label": "Assunto(s):"}], "resume": "\n              Nos casos de fracasso endodontico, uma dos recursos para a resolucao do fracasso e o retratamento endodontico. Durante a desobturacao do canal radicular, pode ser empregado os solventes para dissolver o material e favorecer a sua remocao. Inumeros metodos de desobturacao estao sendo propostos, empregando instrumentos de Niquel-Titanio. As ligas de Niquel-Titanio vem sofrendo tratamento termicos buscando maior flexibilidade da liga. Outro fator importante no retratamento e a limpeza de residuos de material e debris em areas de anfractuosidades. Portanto o emprego da agitacao da solucao irrigadora ou do solvente pode favorecer a remocao do material. O objetivo do projeto sera analisar, empregando microtomografia e microscopia confocal de varredura a laser, a capacidade de desobturacao de instrumentos de niquel de titanio com diferentes tratamentos da liga e diferentes movimentos. Objetivar-se-a tambem analisar o efeito antimicrobiano do solvente de guta-percha em biofilmes in situ. Sera analisado o efeito da agitacao ultrassonica do solvente ou hipoclorito de sodio na limpeza do canal radicular. Para isso serao realizados 4 subprojetos. (AU)\n            ", "title": "Avaliacao de solventes, de instrumentos de NiTi, de metodos e protocolos empregados em retratamentos dos canais radiculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/89744/sobre-a-deteccao-de-anomalias-em-redes-de-computadores-utilizando-floresta-de-caminhos-otimos-avanc/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/00801-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Kelton Augusto Pontara da Costa"], "label": "Pesquisador responsável:"}, {"values": ["Kelton Augusto Pontara da Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Seguranca de redes", "Anomalias", "Redes de computadores", "Reconhecimento de padroes", "Algoritmos", "Inteligencia artificial"], "label": "Assunto(s):"}], "resume": "\n              Nota-se, nesses ultimos anos, que o numero de pessoas interessadas em acessar informacoes nao autorizadas vem crescendo exponencialmente em conjunto com o diferente numero de ataques que acompanham na mesma velocidade. Considera-se, tambem, que certas ferramentas, tais como antivirus e firewalls sao importantes para a seguranca de uma rede de computadores, porem devido a grande quantidade de anomalias presentes em tais ambientes, torna-se dificil uma aplicacao apresentar grande eficiencia e eficacia na deteccao desses codigos maliciosos. Assim, considerando a diversificacao dos ataques, bem como suas complexidades, empresas tem aumentado seus investimentos em estudos para a elaboracao de sistemas de deteccao de intrusoes mais eficientes utilizando tecnicas de inteligencia artificial. O presente projeto de pesquisa objetiva o estudo e desenvolvimento de tecnicas de deteccao de anomalias em redes de computadores utilizando o classificador por Floresta de Caminhos Otimos, o qual ainda nao foi empregado nesse contexto. Ademais, o projeto visa contribuir com uma biblioteca para o classificador OPF no intuito de ampliar a sua divulgacao entre pesquisadores nacionais e internacionais. (AU)\n            ", "title": "Sobre a deteccao de anomalias em redes de computadores utilizando floresta de caminhos otimos: avancos e aplicacoes em redes de computadores"}, {"url": "http://bv.fapesp.br/pt/auxilios/89725/desenvolvimento-e-avaliacao-de-moduladores-microfluidicos-planares-e-livre-de-consumiveis-para-croma/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/05059-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Leandro Wang Hantao"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Wang Hantao"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Instrumentacao analitica", "Cromatografia gasosa bidimensional abrangente", "Microfluidica"], "label": "Assunto(s):"}], "resume": "\n              A analise da fracao volatil e semi-volatil de amostras complexas nao e uma tarefa trivial em virtude de sua elevada quantidade de constituintes e sua ampla diversidade de propriedades fisico-quimicas. Dentre as tecnicas de analise instrumental disponiveis atualmente, a cromatografia gasosa bidimensional abrangente destaca-se com excelencia para a separacao, deteccao e identificacao de compostos organicos, sejam de amostras biologicas, alimentos ou derivados petroquimicos. Entretanto, atualmente, acreditamos que um dos principais fatores que ainda restringe o seu uso em analises rotineiras e o seu altissimo gasto com consumiveis (e.g., nitrogenio liquido). Logo, o presente projeto propoe o desenvolvimento e avaliacao de moduladores microfluidicos livre de consumiveis como alternativa aos moduladores criogenicos disponiveis comercialmente. Para isso, iremos explorar principios fundamentais de cromatografia e combina-los ao que ha de mais recente em troca de calor em dispositivos eletronicos. Os prototipos consistirao de moduladores termicos de dois estagios, nos quais serao combinados alternadamente etapas de aprisionamento por sorcao e dessorcao termica. O aprisionamento dos analitos ocorrera pela sorcao dos analitos em uma fase estacionaria espessa nao-seletiva (e.g., poli(dimetilsiloxano)) combinada a baixas temperaturas de operacao para favorecer a constante de distribuicao do analito no sistema bifasico. Ja a dessorcao dos analitos sera feita termicamente pelo uso de sistemas de aquecimento resistivo microfabricados e de baixa massa termica. Alem disso, dentre os inumeros parametros experimentais que serao avaliados e otimizados, destaca-se o estudo da geometria dos canais de modulacao, pois estes irao controlar a transferencia de calor e, em especial, as velocidades lineares medias das bandas cromatograficas no modulador microfluidico. Por fim, os resultados deste trabalho serao cruciais para aprimorar nosso entendimento sobre a modulacao termica e sortiva em sistemas microfabricados para GC×GC. Espera-se que o conhecimento cientifico gerado aqui possa culminar no desenvolvimento de um modulador para GC×GC economico e comercializavel. (AU)\n            ", "title": "Desenvolvimento e avaliacao de moduladores microfluidicos planares e livre de consumiveis para cromatografia gasosa bidimensional abrangente"}, {"url": "http://bv.fapesp.br/pt/auxilios/89723/efeito-de-antioxidantes-de-extratos-de-plantas-no-controle-do-estresse-oxidativo-em-ovinos-confinado/", "citations": [], "properties": [{"values": ["14/26245-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Paulo Roberto Leme"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Roberto Leme"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ovinocultura", "Dieta animal", "Extratos vegetais", "Estresse oxidativo", "Antioxidantes", "Metabolitos", "Selenio", "Vitamina E"], "label": "Assunto(s):"}], "resume": "\n              Dietas de terminacao de bovinos e ovinos em geral contem elevada proporcao de amido e alteram a fermentacao, modulando a producao de acidos graxos para uma melhor eficiencia energetica. Contudo, a alteracao na fisiologia do animal pode influenciar na homeostase redox, fazendo com que entre em estresse oxidativo, diminuindo sua capacidade produtiva e causando doencas no animal. Apesar de alguns compostos possuirem efeito antioxidante, nao esta totalmente elucidada a sua eficiencia no combate aos radicais livres. Baseado no problema exposto objetiva-se com o projeto avaliar a influencia de compostos extraidos de plantas e do selenio no controle do estresse oxidativo e na qualidade da carne. O experimento sera conduzido no Departamento de Zootecnia da Faculdade de Zootecnia e Engenharia de Alimentos, da Universidade de Sao Paulo. Serao utilizados 48 cordeiros Dorper x Santa Ines desmamados aos 60 dias, distribuidos em blocos casualizados em quatro tratamentos: racao controle, racao controle mais extrato das plantas Magnolia officinalis e Macleaya cordata (EP), controle + selenio + vitamina E, e racao controle mais Se + vit. E + EP. Serao quatro periodos experimentais de 14 dias, sendo 10 dias de adaptacao e quatro dias de coleta. Sera avaliada no sangue a capacidade antioxidante total, a capacidade oxidante total, niveis de glutationa peroxidase, catalase, peroxido de hidrogenio, malonaldeido e superoxido dismutase, todas usando kits comerciais especificos. Serao avaliados na carne aspectos como cor, maciez, pH, TBARS e tempo de prateleira. As variaveis analisadas permitirao compreender o controle do estresse oxidativo por parte do composto natural utilizado, possibilitando um melhor entendimento na fisiologia do animal, bem como a sua influencia na estabilidade oxidativa da carne post mortem. (AU)\n            ", "title": "Efeito de antioxidantes de extratos de plantas no controle do estresse oxidativo em ovinos confinados alimentados com dieta com elevada proporcao de concentrado"}, {"url": "http://bv.fapesp.br/pt/auxilios/89695/estudo-quimico-dos-extratos-produzidos-por-fungos-endofiticos-associados-as-partes-aereas-de-especie/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/04899-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Lourdes Campaner dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Lourdes Campaner dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Produtos naturais", "Micro-organismos endofiticos", "Fungos", "Eriocaulaceae", "Anti-infecciosos", "Metabolitos secundarios"], "label": "Assunto(s):"}], "resume": "\n              No projeto de pesquisa finalizado, referente ao periodo de vigencia (2012-2014- Fapesp n. 2012/03882-1) foram realizados os estudos quimicos com as especies Paepalanthus geniculatus, Tonina fluviatilis, Paepalanthus chiquitensis (sinonimia de Paepalanthus giganteus Sano). Foram iniciados os estudos  da especie vegetal  Actinocephalus divaricatus. Durante o periodo de desenvolvimento do projeto, doze trabalhos foram apresentados em Congressos Nacionais e Internacionais, nove trabalhos foram publicados em periodicos internacionais e nacionais da area. Atualmente, estao envolvidos diretamente no Projeto, quatro  projetos de Mestrado e um de Iniciacao Cientifica. Duas Dissertacoes de Mestrado e quatro Projetos de Iniciacao cientifica foram realizados com auxilio de Bolsas FAPESP, CAPES e CNPq. Portanto, o presente projeto propoe dar continuidade ao estudo de Eriocaulaceae, porem inserindo a busca de metabolitos secundarios ativos produzidos por fungos endofiticos associados as partes aereas (folhas, escapos e capitulos) de especies de Eriocaulaceae, iniciando com as especies (Paepalanthus chiquitensis e Paepalanthus planifolius). Considerando a atual importancia e relevancia dos produtos naturais provenientes dos fungos, estamos implantando em nosso grupo, o estudo quimico dos fungos endofiticos associados a Eriocaulaceae. O conhecimento dos metabolitos provenientes dos fungos endofiticos complementa grandemente o extenso trabalho fitoquimico que vem por nos sendo realizado durante estes ultimos anos. A proposta deste  projeto sera portanto realizar os ensaios antimicrobianos dos extratos acetato de etila das partes aereas produzidos por fungos endofiticos, iniciando com as especies  de P. chiquitensis e P. planifolis. Outras especies poderao ser incluidas no Projeto, dependendo da evolucao e termino de estudos com as especies iniciadas.Os criterios para selecao dos extratos a serem estudados, e consequentemente serem preparados em ampla escala, serao os que apresentarem melhor atividade antimicrobiana e antifungica e os que apresentarem maior rendimento em  massa para purificacao dos metabolitos secundarios. Posteriormente serao registrados fingerprints por HPLC-PDA, RMN 1H e HPLC-ESI-IT-MS. As substancias ja conhecidas serao identificadas com co-injecao de padroes e para as substancias ainda nao isoladas e identificadas na literatura, serao realizados fracionamentos e purificacoes pelos metodos cromatograficos (Sephadex LH-20, HPLC, MPLC). A identificacao das substancias sera realizada por tecnicas espectrometricas e espectroscopicas (EM, IV, UV, RMN). Paralelamente serao realizados os ensaios antimicrobianos de fracoes enriquecidas e de substancias puras. (AU)\n            ", "title": "Estudo quimico dos extratos produzidos por fungos endofiticos associados as partes aereas de especies de Eriocaulaceae e sua atividade antimicrobiana"}, {"url": "http://bv.fapesp.br/pt/auxilios/89694/genome-mining-em-streptomyces/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/12727-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Luciana Gonzaga de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Gonzaga de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Actinobacteria", "Streptomyces", "Genomas", "Sequenciamento genetico", "Biossintese de peptideos independentes de acido nucleico", "Policetideos"], "label": "Assunto(s):"}], "resume": "\n              A analise recente do genoma de diversas linhagens de Streptomyces revelou uma grande abundancia de clusters de genes que codificam enzimas do metabolismo secundario. Esse conjunto de informacoes confere uma importante evidencia de que a capacidade para a producao de metabolitos por Streptomyces e outras actinobacterias nao e completamente acessada sob as condicoes de cultivo em laboratorio. Como uma alternativa as metodologias de buscas tradicionais por novos metabolitos, a aplicacao de ferramentas genomicas iniciadas principalmente neste seculo, tem possibilitado o e isolamento de novas moleculas, elucidacao de vias biossinteticas, caracterizacao de inumeras enzimas e suas funcoes e tambem a identificacao de intermediarios de biossintese. As linhagens endofiticas de Streptomyces wadayamensis e Streptomyces sp. isoladas de Citrus ssp foram sequenciadas recentemente pelo nosso grupo de pesquisas utilizando tecnologia Illumina MiSeq. A escolha destas linhagens se deu por testes previos que acoplavam triagem de genes biossinteticos utilizando provas metabolicas e testes bioquimicos. Os genes foram anotados e utilizando-se analise in silico foi feita a atribuicao dos clusters envolvidos na biossintese de metabolitos secundarios. Com as informacoes geradas pelo sequenciamento pretendemos explorar diferentes abordagens para acessarmos os metabolitos conhecidos e nao conhecidos de interesse: incorporacao guiada de precursores marcados via uma aproximacao genomisotopica; delecao de genes especificos e avaliacao de modificacoes no perfil metabolico; expressao heterologa em Streptomyces. Pretende-se tambem estudar e caracterizar enzimas especificas anotadas do genoma incluindo terpeno ciclases e outras hidrolases ciclases, mono-oxigenases, e epoxido-hidrolases. (AU)\n            ", "title": "Genome mining em Streptomyces"}, {"url": "http://bv.fapesp.br/pt/auxilios/89789/desenvolvimento-de-novas-rotas-para-preparacao-de-precursores-de-arinos-com-aplicacao-em-sinteses-es/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/09984-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Cristiano Raminelli"], "label": "Pesquisador responsável:"}, {"values": ["Cristiano Raminelli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese organica", "Sintese assimetrica", "Alcaloides", "Isoquinolinas", "Substancias bioativas", "Compostos de trimetilsilil"], "label": "Assunto(s):"}], "resume": "\n              A quimica de benzino tem encontrado aplicacoes em quimica organica, incluindo sinteses totais de produtos naturais e preparacoes de materiais funcionais. Neste sentido, 2-(trimetilsilil)aril trifluorometanossulfonatos surgem como uma alternativa importante para a formacao de benzino e derivados, sob condicoes reacionais brandas, ampliando o escopo de aplicacoes da quimica de benzino em quimica organica preparativa. Dentro deste contexto, pretendemos preparar sililaril triflatos iodados, que serao submetidos ao acoplamento quimiosseletivo de Suzuki, promovendo a formacao de sililbiaril triflatos. Simultaneamente, produziremos sililaril triflatos funcionalizados atraves de sequencia de reacoes, que nao empregam especies fortemente basicas/nucleofilicas, envolvendo catalise organometalica em uma das etapas. Paralelamente, realizaremos as sinteses totais estereosseletivas dos alcaloides isoquinolinicos (S)-tetraidropalmatina, (+)-coridalina, (S)-nuciferina e (+)-isotebaina, com potenciais farmacologicos de interesse, empregando 2-(trimetilsilil)aril triflatos nas correspondentes etapas chave, sob condicoes reacionais brandas. Adicionalmente, os intermediarios chave e os produtos finais das sinteses totais, apresentadas em nosso projeto de pesquisa, serao testados contra leishmaniose e terao suas toxicidades avaliadas em celulas e animais, por colaboracao com grupo de pesquisa da Faculdade de Medicina da Universidade de Sao Paulo. (AU)\n            ", "title": "Desenvolvimento de novas rotas para preparacao de precursores de arinos com aplicacao em sinteses estereosseletivas de alcaloides bioativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89783/processamento-de-substratos-por-formigas-attini-dinamica-e-cooperacao-metabolica-com-micro-organism/", "citations": [], "properties": [{"values": ["14/25507-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Bacci Junior"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Bacci Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Evolucao molecular", "Genomica", "Polissacarideos", "Formigas", "Mutualismo (biologia)"], "label": "Assunto(s):"}], "resume": "\n              A quantidade de biomassa vegetal processada pelas formigas Attini e comparavel aquela consumida pela pecuaria ou produzida pela agricultura dos seres humanos. A altissima capacidade de conversao de biomassa vegetal em biomassa animal e o resultado de 50 milhoes de anos de coevolucao das formigas com micro-organismos que digerem a materia vegetal. Os principais micro-organismos envolvidos com esta digestao sao fungos basidiomicetos mutualistas cultivados pelas formigas em diversos substratos trazidos para os ninhos. Este cultivo e conhecido como \"jardim de fungo\", embora outros micro-organismos tambem possam degradar substratos nos jardins. O presente projeto de pesquisa ira reconstruir os passos evolutivos que resultaram na alta capacidade de transferir carbonos desde a materia vegetal ate as formigas, envolvendo a degradacao de polissacarideos vegetais. Para tanto, a coleta de substratos pelas formigas e a degradacao desses substratos nos jardins de fungos serao caracterizadas em formigas Attini primitivas, intermediarias ou derivadas. Esta caracterizacao inclui a analise de atividade de despolimerases e da concentracao de metabolitos dos polissacarideos vegetais, bem como de quantificacao de biomassa e de velocidade de crescimento microbianos nos jardins de fungos.  Alem disso, a transcriptomica de nova geracao sera utilizada para identificar os genes microbianos envolvidos com as vias degradando polissacarideos nos jardins de fungos. Os resultados obtidos poderao subsidiar processos biotecnologicos que visam degradar biomassa vegetal e tambem revelar enzimas chaves para a nutricao das formigas, que poderao ser utilizadas como alvos moleculares para o controle de Attini pragas agricolas. (AU)\n            ", "title": "Processamento de substratos por formigas Attini: dinamica e cooperacao metabolica com micro-organismos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89771/ansiedade-social-e-de-performance-musical-efeitos-agudos-da-ocitocina-e-ayahuasca-na-voz-no-reconh/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["15/02848-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Flavia de Lima Osorio"], "label": "Pesquisador responsável:"}, {"values": ["Flavia de Lima Osorio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento de farmacos", "Ansiedade social", "Ayahuasca", "Ocitocina", "Performance", "Voz", "Canto"], "label": "Assunto(s):"}], "resume": "\n              Embora diversos medicamentos sejam utilizados na terapeutica da ansiedade social (TAS) e da ansiedade de performance musical (APM), existe ainda uma grande dificuldade no tratamento destes transtornos, pois alem dos efeitos colaterais,  que podem reduzir a aderencia ao tratamento, muitas das drogas nao produzem efeitos  terapeuticos em boa parte dos pacientes, gerando um alto indice de nao-remissao.  Assim, o estudo de novas ferramentas farmacologicas para o tratamento do TAS/ APM se faz necessario. Neste contexto, objetiva-se avaliar os efeitos da ocitocina e ayahuasca na ansiedade. Para tanto, realizar-se-a tres estudos distintos, de metodologia experimental, com os seguintes objetivos especificos: a) avaliar os efeitos comportamentais, subjetivos e cognitivos (cognicao social) de uma dose unica de ayahuasca em sujeitos com diagnostico de ansiedade social, em comparacao a sujeitos controle sem tal diagnostico; b) avaliar os efeitos da ansiedade na voz cantada e os efeitos agudos da ocitocina na performance e no padrao de voz de musicos durante um teste de simulacao de performance musical e, c) avaliar a cognicao social em musicos por meio de uma tarefa de reconhecimento de expressoes faciais de emocao e testar os efeitos agudos da ocitocina, em funcao do nivel de ansiedade de performance musical. De acordo com resultados previos de estudos conduzidos por nosso grupo de pesquisa, acredita-se que as substancias testadas possam ter um efeito ansiolitico agudo no TAS e na APM, preenchendo a necessidade de substancias com tal perfil de acao e com menores indicadores de efeitos colaterais, seja a nivel clinico ou da performance (especialmente na voz). (AU)\n            ", "title": "Ansiedade social e de performance musical: efeitos agudos da ocitocina e Ayahuasca na voz, no reconhecimento de expressoes faciais e nos sintomas clinicos e cognitivos"}, {"url": "http://bv.fapesp.br/pt/auxilios/89770/cronobiologia-de-roedores-subterraneos-sul-americanos-em-laboratorio-e-em-campo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/20671-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Comparada"], "label": "Área do conhecimento:"}, {"values": ["Gisele Akemi Oda"], "label": "Pesquisador responsável:"}, {"values": ["Gisele Akemi Oda"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Roedores", "Ctenomyidae", "Cronobiologia", "Ritmo circadiano", "Sincronizacao", "Simulacao por computador"], "label": "Assunto(s):"}], "resume": "\n              Este projeto pretende dar continuidade a nossa abordagem paralela de campo e de laboratorio da Cronobiologia de tuco-tucos (Ctenomys aff. knighti), roedores subterraneos endemicos da America do Sul. Ja foram caracterizados os ritmos diarios de atividade locomotora, temperatura corporal e de consumo de oxigenio, sendo esses ritmos sincronizados por ciclos de 24h de claro/escuro, tanto em laboratorio como em campo. Em campo, trabalhos anteriores preliminares, baseados em observacao continua de tuco-tucos mantidos em arenas semi-naturais, revelaram que eles se expoem diariamente a luz, em horarios aleatorios do dia. O objetivo deste projeto e realizar a medida automatizada do padrao temporal diario de exposicao a luz em tuco-tucos, visando a obtencao de maior numero amostral e de registros de longa duracao, para o  acompanhamento sazonal do padrao temporal de exposicao diaria a luz. Um novo aparelho de registro e de armazenamento de dados desta exposicao a luz sera utilizado, em animal mantido em arena semi-natural. Ele representa o terceiro modelo testado pelo grupo ao longo dos 7 anos deste projeto, sendo o mais preciso, anatomico e robusto. Parametros dos padroes temporais medidos serao incorporados em simulacoes computacionais para o aperfeicoamento do modelo de sincronizacao natural diaria, desenvolvido pelo grupo, bem como de sincronizacao anual fotoperiodica. (AU)\n            ", "title": "Cronobiologia de roedores subterraneos sul americanos, em laboratorio e em campo"}, {"url": "http://bv.fapesp.br/pt/auxilios/89761/avaliacao-da-decomposicao-por-fungos-ganoderma-spp-polyporales-basidiomycota-em-sibipirunas-cae/", "citations": [], "properties": [{"values": ["14/02066-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica"], "label": "Área do conhecimento:"}, {"values": ["Adriana de Mello Gugliotta"], "label": "Pesquisador responsável:"}, {"values": ["Adriana de Mello Gugliotta"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Botanica. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diagnostico fitossanitario", "Fungos fitopatogenicos", "Basidiomycota", "Ganodermataceae", "Arborizacao", "Arvores", "Sibipiruna", "Enzimas lignoceluloliticas"], "label": "Assunto(s):"}], "resume": "\n              Ganoderma, o maior genero da familia Ganodermataceae, e bem delimitado devido aos basidiosporos bem caracteristicos, apresenta ampla distribuicao ocorrendo, sobretudo, em regioes tropicais. Apesar de constituir um dos principais patogenos de diversas plantas de interesse economico, a delimitacao das especies ainda nao esta bem resolvida devido a grande variedade morfologica, e pouco se sabe acerca do potencial de decomposicao das mesmas, o que dificulta o manejo das especies infectadas e causa serios prejuizos economicos. O presente estudo pretende identificar as especies de Ganoderma que ocorrem em sibipiruna (Caesalpinia pluviosa DC. var. peltophoroides (Benth.) G.P. Lewis), utilizada na arborizacao urbana do Municipio de Sao Paulo e sua participacao na decomposicao do fuste. Um total de 20 especimes arboreos infectados foi selecionado e um diagnostico fitossanitario dos mesmos foi realizado antes da coleta dos basidiomas. Culturas puras fungicas foram obtidas a partir dos basidiomas coletados. Para analise macroscopica do lenho e ocorrencia de compartimentalizacao serao selecionados tres especimes arboreos com laudo tecnico para remocao em consequencia de seu estado fitossanitario, e discos dos troncos serao coletados no ato da remocao. Sera avaliada a degradacao de serragem do cerne e do alburno de sibipiruna pelos isolados e a producao de enzimas lignoceluloliticas. A identificacao das especies sera baseada em analises morfologicas do basidioma. Sera avaliado se existe relacao entre o Diametro a Altura do Peito do especime arboreo e a presenca de basidioma de Ganoderma, assim como a importancia da decomposicao do fuste na avaliacao do risco potencial da queda de sibipiruna da arborizacao urbana de Sao Paulo. (AU)\n            ", "title": "Avaliacao da decomposicao por fungos Ganoderma spp. (Polyporales, Basidiomycota) em sibipirunas (Caesalpinia pluviosa DC. var. peltophoroides (Benth.) G.P. Lewis) da arborizacao urbana da cidade de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/89760/sprance-unesp-and-ttu-collaboration-in-high-energy-physics-in-the-compact-muon-solenoid-experiment-a/", "citations": [], "properties": [{"values": ["15/50009-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Texas Tech University"], "label": "Convênio/Acordo:"}, {"values": ["Sergio Ferraz Novaes"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Ferraz Novaes"], "label": "Beneficiário:"}, {"values": ["\n                        Nural Akchurin\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Texas Tech University (TTU).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Nucleo de Computacao Cientifica (NCC). Universidade Estadual Paulista (UNESP). Campus de Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/01907-0 - Centro de Pesquisa e Analise de Sao Paulo"], "label": "Vinculado ao auxílio:"}, {"values": ["Fisica de alta energia", "Colisao de particulas", "Grande Colisor de Hadrons", "Boson de Higgs", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              Os grupos de pesquisa da Texas Tech University (TTU) e do Sao Paulo Reasearch and Analysis Center (SPRACE-UNESP) sao grupos ativos da Colaboracao CMS no CERN. Ambos os grupos tem uma postura de participacao e lideranca nas atividades de analises em Fisica Alem do Modelo Padrao. Espera-se que, apos a descoberta do Boson de Higgs, a atencao da comunidade se volte para essa direcao. Nossos interesses comuns incluem a procura por um candidato a materia escura, uma nova forma de materia que ajudaria a explicar algumas das correntes observacoes em cosmologia; e buscas por novas ressonancias, previstas em muitas classes de modelos de Fisica Alem do Modelo Padrao. Em vista desses interesses comuns, acreditamos que uma colaboracao mais proxima entre ambos os grupos sera muito produtiva de um ponto de vista cientifico. (AU)\n            ", "title": "Sprance-Unesp and TTU collaboration in high-energy physics in the compact muon solenoid experiment at the large hadron collider"}, {"url": "http://bv.fapesp.br/pt/auxilios/89700/metalofarmacos-anticancerigenos-de-rutenio-com-ligantes-bioativos-sintese-interacao-com-biomolecul/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/23047-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Denise de Oliveira Silva"], "label": "Pesquisador responsável:"}, {"values": ["Denise de Oliveira Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese inorganica", "Sistemas de liberacao de medicamentos", "Metalofarmacos", "Antineoplasicos", "Compostos de rutenio", "Nanoparticulas"], "label": "Assunto(s):"}], "resume": "\n              Compostos de rutenio contendo ligantes bioativos como farmacos anti-inflamatorios nao esteroides (FAINEs) tem sido objeto de estudo em nosso laboratorio, com o objetivo de produzir novos metalofarmacos. O potencial anticancerigeno de complexos contendo nucleos de Ru2(II,III) com ligacao metal-metal multipla coordenados a FAINEs foi demonstrado em ensaios pre-clinicos frente a modelos do tumor cerebral altamente maligno glioblastoma multiforme (GBM). Esse projeto visa expandir as pesquisas no tema de acordo com tres vertentes principais: a) sintese e caraterizacao de novos complexos de Ru2(II,III)-FAINEs (com enfase na modificacao estrutural) e de organometalicos ineditos de Ru(II) contendo FAINEs em suas estruturas; b) estudo de interacoes dos complexos com biomoleculas alvo, tais como aminoacidos e mimeticos, bases N-heterociclicas, proteinas do sangue (albumina humana e transferrina), DNA e oligonucleotideos; c) preparacao e investigacao das propriedades de sistemas hidridos biocompativeis e nanoparticulados, formados por interacoes de um complexo de Ru2(II,III)-ibuprofeno, metalofarmaco-lider, e de seus derivados, com quitosanas e lipidios. Esses estudos permitirao ampliar a serie de metalofarmacos de Ru-FAINEs com vistas a tentar estabelecer correlacoes entre estrutura molecular e propriedades quimicas e biologicas, elucidar possiveis alvos biomoleculares e modos de acao, e verificar a viabilidade de desenvolver sistemas hibridos biocompativeis para carregamento e liberacao dos farmacos. As pesquisas se direcionam a abrir novas frentes nos campos da bioinorganica, farmacologia e biomedicina por meio da geracao de novos candidatos a farmacos e de novas formulacoes com potencial de impacto na area de saude tendo como alvo o tratamento de cancer cerebral glioma. (AU)\n            ", "title": "Metalofarmacos anticancerigenos de rutenio com ligantes bioativos: sintese, interacao com biomoleculas e preparacao de sistemas biocompativeis nanoparticulados para carregamento e liberacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/89704/tb-horse-construcao-do-prototipo-de-um-robo-quadrupede-bio-inspirado-para-locomocao-em-terrenos-irr/", "citations": [], "properties": [{"values": ["15/02301-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica"], "label": "Área do conhecimento:"}, {"values": ["Wagner Tanaka Botelho"], "label": "Pesquisador responsável:"}, {"values": ["Wagner Tanaka Botelho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Robotica", "Robos moveis", "Locomocao", "Prototipo"], "label": "Assunto(s):"}], "resume": "\n              A robotica movel tem se desenvolvido fortemente nas ultimas decadas. Estudos de robos com pernas, em especial, ganham destaque pela capacidade de transpor obstaculos com maior efetividade em relacao aos demais meios de locomocao. Aliado a este estudo, encontra-se a robotica bio-inspirada, que faz uso de elementos funcionais da natureza como inspiracao para a robotica. O TB-Horse, fruto deste trabalho, e um robo quadrupede bio-inspirado em um cavalo da raca Mangalarga Marchador e tem como objetivo se locomover em terrenos acidentados para o resgate de feridos, transporte de cargas frageis, dentre outras aplicacoes. Este projeto de pesquisa tem como objetivo o estudo/analise e simulacao do projeto mecanico estrutural em CAD-3D ja desenvolvido no software SolidWorks antes da construcao do prototipo real. Alem disso, deve-se propor e simular o projeto eletronico no software Proteus, antes da sua implementacao real. A simulacao e fundamental para que se consiga corrigir alguns erros, evitando assim que grandes ajustes sejam realizados quando o prototipo for desenvolvido. Apos o estudo do projeto mecanico estrutural e eletronico, o prototipo do TB-Horse sera construido e um algoritmo de controle, por exemplo o controlador Proporcional, Integral e Derivativo (PID), pode ser implementado para validar o robo real. (AU)\n            ", "title": "TB-Horse: construcao do prototipo de um robo quadrupede Bio-Inspirado para locomocao em terrenos irregulares"}, {"url": "http://bv.fapesp.br/pt/auxilios/89635/estudos-da-hsp70-mitocondrial-de-humanos-e-de-protozoarios-abordagem-estrutural-e-funcional/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/07206-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Julio Cesar Borges"], "label": "Pesquisador responsável:"}, {"values": ["Julio Cesar Borges"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Protozoa", "Mitocondrias", "Chaperoninas", "Proteinas de choque termico HSP70"], "label": "Assunto(s):"}], "resume": "\n              As Hsp70 sao uma das principais chaperonas moleculares e funcionam como pivo recebendo e distribuindo substratos de e para outras chaperonas moleculares, tanto no citoplasma como em organelas celulares. A Hsp70 mitocondrial (mtHsp70) esta envolvida com a importacao de proteinas mitocondriais produzidas no citoplasma e com o posterior enovelamento destas, sendo essencial para a biogenese mitocondrial. Em mamiferos, a mtHsp70 tambem recebe o nome de mortalina devido ao envolvimento com a apoptose e senescencia. Existe grande interesse no estudo da mortalina, pois ela esta superexpressa em celulas tumorais, sendo alvo para inibicao farmacologica, alem de participar da manutencao de varias doencas causadas pelo envelhecimento, como mal de Parkinson e Alzheimer. Apesar de ser conhecida ha bastante tempo, a producao da mortalina humana recombinante e limitada devido a um processo de auto agregacao que resulta na sua producao heterologa na forma insoluvel e/ou agregada. Recentemente, uma nova co-chaperona das mtHsp70 foi descrita que atua auxiliando o seu enovelamento correto. Esta proteina mitocondrial e denominada de Hep1 (Hsp70-escort protein 1) e permite a obtencao das mtHsp70 recombinantes de forma soluvel e funcional. Um dos objetivos deste projeto esta a coexpressao da mortalina e Hep1 humana (hHep1) de forma a permitir a producao da mortalina soluvel, bem como a caracterizacao estrutural e funcional da mortalina humana recombinante. Tambem sao objetivos desta proposta a caracterizacao da ortologa Hep1 de Leishmania braziliensis (LbHep1) que ja mostrou atividade em manter a mortalina humana e de mtHsp70 de L. braziliensis (LbmtHsp70) nas suas formas soluveis. A partir deste estudo, e esperado (1) compreender o mecanismo funcional da Hep1 na interacao com a mortalina e inferir outras possiveis funcoes para esta proteina. Com a obtencao da mortalina de forma soluvel, tambem e esperado (2) obter informacoes funcionais e estruturais desta proteina que permitam compara-la a Hsp70 citoplasmatica. Tambem e esperado (3) caracterizar a interacao da mortalina com os seus fatores de troca de nucleotideos de origem mitocondrial, as hGrpE#1 e hGrpe#2. Na vertente em protozoarios, (4) objetiva-se estudar em mais detalhes o mecanismo de interacao da LbHep1 com a LbmtHsp70, assim como (5) o funcionamento da LbmtHsp70 comparando-a a mortalina humana. (AU)\n            ", "title": "Estudos da HSP70 mitocondrial de humanos e de protozoarios: abordagem estrutural e funcional"}, {"url": "http://bv.fapesp.br/pt/auxilios/89641/desenvolvimento-e-aplicacao-de-novos-sensores-quimicos-nanoestruturados-baseados-em-polimeros-biomim/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/25264-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Maria Del Pilar Taboada Sotomayor"], "label": "Pesquisador responsável:"}, {"values": ["Maria Del Pilar Taboada Sotomayor"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sensores quimicos", "Biomimetica", "Polimeros (quimica organica)", "Fibra optica", "Nanoparticulas magneticas"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa visa o desenvolvimento de novos sensores quimicos nanoestruturados a base de polimeros com impressao molecular (MIP, do ingles molecularly imprinted polymers) usando sistemas transdutores e plataformas sensoras alternativos e ainda pouco explorados e escassos na literatura. Para tal, polimeros biomimeticos (MIP) serao imobilizados na superficie de fibras opticas de vidro ou de nanoparticulas magneticas, para a obtencao das correspondentes fases sensoras, as quais serao devidamente otimizadas, assim como serao otimizadas tambem as condicoes de analise dos sensores para a deteccao sensivel e seletiva dos pesticidas ametrina e metribuzim (poluentes classicos); e do antibiotico sulfamida e dos corantes violeta acido 19 e verde basico 1, considerados poluentes emergentes. Para posteriormente, serem aplicados em amostras biologicas, ambientais e de alimentos, segundo seja o caso. A escolha dos analitos foi realizada com base em sua importancia ambiental e relevancia de seu uso; na pouca, ou nenhuma, informacao existente na literatura em relacao ao seu monitoramento atraves de sensores quimicos a base de MIP; e principalmente devido a possibilidade de monitora-los atraves de medidas diferentes as eletroquimicas, dando um passo adiante no desenvolvimento de sensores, nao apenas no Brasil, senao a nivel mundial. Desenvolvendo metodos de analises ineditos, para esses analitos. Adicionalmente, de ser mostrada a eficiencia dos sensores construidos, a ideia principal podera ser estendida para outros compostos. No caso da analise dos corantes e do antibiotico sera usada a transducao optica, uma vez que a concentracao do analito na superficie do sensor podera ser monitorada pela variacao da absorbancia ou refletancia, devido a cor gerada na fase sensora oriunda desses analitos. Ja os pesticidas serao monitorados usando magnetosensores, principalmente porque tem sido mostrado na literatura, e no nosso grupo de pesquisa, que nanoparticulas magneticas modificadas por MIP possuem alta afinidade pelo seu analito, o que possibilitara a extracao e pre-concentracao previa dos pesticidas, comumente encontrados em matrizes complexas e em baixas concentracoes; para posteriormente serem capturadas por um magnetosensor para realizar a quantificacao em um meio mais limpo, tornando-se uma nova e alternativa plataforma sensora na deteccao destes analitos.  Assim, com este projeto pretende-se mostrar a real potencialidade destes polimeros nanoporosos altamente seletivos (polimeros biomimeticos) como novas plataformas sensoras e alternativas as ja existentes, os quais ao serem acoplados a sistemas de transducao adequados, terao a vantagem adicional de serem mais duradouros e estaveis que os biossensores convencionais, abrindo a possibilidade da analise direta em matrizes diferentes as biologicas, tais como efluentes industriais, aguas de rio ou em meio nao aquoso, estendendo a aplicacao dos biossensores (altamente seletivos, porem pouco estaveis sob condicoes adversas e extremas) pelo uso dos MIP como reconhecedores biomimeticos. (AU)\n            ", "title": "Desenvolvimento e aplicacao de novos sensores quimicos nanoestruturados baseados em polimeros biomimeticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/90223/engineering-zymomonas-mobilis-for-enhanced-bioethanol-production-and-the-integrated-bioprocessing-of/", "citations": [], "properties": [{"values": ["15/50008-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Durham University"], "label": "Convênio/Acordo:"}, {"values": ["Roberto do Nascimento Silva"], "label": "Pesquisador responsável:"}, {"values": ["Roberto do Nascimento Silva"], "label": "Beneficiário:"}, {"values": ["\n                        Adrian Walmsley\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Durham University (DU).\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["14/23653-2 - Caracterizacao de novos transportadores de acucar envolvidos na regulacao da degradacao da biomassa lignocelulosica em Trichoderma reesei"], "label": "Vinculado ao auxílio:"}, {"values": ["Bacterias", "Zymomonas mobilis", "Enzimas", "Celulase", "Biomassa", "Lignocelulose", "Bioetanol", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              Para atender o aumento da demanda por biocombustiveis, microrganismos produtores de etanol, como a bacteria Gram-negativa Zymomonas mobilis, sao de grande interesse devido ao seu potencial para a producao de bioetanol. Z. mobilis tem atraido atencao no inicio do desenvolvimento da tecnologia de combustivel etanol; pois cresce e fermenta rapidamente e tem uma taxa de rendimento e significativamente maior do que a do produto de levedura; alem disso, ela tolera altos niveis de etanol, uma propriedade praticamente unica entre as bacterias. Alem da engenharia de vias metabolicas mais eficientes para a sintese de biocombustiveis, os esforcos para melhorar o rendimento de producao de sistemas engenheiros de efluxo para superar os problemas de toxicidade tambem e crucial. Um dos objetivos deste programa sera usar evolucao dirigida para selecionar mutantes para sistemas de transporte (bombas, por exemplo tripartidas que geralmente conferem resistencia a produtos quimicos toxicos) em Z. mobilis que ira aumentar a sua capacidade de secretar etanol (e conferem tolerancia a hidrolisados toxicos derivados de biomassa lignocelulosica). Alem disso, o nosso objetivo e o de expressar celulases em Z. mobilis, que foram marcados no seu N-terminal com a sequencia sinal para exportacao de proteinas; e para colocar esses genes de celulase sob o controle de um AI-2 promotor responsivo (ja identificados), de modo que a expressao e secrecao destas enzimas pode ser coordenado com o processo de fermentacao. (AU)\n            ", "title": "Engineering Zymomonas mobilis for enhanced bioethanol production and the integrated bioprocessing of lignocellulose"}, {"url": "http://bv.fapesp.br/pt/auxilios/90063/reconhecimento-de-padroes-em-imagens-geradas-por-ultrassom/", "citations": [], "properties": [{"values": ["15/05692-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal"], "label": "Área do conhecimento:"}, {"values": ["Raquel Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Arvores florestais", "Estruturas de madeira", "Reconhecimento de padroes", "Ultrassom", "Tecnicas e procedimentos diagnosticos"], "label": "Assunto(s):"}], "resume": "\n              A necessidade de ferramentas tecnologicas para inspecionar arvores e estruturas de madeira de forma mais objetiva, fez com que resultados de pesquisas nesta area fossem rapidamente incorporados pelo setor produtivo. Por essa razao observa-se que, apesar de ja haver tomografos industriais em uso, continua havendo muita pesquisa sendo realizada na area, mostrando ainda haver muito espaco para o desenvolvimento cientifico e tecnologico. As dificuldades para o reconhecimento e a descricao de padroes nas imagens geradas e a associacao das imagens com o risco de queda de arvores ou o diagnostico final de estruturas, continuam sendo desafios para os pesquisadores. Neste projeto em particular, os desafios diferenciais estao relacionados a tomografia por ultrassom e nao por ondas de tensao e a utilizacao de equipamento convencional desenvolvido com tecnologia nacional. Nestas vertentes grandes avancos foram alcancados com desenvolvimento de pesquisas apoiadas pela FAPESP, mas ainda ha desafios a serem superados para concluir o ciclo de conhecimento, tornando objetivos deste projeto o reconhecimento e a descricao de padroes de imagens; a analise da viabilidade de diferenciar padroes de imagem em funcao dos tipos de anomalias deterioracoes e o avanco no desenvolvimento do software utilizado para a geracao das imagens tomograficas. Para alcancar os objetivos, imagens de tomografia ultrassonica serao geradas com dados ja obtidos em pesquisas anteriores do grupo e com novos dados obtidos durante o desenvolvimento do projeto. A medicao das arvores e das pecas estruturais sera realizada utilizando metodologia desenvolvida e consolidada durante os projetos anteriores do grupo de pesquisa. Espera-se, com a descricao dos padroes de imagens e o avanco no software de geracao destas imagens, elaborar procedimento metodologico para utilizar equipamento convencional de ultrassom e software nacional na inspecao de arvores e de estruturas de madeira. (AU)\n            ", "title": "Reconhecimento de padroes em imagens geradas por ultrassom"}, {"url": "http://bv.fapesp.br/pt/auxilios/90066/knowledge-aided-signal-processing-theory-algorithms-implementation-and-applications/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50765-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Telecomunicacoes"], "label": "Área do conhecimento:"}, {"values": ["University of York"], "label": "Convênio/Acordo:"}, {"values": ["Vitor Heloiz Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Vitor Heloiz Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                        Yuriy Zakharov\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of York.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["14/04256-2 - Algoritmos de baixo custo computacional para estimacao de parametros"], "label": "Vinculado ao auxílio:"}, {"values": ["Processamento de sinais", "Algoritmos", "Sensoriamento comprimido", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              A literatura recente mostra a eficacia de algoritmos para estimacao esparsa e amostragem compressiva (compressive sensing, CS) para a solucao de problemas complexos em processamento de sinais, com aplicacoes em comunicacoes sem fio, sistemas eletronicos e arranjos de sensores. CS e metodos de estimacao esparsa oferecem ganhos de desempenho substanciais devido a forma eficiente com que sinais esparsos sao tratados. Reconhecendo que uma das caracteristicas principais do sucesso desses metodos e o uso de conhecimento previo sobre o sinal a ser processado, propoe-se aqui o avanco no sentido de se desenvolver algoritmos e teoria para explorar outras caracteristicas de sinais, sistemas e do ambiente em que operam, que denominamos processamento de sinais auxiliado por conhecimento. Este projeto visa desenvolver tecnicas para essa abordagem, e considerar suas aplicacoes a diversos problemas importantes. Em particular, serao desenvolvidos algoritmos e estrategias de implementacao novas e de baixo custo computacional, que serao aplicados a problemas como identificacao de sistemas, sensoriamento espectral, imageamento acustico, comunicacoes subaquaticas, extracao de padroes para grandes conjuntos de dados, e antenas inteligentes. (AU)\n            ", "title": "Knowledge-aided signal processing: theory, algorithms, implementation and applications"}, {"url": "http://bv.fapesp.br/pt/auxilios/90331/temperamentos-inibido-e-desinibido-em-criancas-de-24-a-35-meses-de-idade-e-a-associacao-com-o-ambien/", "citations": [], "properties": [{"values": ["13/26561-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Bacy Fleitlich Bilyk"], "label": "Pesquisador responsável:"}, {"values": ["Bacy Fleitlich Bilyk"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psiquiatria Doutor Antonio Carlos Pacheco e Silva (IPq).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Psiquiatria infantil", "Violencia domestica", "Ambiente familiar", "Desenvolvimento da personalidade", "Temperamento", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Introducao: O temperamento predominantemente inibido (quietude, medo, retraimento) e predominantemente desinibido (impulsividade, procura por novidade, etc.) sao grupos de risco correlacionados, respectivamente, com o desenvolvimento de transtornos de ansiedade social; e transtorno de deficit de atencao e hiperatividade / transtorno de conduta / transtornos do humor, na idade escolar. Os grupos de risco, por definicao, sao aqueles com individuos mais vulneraveis a um determinado problema de saude mental, que potencializam o custo-eficacia de campanhas de prevencao. Em criancas ate 3 anos de idade as informacoes cientificas sao insuficientes para delimitar grupos que sejam mais vulneraveis aos problemas de saude mental. Objetivo: Determinar a prevalencia dos temperamentos inibido e desinibido numa amostra de criancas de 24 a 35 meses de idade e verificar sua associacao com o ambiente familiar e a violencia domestica contra a crianca. Metodo: Estudo epidemiologico longitudinal com 300 maes e criancas de 24 a 35 meses de idade que fazem parte do estudo de coorte da zona oeste de Sao Paulo (Processo CNPq no 573974/2008-0; FAPESP 2008/57896-8) atraves da observacao do comportamento da crianca frente a situacoes de novidade. O funcionamento do ambiente familiar e a violencia domestica serao avaliados por meio de questionarios e visitas domiciliares. Resultados esperados: A prevalencia de temperamentos inibido e desinibido numa amostra de criancas entre 24 e 35 meses sera determinada assim como a sua associacao com fatores de risco possibilitando a delimitacao de um grupo de risco passivel de intervencoes preventivas.Palavras-chave: temperamento; inibido; desinibido; ambiente familiar e violencia domestica; criancas (AU)\n            ", "title": "Temperamentos inibido e desinibido em criancas de 24 a 35 meses de idade e a associacao com o ambiente familiar e a violencia domestica contra a crianca"}, {"url": "http://bv.fapesp.br/pt/auxilios/90116/geometria-simpletica-e-a-correspondencia-classica-quantica/", "citations": [], "properties": [{"values": ["15/02029-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Pedro Paulo de Magalhaes Rios"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Paulo de Magalhaes Rios"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geometria nao-comutativa", "Geometria simpletica", "Grupos de Lie"], "label": "Assunto(s):"}], "resume": "\n              Projeto de pesquisa dividido em 4 partes. A primeira, investiga alguns problemas em analise microlocal usando a teoria de funcoes generalizadas de Colombeau. A segunda, visa a desenvolver um tratamento completo de correspondencias de simbolos e seus produtos no contexto do grupo SU(1,1). Outros grupos compactos tambem podem ser explorados. A terceira parte procura desenvolver uma melhor definicao matematica para um objeto \"definido\" uma ha decada como o \"grupo metapletico complexo blurred\". A parte 4 continua algumas investigacoes relativas a singularidades das causticas de Wigner. (AU)\n            ", "title": "Geometria simpletica e a correspondencia classica-quantica"}, {"url": "http://bv.fapesp.br/pt/auxilios/90076/neural-bases-of-anxiety-and-social-behaviours/", "citations": [], "properties": [{"values": ["15/50028-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Durham University"], "label": "Convênio/Acordo:"}, {"values": ["Newton Sabino Canteras"], "label": "Pesquisador responsável:"}, {"values": ["Newton Sabino Canteras"], "label": "Beneficiário:"}, {"values": ["\n                        Colin Lever\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Durham University (DU).\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["14/05432-9 - Bases neurais do medo e agressao"], "label": "Vinculado ao auxílio:"}, {"values": ["Neurobiologia", "Comportamento social", "Ansiedade social", "Neurocientistas", "Cooperacao tecnica", "Intercambio de pesquisadores", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              O grande objetivo desta proposta e permitir a associacao entre dois neurocientistas (Newton Canteras: Universidade de Sao Paulo; Colin Lever: Universidade de Durham) com expertises complementares e que recentemente ja comecaram a colaborar. Os dois pesquisadores tem interesses comuns no entendimento da neurobiologia de comportamentos sociais (envolvendo ansiedade, interacao social e ansiedade social), mas possuem diferentes abordagens experimentais. Newton Canteras tem seu principal foco no mapeamento funcional dos circuitos neurais, enquanto Colin Lever tem seu principal foco nas correlacoes cognitivas, emocionais e comportamentais com a atividade eletrica neural. Este Projeto preve uma serie de visitas de intercambio, as quais se destinam a cumprir tres objetivos principais para aumentar a sinergia entre os dois laboratorios. O primeiro objetivo e assegurar o sucesso de um projeto de pesquisa que faz parte de um auxilio tematico da FAPESP concedido para Newton Canteras, o qual visa caracterizar a atividade eletrica hipocampal durante o comportamento anti-predatorio. O segundo objetivo e a preparacao de quatro propostas de colaboracao para chamadas conjuntas entre RCUK e FAPESP. E o terceiro objetivo e a realizacao de Conferencias em Sao Paulo (Agosto de 2016) e em Durham (Fevereiro de 2017) para divulgar o trabalho colaborativo entre os dois laboratorios e expandir para outros laboratorios no Brasil e no exterior futuras oportunidades de cooperacao. (AU)\n            ", "title": "Neural bases of anxiety and social behaviours"}, {"url": "http://bv.fapesp.br/pt/auxilios/90306/the-auto-regulatory-loop-involving-mir828-tas4-and-target-myb-transcription-factors-basic-and-app/", "citations": [], "properties": [{"values": ["15/50014-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Texas Tech University"], "label": "Convênio/Acordo:"}, {"values": ["Ivan de Godoy Maia"], "label": "Pesquisador responsável:"}, {"values": ["Ivan de Godoy Maia"], "label": "Beneficiário:"}, {"values": ["\n                        Christopher Dale Rock\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Texas Tech University (TTU).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["13/12947-2 - Proteinas desacopladoras mitocondriais de plantas: avaliacao funcional empregando RNA-seq e mutantes de insercao"], "label": "Vinculado ao auxílio:"}, {"values": ["Regulacao genica", "MicroRNAs", "Fatores de transcricao", "RNA interferente pequeno", "Desacopladores", "Projetos SPRINT"], "label": "Assunto(s):"}], "resume": "\n              O responsavel americano pelo projeto e outros grupos demonstraram a inducao do microRNA828 (miR828), ou fatores de transcricao associados MYB, por acucares pela deficiencia de fosforo ou nitrogenio, e seus papeis na regulacao genetica da producao de antocianina associado com o desenvolvimento do fruto e estresses. Em Arabidopsis, o efeito do estresse oxidativo mitocondrial sobre esta rede e desconhecido. Em especies diploides de cafeeiro, analises preliminares demonstraram uma amplificacao significativa do miR828 de cafe em dois alvos MYB, produzindo Phasi-RNAs (pequenos RNAs interferentes em fase desencadeadas por miR828). Pretende-se expandir conhecimentos basicos de miR828 em Arabidopsis utilizando-se mutantes para proteinas desacopladoras, com respostas oxidativas depreciadas e gerando duplos mutantes para respostas de interacao com siRNAs, bem como vias de resposta ao acido abiscisico e acucares, para testar a interacao do estresse oxidativo mitocondrial com outras respostas a estresse e de desenvolvimento. Serao tambem geradas bibliotecas de degradoma de sRNAs de folhas de cafeeiro submetidas a supressao de P e N e em frutos em dois estagios de desenvolvimento para caracterizar as atividades e as funcoes destes miRNAs e alvos associadas a estresses e a sintese de nutraceuticos. (AU)\n            ", "title": "The auto-regulatory loop involving miR828, TAS4, and target MYB transcription factors: basic and applied studies"}, {"url": "http://bv.fapesp.br/pt/auxilios/90159/analise-da-relacao-entre-distribuicao-e-market-share-em-diferentes-canais-regioes-e-linhas-de-produ/", "citations": [], "properties": [{"values": ["14/27393-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Leandro Angotti Guissoni"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Angotti Guissoni"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Administracao de Empresas (EAESP). Fundacao Getulio Vargas (FGV). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Marketing", "Varejo", "Canais de distribuicao", "Metrica"], "label": "Assunto(s):"}], "resume": "\n              Apesar do interesse e potencial, muitas empresas buscam identificar estrategias adequadas para os mercados emergentes. A literatura de marketing, por sua vez, tem buscado preencher lacunas importantes com estudos aplicados a esse tipo de mercado. Especificamente, empresas de consumo tem o desafio de gerenciar seus produtos existentes e lancar novos produtos oferecidos aos consumidores em diferentes tipos de varejistas e regioes. Em virtude do varejo ser menos concentrado nos mercados emergentes, compreender a relacao de variaveis de marketing em diferentes tipos de varejistas e relevante. Alem disso, um mercado emergente, como o Brasil, apresenta diferentes caracteristicas demograficas em regioes distintas (como sudeste e nordeste). Portanto, pesquisas em marketing devem buscar compreender o comportamento das variaveis de marketing em regioes diversas para uma melhor compreensao desses mercados. Sobre as variaveis de marketing, especificamente, a de distribuicao tem ganho destaque. Isso ocorre, tambem, em funcao da sua elevada elasticidade nas vendas. Ha evidencias de pesquisas anteriores mostrando que o efeito de um aumento na distribuicao sobre as vendas e maior do que o efeito do aumento de propaganda e promocoes. No presente projeto propoe-se estudar a relacao entre distribuicao e participacao de mercado no varejo no Brasil. Especificamente, investigando essa relacao ao comparar quatro formatos varejistas diferentes (grandes supermercados, pequenos supermercados, padarias e mercearias, bares e restaurantes) em duas regioes diferentes no mercado emergente estudado (nordeste e sudeste). A base de dados disponivel, a partir de auditorias no varejo, apresenta dados das variaveis estudadas de mais de 170 marcas e 1.000 stock-keeping units (SKUs). (AU)\n            ", "title": "Analise da relacao entre distribuicao e market share em diferentes canais, regioes e linhas de produto em um mercado emergente"}, {"url": "http://bv.fapesp.br/pt/auxilios/90155/diversidade-quimica-e-potencial-biologico-de-especies-selecionadas-da-flora-paulista/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/15299-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2015\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Botanica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Maria Claudia Marx Young"], "label": "Pesquisador responsável:"}, {"values": ["Maria Claudia Marx Young"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Botanica. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Produtos naturais", "Fitoquimica", "Avicennia schaueriana", "Bioprospeccao", "Mata Atlantica", "Cerrado"], "label": "Assunto(s):"}], "resume": "\n              O reino vegetal e responsavel pela maior parcela da diversidade quimica registrada na literatura, representada pelos produtos naturais de estrutura quimica complexa, que determinam os mais variados tipos de atividades biologicas e permitem sua utilizacao comercial como medicamentos, flavorizantes, fragrancias e pesticidas, desempenhando papel relevante na economia mundial. A flora tropical do Brasil pode ser considerada uma das fontes mais ricas e pouco exploradas em substratos usados na busca de novos modelos moleculares que podem, a partir de estudos de bioprospeccao, quimicos e farmacologicos, levar a descoberta de novos medicamentos para a cura ou controle de diversas doencas.  Neste contexto, inserido em uma das metas do projeto institucional \"Conservacao e utilizacao sustentavel da biodiversidade do Cerrado e Mata Atlantica: diversidade quimica e investigacao do potencial biologico de metabolitos secundarios\", nosso grupo vem se dedicando a bioprospeccao de plantas nativas detentoras de atividades biologicas, que selecionaram as especies Conchocarpus fontanesianus (Rutaceae), Avicennia schaueriana (Acanthaceae) e Hedyosmum brasiliense (Chloranthaceae) em razao das atividades anticolinesterasica, antimicrobiana, antifungica e antioxidante detectadas. Espera-se, com o desenvolvimento deste projeto, aumentar o conhecimento sobre a diversidade quimica de especies nativas, bem como agregar um valor a essas especies com a descoberta de novas substancias com atividade suficiente para se tornarem alvos no desenvolvimento de farmacos com aplicacao nas atividades estudadas. (AU)\n            ", "title": "Diversidade quimica e potencial biologico de especies selecionadas da flora paulista"}]