[{"url": "http://bv.fapesp.br/pt/auxilios/56270/a-influencia-do-excesso-de-peso-e-da-obesidade-nos-gastos-domiciliares-com-saude-no-brasil-uma-aval/", "citations": [], "properties": [{"values": ["12/17977-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Renata Bertazzi Levy"], "label": "Pesquisador responsável:"}, {"values": ["Renata Bertazzi Levy"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Epidemiologia", "Obesidade", "Custos dos cuidados de saude", "Estado nutricional", "Inqueritos epidemiologicos"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A prevalencia de excesso de peso no Brasil e crescente e constitui importante fator de risco para diversas doencas cronicas nao transmissiveis, podendo acarretar em maiores gastos em saude. Objetivos: Avaliar a influencia do excesso de peso e da obesidade nos gastos domiciliares em saude, considerando o gasto total, e suas fracoes, gastos com medicamentos e gastos com assistencia a saude, das familias brasileiras, por meio de dados da Pesquisa de Orcamentos Familiares do IBGE 2008-2009. Metodos: Os dados da POF 2008-2009 foram coletados pelo IBGE, em uma amostra probabilistica de 55.970 domicilios, sendo estes utilizados como unidade de estudo. Serao analisadas informacoes referentes ao estado nutricional dos adultos moradores do domicilio e os registros de aquisicoes de produtos farmaceuticos e servicos de assistencia a saude Para avaliar a influencia do excesso de peso e da obesidade nos gastos em saude (com medicamento, servicos e gasto total) serao testados modelos de regressao linear multipla, tendo como desfecho os gastos per capita em saude e como variaveis exploratorias categorias de IMC medio do domicilio, e a proporcao de individuos com excesso de peso e de obesidade no domicilio. (AU)\n            ", "title": "A influencia do excesso de peso e da obesidade nos gastos domiciliares com saude no Brasil: uma avaliacao baseada na Pesquisa de Orcamentos Familiares 2008-2009"}, {"url": "http://bv.fapesp.br/pt/auxilios/56263/sedentarismo-pode-ser-preditor-de-complicacoes-pos-operatorias-em-pacientes-submetidos-a-cirurgias-a/", "citations": [], "properties": [{"values": ["12/16817-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Adriana Claudia Lunardi"], "label": "Pesquisador responsável:"}, {"values": ["Adriana Claudia Lunardi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisioterapia", "Procedimentos cirurgicos operatorios", "Cirurgia toracica", "Periodo perioperatorio", "Sedentarismo", "Atividade fisica", "Complicacoes pos-operatorias"], "label": "Assunto(s):"}], "resume": "\n              Complicacoes apos procedimentos abdominais sao extremamente comuns e acarretam prolongamento dos dias de internacao hospitalar, mortalidade e aumento dos custos hospitalares. Com base na evolucao do conhecimento dos fenomenos perioperatorios, a prevencao destas complicacoes deve ser objetivo constante da equipe multiprofissional. A estratificacao do risco cirurgico, em cirurgias eletivas, considera fatores relacionados ao ato operatorio: tempo de duracao, local da incisao e medicamentos empregados, e fatores relacionados ao paciente: doencas pre-existentes, idade, estado nutricional e status performance. Parece que a funcionalidade e a capacidade de exercicio de pacientes cirurgicos sao marcadores importantes de incidencia de complicacao, tempo de internacao e mortalidade apos a operacao. Neste sentido, diversos testes de capacidade funcional como teste do degrau, da caminhada e incremental tem sido empregados na tentativa de predizer risco cirurgico em cirurgias cardiacas e toracicas, porem, nenhum deles ainda mostrou-se eficaz em cirurgias abdominais. As avaliacoes objetivas do nivel de atividade fisica e do sedentarismo tem sido cada vez mais desenvolvidas, e atualmente utilizam equipamentos de baixo custo e facil utilizacao, os acelerometros. Eles sao capazes de quantificar a intensidade das atividades e sua demanda energetica e ja foram utilizados com sucesso em diversas populacoes como DPOC, criancas, adultos saudaveis, participantes de programas de reabilitacao e pacientes submetidos a cirurgias cardiacas. Como, ainda desconhecemos um metodo de avaliacao de status performance eficaz na predicao de complicacoes apos cirurgias abdominais e a relacao do sedentarismo com a funcionalidade no pos-operatorio tardio nesta populacao, este estudo torna-se relevante. Objetivo: 1) Avaliar se o sedentarismo e capaz de predizer complicacoes pulmonares, cardiacas e tromboembolicas em pacientes submetidos a cirurgia abdominal; 2) Avaliar se o nivel de atividade fisica pre-operatoria esta associado a funcionalidade do paciente apos 30 dias de cirurgia; 3) Analisar o impacto do tempo de hospitalizacao na mobilidade, forca muscular periferica e forca muscular respiratoria em pacientes idosos e adultos, com doenca benigna e doenca maligna. Metodos: Para isto, este estudo de coorte avaliara o nivel de atividade fisica utilizando 2 ferramentas: acelerometro Actigraph GTX3 e questionario IPAQ-versao 6 de 200 candidatos consecutivos a cirurgia abdominal eletiva.  A seguir, todos os pacientes serao avaliados, ate 24h depois da internacao, quanto a sua historia clinica, funcao pulmonar, forca muscular respiratoria, forca muscular periferica e funcionalidade, e novamente um dia antes do procedimento cirurgico. Todos os pacientes serao acompanhados durante o periodo pos-operatorio pela equipe medica e fisioterapeutica (intervencao padronizada) \"cegas\" aos resultados das avaliacoes pre-operatorias. As complicacoes consideradas serao as pulmonares (atelectasia, hipoxemia e pneumonia), cardiacas (infarto agudo do miocardio, descompensacao da insuficiencia cardiaca e arritmias significativas) e tromboembolicas (trombose venosa profunda e tromboembolismo pulmonar). A incidencia de complicacoes e o tempo de internacao serao verificados ate a alta hospitalar. Apos 30 dias de cirurgia os pacientes serao reavaliados quanto a funcionalidade e a taxa de mortalidade verificada. Analises multivariadas serao utilizadas para testar a capacidade de predicao do sedentarismo para complicacoes apos cirurgias abdominais. Testes de associacao verificarao a relacao entre nivel de atividade fisica e funcionalidade. Analise de variancia de tres fatores (tempo: pre e apos hospitalizacao, idade: adulto e idoso, doenca: benigna e maligna) para medida repetida com post hoc de Tukey sera empregada para avaliar o impacto do tempo de hospitalizacao nestas populacoes. O nivel de significancia sera ajustado para 5%. (AU)\n            ", "title": "Sedentarismo pode ser preditor de complicacoes pos-operatorias em pacientes submetidos a cirurgias abdominais altas?"}, {"url": "http://bv.fapesp.br/pt/auxilios/56259/cipher-estudo-colaborativo-e-integrado-para-estimativa-de-risco-em-gestacoes-complicadas/", "citations": [], "properties": [{"values": ["12/15827-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Jose Guilherme Cecatti"], "label": "Pesquisador responsável:"}, {"values": ["Jose Guilherme Cecatti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obstetricia", "Complicacoes pos-operatorias", "Mortalidade materna", "Cuidados intensivos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do estudo e identificar variaveis para predizer o resultado de gestantes e mulheres no pos-parto criticamente doentes. Antecedentes: A mortalidade materna e uma ocorrencia rara no mundo desenvolvido, com uma razao de mortalidade materna ajustada de 12-24 por 100.000 NV na America do Norte. Contudo, no mundo, aproximadamente 350.000 mulheres morrem cada ano por complicacoes relacionadas a gravidez1. As admissoes maternas em Unidades de Terapia Intensiva (UTI) seguem ambas, as complicacoes obstetricas e nao obstetricas na gestacao. 0.25-1.5% das internacoes hospitalares durante a gestacao requerem admissao em UTI. Cerca de dois tercos destas admissoes sao devidas a causas obstetricas (e.g. hemorragia e pre-eclampsia) e um terco e devido a complicacoes maternas medicas ou cirurgicas. Gestantes com condicoes medicas subjacentes estao super-representadas em estatisticas de mortalidade materna morbidade materna grave.Existe um grande numero de modelos de predicao de resultados do cuidado critico em UTI para predizer a mortalidade hospitalar, pela incorporacao de medidas de desarranjo fisiologico e co-morbidades. Os modelos mais comumente usados sao o Acute Physiology and Chronic Health Evaluation (APACHE) e o Simplied Acute Physiology Score (SAPS). Seu uso em populacoes obstetricas admitidas em UTI por razoes obstetricas para predizer a mortalidade hospitalar tem a tendencia de superestimar a mortalidade.A gestacao e o estado puerperal tem uma fisiologia unica. O trabalho cardiaco materno, a frequencia respiratoria e cardiaca aumentam na gravidez11. Da mesma forma, os valores sanguineos maternos \"normais\" estao alterados na gravidez, com menores niveis de creatinina, hematocrito e ureia sanguinea. Nenhum modelo de predicao de resultado foi desenhado especificamente para uso em pacientes obstetricas. A identificacao de variaveis que predizem o resultado de mulheres gravidas ou puerperas admitidas em UTI e o primeiro passo para o desenvolvimento de um novo modelo de predicao clinica para pacientes obstetricas em UTI. Tal ferramenta ajudara na provisao de um manejo mais agressivo para aquelas que mais o necessitam. METODO: Trata-se de um estudo multicentrico internacional envolvendo 15 hospitais terciarios com unidades de terapia intensiva para o tratamento de complicacoes obstetricas em 10 paises. Sera desenvolvido um modelo de predicao de mortalidade materna e morbidade materna grave com dados retrospectivamente coletados de todas as mulheres que foram admitidas nas UTI dos centros participantes no periodo de 2001 a 2010 com alguma complicacao associada a gestacao. Estima-se que o modelo sera desenvolvido com informacoes referentes a 15.000 pacientes, prevendo-se a disponibilidade de informacoes de 100 pacientes por ano por centro participante do estudo, com um total aproximado de 1400 casos no centro brasileiro. Variaveis socio demograficas, clinicas e laboratoriais rotineiramente coletadas para essas mulheres em UTI serao incluidas em um modelo de regressao stepwise backward para a predicao de resultados maternos adversos. A performance deste modelo sera avaliada usando a area sob a curva (AUC) da receiver operating characteristic (ROC). Tecnicas de bootstrapping padronizadas serao usadas para avaliar potential overfitting. (AU)\n            ", "title": "CIPHER - Estudo colaborativo e integrado para estimativa de risco em gestacoes complicadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/56260/caracterizacao-do-polvilho-azedo-e-do-amido-de-mandioca-modificado-por-acidificacao-latica-e-oxidaca/", "citations": [], "properties": [{"values": ["12/50976-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Silene Bruder Silveira Sarmento"], "label": "Pesquisador responsável:"}, {"values": ["Silene Bruder Silveira Sarmento"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Polvilho azedo", "Amido", "Acido lactico", "Ozonio"], "label": "Assunto(s):"}], "resume": "\n              As caracteristicas do polvilho azedo diferem daquelas do doce e tem sido bastante estudadas nos anos mais recentes principalmente em funcao da capacidade de expansao do mesmo quando submetido ao forneamento. Esta propriedade e adquirida pelas etapas de fermentacao e secagem solar, realizadas de modo natural, isto e, dependentes das condicoes climaticas do local de producao. Assim, o polvilho azedo tem sido obtido frequentemente de modo artesanal e apresenta inconstancia em suas caracteristicas. A etapa de secagem sob luz solar promove a degradacao oxidativa do amido de mandioca quebrado pela acidificacao. A modificacao de amidos por oxidacao provoca alteracoes na estrutura molecular dos mesmos resultando em propriedades funcionais tais como a capacidade de formacao de pastas fluidas com alto teor de solidos, elevadas transparencia e resistencia a retrogradacao. No caso do amido de mandioca promove tambem a expansao ao forno. Outras fontes tratadas nas mesmas condicoes nao conseguem demonstrar esta mesma capacidade. Varios estudos de oxidacao do amido por radiacao ultravioleta em comprimentos de ondas especificos ou por agentes quimicos artificiais tem sido desenvolvidos. Estes estudos, entretanto, ainda nao apresentam explicacoes mais completas sobre as alteracoes do amido que resultam em sua capacidade de expansao ao forno. Deste modo, pesquisas que possam contribuir para um melhor entendimento deste mecanismo, assim como, a proposta de um processamento mais controlado podem gerar produtos mais padronizados e, com isto gerar ganhos para industria utilizadora desta materia-prima, assim como gerar possibilidades do desenvolvimento de produtos para celiacos. Os agentes quimicos mais frequentemente utilizados para a oxidacao de amidos podem gerar residuos agroindustriais que necessitam tratamento antes do descarte ou ainda, alimentos contendo residuos indesejaveis. A oxidacao por ozonio e considerada tecnologia \"verde\" por nao gerar estes mesmos inconvenientes, se apresentando como uma saida sustentavel para esta modificacao. Assim o objetivo deste estudo e avaliar as caracteristicas moleculares, estruturais e funcionais do amido de mandioca apos acidificacao/oxidacao por metodos naturais ... (AU)\n            ", "title": "Caracterizacao do polvilho azedo e do amido de mandioca modificado por acidificacao latica e oxidacao por ozonio visando a expansao ao forno"}, {"url": "http://bv.fapesp.br/pt/auxilios/56262/efeito-da-terapia-cognitivo-comportamental-e-exercicios-versus-programa-de-exercicios-supervisionado/", "citations": [], "properties": [{"values": ["12/16423-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Amelia Pasqual Marques"], "label": "Pesquisador responsável:"}, {"values": ["Amelia Pasqual Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dor lombar", "Exercicio fisico", "Terapia cognitiva", "Terapia por exercicio", "Ensaio clinico controlado aleatorio"], "label": "Assunto(s):"}], "resume": "\n              A dor lombar cronica nao especifica e um importante problema de saude e de ordem socioeconomica responsavel por um alto indice de absenteismo no trabalho e reducao do desempenho funcional. A pratica de exercicios supervisionados e a terapia cognitivo-comportamental sao um dos poucos tratamentos recomendados, pois apresentam resultados positivos na recuperacao desse sintoma. Contudo, ainda ha pouca evidencia da efetividade de um em relacao ao outro. OBJETIVO: Comparar o efeito da terapia cognitivo-comportamental (atividade gradual) e exercicios versus programa de exercicios supervisionados em pacientes com dor lombar cronica nao especifica. METODO: Sessenta e seis individuos serao distribuidos aleatoriamente em dois grupos: Grupo Terapia Comportamental - Atividade Gradual (AG) e Grupo Exercicios Supervisionados (ES). Os grupos serao tratados em duas sessoes semanais com duracao de aproximadamente uma hora, por seis semanas, totalizando 12 sessoes. Os desfechos clinicos primarios serao dor, avaliada com a escala numerica da dor e questionario McGill de dor e incapacidade avaliada com questionario de Incapacidade Roland Morris. Os desfechos secundarios serao percepcao global medida com escala da percepcao do efeito global, qualidade de vida por meio do Short-Form Health Survey questionnaire (SF-36) e retorno ao trabalho. Os desfechos serao obtidos em avaliacoes inicial ao final e apos, tres e seis meses do termino do tratamento. Os dados serao coletados por um examinador cego que tambem realizara a alocacao dos pacientes nos grupos. ESTATISTICA Os testes estatisticos serao aplicados no software SigmaStat 3.5. Serao realizados os testes ANOVA de um fator (baseline), ANOVA de dois fatores (pos intervencao) e o teste de comparacao multipla Post-HOC de Tukey para os dados considerados normais. Para os dados nao normais sera aplicado o teste Wilcoxon Signed Rank Test. O nivel de significancia sera de ±d 0,05.Palavras - Chave: Dor lombar, terapia por exercicio, ensaio clinico (AU)\n            ", "title": "Efeito da terapia cognitivo-comportamental e exercicios versus programa de exercicios supervisionados em pacientes com dor lombar cronica nao especifica: estudo controlado aleatorizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/56261/filmes-nanoestruturados-de-hibridos-organico-inorganicos-para-sensores-ambientais/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16158-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Marystela Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Marystela Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais nanoestruturados", "Polimeros (materiais)", "Filmes finos", "Polianilina", "Argilas", "Sensores", "Metais pesados", "Tecnica de automontagem"], "label": "Assunto(s):"}], "resume": "\n              O projeto visa ao desenvolvimento de sensores para detectar metais pesados, baseados em filmes nanoestruturados obtidos pelas tecnicas de Langmuir-Blodgett (LB) e automontagem camada por camada (do ingles, Layer-by-Layer, LbL). As unidades sensoriais serao compostas de filmes ultrafinos de polimeros condutores funcionalizados com argilas (nanoclays), pre-depositados sobre substratos solidos. A flexibilidade do controle da espessura dos filmes, oferecida por essas tecnicas, podera ser explorada para atingir baixos tempos de resposta das unidades sensoriais. Os filmes serao fabricados preferencialmente de polianilina (PAni) e argilas do grupo das esmectitas, ou montmorilonita (MMT). Dependendo da tecnica de fabricacao do filme os materiais serao co-espalhados, ou utilizados na forma de bicamadas. Essas unidades serao imersas em diferentes sistemas liquidos e a aquisicao e caracterizacao dos resultados serao realizadas por medidas eletroquimicas. Os filmes mistos de polimeros com argilas, e sua interacao com os analitos, serao estudados com tecnicas espectroscopicas, como absorcao no UV-Vis, FTIR e Raman, eletroquimicas (voltametria ciclica), microscopia de forca atomica (AFM), microscopia eletronica de varredura (MEV) e difracao de raios X (DRX). Os filmes tambem serao caracterizados por ressonancia de plasmons de superficie (Surface Plasmon Resonance (SPR)), que permite determinar sua espessura e investigar interacoes moleculares entre os materiais organicos e inorganicos. (AU)\n            ", "title": "Filmes nanoestruturados de hibridos organico-inorganicos para sensores ambientais"}, {"url": "http://bv.fapesp.br/pt/auxilios/56258/estudo-teorico-e-experimental-de-parede-esbeltas-de-alvenaria-estrutural/", "citations": [], "properties": [{"values": ["12/15709-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Estruturas"], "label": "Área do conhecimento:"}, {"values": ["Guilherme Aris Parsekian"], "label": "Pesquisador responsável:"}, {"values": ["Guilherme Aris Parsekian"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alvenaria estrutural", "Analise experimental de estruturas", "Resistencia estrutural", "Dimensionamento de estruturas"], "label": "Assunto(s):"}], "resume": "\n              A resistencia a compressao e propriedade determinante no uso da alvenaria como estrutura, uma vez que as grandes maiorias dos elementos estruturais nesse tipo de sistema construtivo sao submetidos preponderadamente ao esforco de compressao. Um dos fatores a ser levado em conta no dimensionamento de elementos comprimidos e a esbeltez desse elemento. Ate hoje no Brasil utiliza-se o conceito de esbeltez simplificado, onde o comprimento de flambagem e determinado por uma altura efetiva (hef) e o raio de giracao e substituido por um parametro chamado espessura efetiva (tef) para calculo de fator minorador de resistencia. Esse fator tem sua origem em normas e codigos de construcao internacionais bastante antigos, remontando a epocas em que esses codigos tratavam o dimensionamento pelo Metodo das Tensoes Admissiveis, tendo sido perdida e, portanto, sendo desconhecida a efetiva explicacao da sua deducao. Com as diversas atualizacoes de normas internacionais em alvenaria estrutural e com a consequente adocao do Metodo dos Estados Limites para dimensionamento, esse fator foi abolido. Na normalizacao brasileira, mesmo com a adocao do Metodo dos Estados Limites, esse fator continua vigente, o que gera uma contradicao. Estudos sobre o efeito da reducao da resistencia devida a esbeltez mostram que existem grandes diferencas nos resultados quando se compara o metodo simplificado na NBR com os de outras normas internacionais. Essas diferencas provavelmente nao induzem a perda de seguranca nas estruturas nacionais porque o indice de esbeltez tem sido limitado a valores baixos, em especial no caso de alvenaria nao-armada. (AU)\n            ", "title": "Estudo teorico e experimental de parede Esbeltas de alvenaria estrutural"}, {"url": "http://bv.fapesp.br/pt/auxilios/56267/estudo-da-expressao-genica-nas-celulas-do-sangue-periferico-de-pacientes-com-ataxia-de-friedreich/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/17494-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Orlando Graziani Povoas Barsottini"], "label": "Pesquisador responsável:"}, {"values": ["Orlando Graziani Povoas Barsottini"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurologia", "Doencas neurodegenerativas", "Ataxia de Friedreich", "Frataxina", "Expressao genica", "Celulas sanguineas", "Ferro"], "label": "Assunto(s):"}], "resume": "\n              A Ataxia de Friedreich (FRDA) e a mais comum ataxia autossomica recessiva, com manifestacoes no sistema nervoso central e periferico, no miocardio, no metabolismo glicemico e sistema esqueletico. A FRDA resulta de mutacoes no gene FXN, que leva a diminuicao ou perda da funcao da proteina frataxina. A frataxina e expressa em varios tecidos e participa da interacao proteina-proteina mediada por compostos de ferro-sulfeto e na homeostase do ferro e do heme intracelular, porem sua funcao biologica nao e completamente conhecida. Estudos com microarray em animais e com uso de celulas humanas mostraram a modulacao de genes relacionados com transporte intracelular, apoptose, metabolismo de aminoacidos, empacotamento do DNA, metabolismo intracelular do ferro e processo inflamatorio. Nao e conhecido se o perfil de aumento ou diminuicao da expressao destes genes citados e validado em outras coortes de pacientes, permanecendo um ponto em aberto. O objetivo deste projeto piloto e verificar se os genes ja descritos na literatura como sendo diferencialmente expressos em humanos e animais podem ser validados utilizando celulas de sangue periferico de pacientes com FRDA. (AU)\n            ", "title": "Estudo da expressao genica nas celulas do sangue periferico de pacientes com ataxia de Friedreich"}, {"url": "http://bv.fapesp.br/pt/auxilios/55336/caracterizacao-molecular-e-susceptibilidade-antimicrobiana-de-streptococcus-do-grupo-viridians-isola/", "citations": [], "properties": [{"values": ["12/11094-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Ana Luisa Hofling Lima"], "label": "Pesquisador responsável:"}, {"values": ["Ana Luisa Hofling Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endoftalmite"], "label": "Assunto(s):"}], "resume": "\n              Endoftalmite e uma infeccao rara, mas grave da cavidade intraocular que em geral evolui com baixa acuidade visual e cegueira mesmo com intervencao terapeutica antibiotica e cirurgica. Microrganismos Gram positivos sao responsaveis pela vasta maioria dos casos, principalmente Staphylococcus coagulase-negativa (SCN) e Streptococcus do grupo viridans (SGV). Recentemente tem sido relatado um aumento significativo na incidencia de endoftalmites causadas por SGV, as quais evoluem mais rapido e com piores desfechos clinicos quando comparadas as endoftalmites estafilococicas. Nesse cenario, a identificacao de especies de SGV e sua correlacao com evolucao clinica e resistencia aos antimicrobianos utilizados na pratica oftalmologica se faz importante para o melhor entendimento da patogenese e virulencia bem como adaptacao de regimes antimicrobianos profilaticos e terapeuticos. Os metodos bioquimicos tradicionais e analises de um unico gene para identificacao de SGV sao frequentemente insuficientes para separar especies intimamente relacionadas. A analise de multiplas sequencias concatenadas de genes housekeeping (MLSA - multilocus sequence analysis) tem sido proposta como metodologia padrao para identificacao de especies de SGV por apresentar maior poder discriminatorio. Nosso objetivo sera determinar a distribuicao das especies de Streptococcus alfa-hemoliticos isolados de endoftalmite utilizando a metodologia de MLSA e o perfil de sensibilidade in vitro aos principais antibioticos utilizados em oftalmologia. (AU)\n            ", "title": "Caracterizacao Molecular e Susceptibilidade Antimicrobiana de Streptococcus do grupo viridians Isolados de Endoftalmite"}, {"url": "http://bv.fapesp.br/pt/auxilios/55341/determinacao-do-perfil-de-expressao-de-microrna-dos-carcinomas-gastricos-de-pacientes-submetidos-a-q/", "citations": [], "properties": [{"values": ["12/12542-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Maria Dirlei Ferreira de Souza Begnami"], "label": "Pesquisador responsável:"}, {"values": ["Maria Dirlei Ferreira de Souza Begnami"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terapia neoadjuvante", "Marcador molecular"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma gastrico (CG) e considerado altamente agressivo e letal, sendo a segunda maior causa de mortes relacionadas ao cancer no mundo. A cirurgia e o tratamento de primeira escolha para o CG localizado. Porem, dependendo do estagio, os resultados sao geralmente desapontadores, apresentando taxas de ate 85% de recorrencia apos a completa resseccao do tumor. Na ultima decada, em busca por melhorias nos resultados de sobrevida global no cancer gastrico, diversas estrategias de tratamento complementar a cirurgia foram empregadas. Diferentes padroes de tratamento se estabeleceram em algumas regioes do mundo. Quando comparado com cirurgia apenas, a quimiorradioterapia neoadjuvante demonstrou aumento na sobrevida livre de recidiva de 3 anos, e tambem aumento na sobrevida global e mediana. Porem, as pesquisas envolvendo este assunto tem gerado resultados conflitantes, uma vez que nao existem consensos bem definidos sobre os efeitos da quimiorradioterapia neoadjuvante. A selecao de pacientes que possuem tumores quimiosensiveis antes de iniciar o tratamento neoadjuvante pode ser importante para evitar as complicacoes relacionadas ao este tratamento e o atraso inadequado do tratamento cirurgico. Analises abrangentes da expressao genica, como a analise de microRNAs (miRNAs), conseguem identificar genes relevantes cujo perfil de expressao pode estar associado ao estagio do tumor, grau histologico, susceptibilidade a quimioterapia, agressividade clinica ou prognostico. Existem na literatura cientifica muitos estudos relatando a associacao existente entre perfis de miRNAs e CGs. Nesses estudos encontra-se desde a relacao existente entre certos miRNAs com o sub-tipo histologico e tamanho do tumor ate com a capacidade supressao do tumor, risco de recorrencia, e progressao da doenca. Porem, nao foi encontrado nenhum estudo avaliando o perfil de miRNA com a resposta terapeutica apresentada pelo paciente submetido as diferentes terapias disponiveis atualmente. (AU)\n            ", "title": "Determinacao do Perfil de Expressao de microRNA dos Carcinomas Gastricos de Pacientes Submetidos a Quimioterapia Neoadjuvante."}, {"url": "http://bv.fapesp.br/pt/auxilios/55654/deformacoes-de-solucoes-de-vacuo-da-relatividade-geral/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15775-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Carlos Molina Mendes"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Molina Mendes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Relatividade geral", "Buracos negros", "Correspondencia AdS/CFT"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto propomos a investigacao de extensoes de solucoes de vacuo da relatividade geral. Deformacoes de solucoes com simetria esferica, cilindrica e axial serao exploradas, com vistas a aplicacoes em modelos de mundos brana e no contexto da correspondencia AdS/CFT. As novas solucoes obtidas serao caracterizadas quanto ao seu comportamento perturbativo, termodinamico e semi-classico. O desenvolvimento de relacoes entre processos quanticos e termodinamicos em modelos de interesse sera conduzido. Objetivos especificos incluem a construcao de novas solucoes exatas que descrevem objetos compactos em cenarios de interesse; analise das propriedades classicas e semi-classicas destas solucoes; e a construcao de modelos para supercondutores holograficos via correspondencias gauge-gravidade. (AU)\n            ", "title": "Deformacoes de solucoes de vacuo da relatividade geral"}, {"url": "http://bv.fapesp.br/pt/auxilios/54752/caracterizacao-fenotipica-de-ritmos-circadianos-em-individuos-com-diferentes-genotipos-para-polimorf/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/05804-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2012\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Mario Pedrazzoli Neto"], "label": "Pesquisador responsável:"}, {"values": ["Mario Pedrazzoli Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cronobiologia", "Ritmos biologicos", "Ritmo circadiano", "Sono"], "label": "Assunto(s):"}], "resume": "\n              Diferencas individuais na duracao e no horario de inicio e termino do sono, e a preferencia por horarios para o desempenho de atividades diarias, estao associados ao chamado cronotipo, que e uma propriedade do sistema de temporizacao circadiano. Individuos que preferem dormir mais cedo e acordar mais cedo sao do cronotipo matutino, aqueles que preferem dormir e acordar tarde sao chamados vespertinos. Os estudos com os cronotipos trazem a tona o problema da adaptacao dos individuos a organizacao temporal da sociedade e, por conseguinte, suas implicacoes na saude e produtividade humana, sugerindo que a organizacao temporal do trabalho e do estudo em instituicoes de ensino nas sociedades modernas deveriam estar de acordo com estes processos fisiologicos naturais que sao em parte resultantes da interacao com o claro/escuro ambiental e em parte resultantes de heranca genetica. Ao longo do eixo longitudinal perpendicular ao latitudinal do planeta Terra se observam diferencas de luminosidade durante o dia ao longo do ano, fruto da inclinacao da terra em relacao ao plano do sol. Estas diferencas podem ser consideradas pistas temporais que sao importantes para a sincronizacao do sistema de temporizacao circadiano com o meio ambiente. O gene PER3 faz do grupo de genes conhecidos como genes relogio que constituem o sistema molecular de temporizacao circadiana e, portanto esta envolvido na regulacao de processos fisiologicos, como adaptacao ao ciclo claro/escuro ambiental, o ciclo sono/vigilia e o ciclo de temperatura corporal. Os genes HIOMT e AANAT fazem parte da via enzimatica de sintese de melatonina, cuja producao esta associada ao ciclo claro/escuro ambiental. Estudos recentes mostram associacoes de variacoes nos genes relogio e nos genes da via de sintese da melatonina com a regulacao do sono e tambem do VNTR do gene PER3 com os chamados cronotipos e com disturbios de ritmos circadianos. No presente projeto investigaremos possiveis associacoes entre variacoes genicas neste genes descritos  e fenotipos circadianos (cronotipos) e mais especificamente entre o VNTR e o processo de adaptacao temporal circadiana em situacoes de claro/escuro ambiental diversas derivadas da localizacao das cidades onde em relacao a linha do equador; Maceio, Sao Paulo e Porto Alegre. (AU)\n            ", "title": "Caracterizacao fenotipica de ritmos circadianos em individuos com diferentes genotipos para polimorfismos nos genes relogio em diferentes regioes do Brasil: enfase na investigacao do gene PER3 e o efeito latitude"}, {"url": "http://bv.fapesp.br/pt/auxilios/55925/avaliacao-de-biomarcadores-para-deteccao-de-neoplasia-maligna-em-mulheres-com-tumor-anexial/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15059-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Sophie Francoise Mauricette Derchain"], "label": "Pesquisador responsável:"}, {"values": ["Sophie Francoise Mauricette Derchain"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ginecologia", "Oncologia", "Neoplasias ovarianas", "Biomarcadores tumorais", "Fatores de risco", "Ultrassonografia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto faz parte de uma linha de pesquisa que avalia os achados clinicos, ultrassonograficos e bioquimicos como preditores de malignidade em mulheres com tumores anexiais. O objetivo deste projeto e avaliar a acuracia dos marcadores CA 125, HE4 e mesotelina isoladamente e combinados com os achados ultrassonograficos e os sintomas no diagnostico diferencial de tumores ovarianos em mulheres submetidas a laparotomia por massa anexial. Sujeitos e metodos: para este estudo de validacao diagnostica foram selecionadas as mulheres atendidas no ambulatorio de oncologia pelvica -ovario por tumor anexial que iriam ser submetidas a laparoscopia ou laparotomia no Centro de Atencao Integral a Saude da Mulher da Universidade Estadual de Campinas (CAISM-UNICAMP). Foram incluidas no grupo de pacientes, mulheres com 18 anos ou mais, com tumor anexial e indicacao de avaliacao cirurgica, realizada no CAISM e para grupo controle, mulheres clinicamente saudaveis sem alteracao ovariana confirmado por ultrasonografia da pelve ou exame ginecologico. Foram excluidas do estudo as mulheres que estavam fazendo tratamento por cancer, que tinham feito ooferectomia e as mulheres sabidamente gravidas. Assim, apos assinatura do Termo de Consentimento Livre e Esclarecido (TCLE) 312 mulheres com tumor de ovario e 152 mulheres saudaveis ja foram incluidas neste estudo. A coleta continua. O tamanho da amostra foi baseado na sensibilidade do CA 125 e HE4 em estudos anteriores,  e assumindo-se um nivel de significancia de 5%, um poder do teste de 80%, e um erro para a sensibilidade de 12%,   segundo o calculo proposto por Flahaul, o numero minimo de casos seria n = 93 (malignos), e pela prevalencia de malignidade, n = 149 benignos. O numero de mulheres saudaveis, sem neoplasia ou massa anexial, foi identico ao numero de casos benignos n = 149, totalizando uma amostra de n = 391. Iniciamos a coleta em 2010 e apos admissao na pesquisa, todas as mulheres foram submetidas a uma entrevista estruturada sobre ocorrencia de 24 sintomas associados a cancer de ovario nos 12 meses previos a consulta. Todas as mulheres do grupo com tumor anexial foram submetidas a ultrasonografia vaginal (associada ou nao a exame abdominal) para avaliacao das caracteristicas do tumor, classificados segundo criterios bem definidos. As mulheres com indicacao cirurgica para diagnostico e/ou tratamento foram operadas no CAISM. O padrao-ouro foi o diagnostico histo-patologico das pecas cirurgicas. O sangue periferico das mulheres com tumores de ovario e dos controles saudaveis foram coletados. O volume de 10ml de sangue periferico foi coletado em tubo seco e colocado no gelo imediatamente. As amostras de sangue foram deixadas em repouso por 30 minutos para formacao do coagulo e depois centrifugados por 1200g por 10 minutos.  O volume total de soro obtido foi distribuido em aliquotas de 300μl e armazenado em freezer -80oC para realizacao das medidas dos biomarcadores. Os primeiros trabalho decorrentes desta linha de pesquisa ja foram desenvolvidos e um esta in press e avaliou os achados ultrsonograficos (Hartman CA, Juliato CR, Sarian LO, Toledo MC, Jales RM, Morais SS, Pitta DD, Marussi EF, Derchain S. Ultrasound criteria and CA-125 as predictive variables of ovarian cancer in women with adnexal tumors. Ultrasound Obstet Gynecol. 2012 May 30. doi: 10.1002/uog.11201). O segundo trabalho foi submetido a publicacao para o AmericanJournal of Obstetrics and Gynecology (Barreta A, Bastos J, Sarian L, Toledo MC, Hartman C, Sallum LF, Pitta D, Derchain S. Laparotomy and Laparoscopy for Diagnosis and Treatment of Adnexal Masses at a Brazilian Oncology Center and Factors That Led to Laparoscopy Failure. Com a avaliacao dos marcadores tumorais, pretendemos complementar o objetivo geral do estudo que visa comparar os achados do ultrasom, dos sintomas e dos marcadores biologicos, isoladamente e em varias combinacoes, na diferenciacao de tumores anexais. (AU)\n            ", "title": "Avaliacao de biomarcadores para deteccao de neoplasia maligna em mulheres com tumor anexial"}, {"url": "http://bv.fapesp.br/pt/auxilios/55896/arquitetura-contemporanea-e-automacao-pratica-e-reflexao/", "citations": [], "properties": [{"values": ["12/10498-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Tecnologia de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Maria Gabriela Caffarena Celani"], "label": "Pesquisador responsável:"}, {"values": ["Maria Gabriela Caffarena Celani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Civil, Arquitetura e Urbanismo (FEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Arquitetura contemporanea", "Projeto de arquitetura", "Tecnologia da arquitetura", "Teoria da arquitetura"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa tem como objetivo dar continuidade e aprofundar o conhecimento desenvolvido durante o projeto Jovem Pesquisador coordenado pela proponente de 2007 a 2011, que resultou na nucleacao de um grupo de pesquisas sobre \"Teorias e tecnologias aplicadas ao processo de projeto em arquitetura\" na FEC Unicamp. Neste novo projeto pretende-se avancar o conhecimento sobre as aplicacoes da automacao no projeto e producao do edificio a partir de uma pratica reflexiva que resulte, por um lado, em metodologias aplicaveis as novas situacoes com as quais a industria da construcao vem se deparando, e por outro em uma teoria critica sobre os impactos dessas novas tecnologias na arquitetura,  contribuindo para que se evite uma simples importacao de modelos sem a necessaria adaptacao a realidade social brasileira. A partir de casos concretos serao desenvolvidos metodos e sistematicas, serao produzidos prototipos e serao testados conceitos de parametrizacao e automacao do processo de projeto, file-to-factory e personalizacao em massa na producao do edificio. Serao realizadas visitas a industrias que implementam esses conceitos, a fim de se ter ideia do parque instalado e das tecnologias disponiveis no estado de Sao Paulo. Serao estudadas as implicacoes esteticas e teoricas do uso da automacao no processo de projeto e producao do edificio. Serao discutidos os possiveis impactos economicos e sociais da fabricacao do edificio pelo sistema pos-industrial. Serao propostos novos protocolos de formacao do arquiteto adequados a essas novas praticas. Os metodos utilizados nesta pesquisa serao a pesquisa-acao e a pratica reflexiva, por meio de atividades de projeto e da organizacao de seminarios com a participacao de convidados de diferentes areas para a discussao ampliada das questoes estudadas. Pretende-se, com isso, contribuir para o avanco e consolidacao de praticas arquitetonicas contemporaneas no Brasil. (AU)\n            ", "title": "Arquitetura contemporanea e automacao: pratica e reflexao"}, {"url": "http://bv.fapesp.br/pt/auxilios/55900/deteccao-sorologica-e-caracterizacao-molecular-de-agentes-transmitidos-por-artropodes-vetores-em-ave/", "citations": [], "properties": [{"values": ["12/11870-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Rosangela Zacarias Machado"], "label": "Pesquisador responsável:"}, {"values": ["Rosangela Zacarias Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Zoonoses", "Doencas das aves", "Carrapatos", "Interacoes hospedeiro-parasita", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              Aves carnivoras sao parasitadas por muitas especies de hemoparasitos, muitos dos quais tambem podem causar doencas nos seres humanos, como os agentes da ordem Rickettsiales. Poucos estudos tem sido realizados no Brasil com o objetivo de detectar hemoparasitas com potencial zoonotico em aves, sendo que, normalmente, a deteccao de hemoparasitas se da pela visualizacao destes em esfregacos sanguineos e sua observacao muitas vezes e ocasional, necessitando-se de mais estudos a fim de conhecer estes agentes e melhorar os metodos diagnosticos, aumentando sua sensibilidade e especificidade. A reacao em cadeia da polimerase (PCR) presta-se muito bem para a investigacao de hemoparasitos por apresentar maior sensibilidade e especificidade do que os metodos tradicionalmente empregados e por permitir estudos filogeneticos. A associacao da PCR aliada a sorologia permite estudos mais aprofundados da relacao hospedeiro parasita e incrementa o diagnostico. O objetivo deste estudo sera detectar sorologicamente e molecularmente os hemoparasitos da ordem Rickettsiales (Ehrlichia, Anaplasma, Rickettsia, Neorickettsia) e do genero Bartonella spp. em aves carnivoras, realizando um estudo filogenetico baseado nos achados moleculares, para os agentes com potencialidade zoonotica. Realizar-se ao colheitas de sangue de aves carnivoras (gavioes, corujas, urubus), de vida livre e cativeiro, de diferentes localidades do Brasil. (AU)\n            ", "title": "Deteccao sorologica e caracterizacao molecular de agentes transmitidos por artropodes vetores em aves carnivoras no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/55901/ocorrencia-de-chlamydophila-felis-e-a-presenca-de-plasmideo-criptico-em-gatil/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/12000-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Nilson Roberti Benites"], "label": "Pesquisador responsável:"}, {"values": ["Nilson Roberti Benites"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epidemiologia veterinaria", "Zoonoses por bacterias", "Infeccoes por Chlamydophila", "Chlamydophila felis", "Doencas do sistema respiratorio em animal", "Plasmideos"], "label": "Assunto(s):"}], "resume": "\n              A Chlamydophila felis e um agente de doenca de trato respiratorio superior em felinos. Ainda nao esta estabelecido seu potencial zoonotico, mas ha a possibilidade de ser um agente causador de conjuntivite em seres humanos imunossuprimidos com intensivo contato com seu felino infectado. Recentes estudos sugerem a correlacao da virulencia e da patogenicidade nas cepas de C. felis com a presenca do plasmideo criptico. Sendo necessario nao somente detectar a presenca da C. felis como tambem a ocorrencia desse plasmideo nos felinos. (AU)\n            ", "title": "Ocorrencia de Chlamydophila felis e a presenca de plasmideo criptico em gatil"}, {"url": "http://bv.fapesp.br/pt/auxilios/55884/analise-genomica-de-celulas-de-carcinoma-de-colo-de-utero-tratadas-com-a-proteina-anti-inflamatoria/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08320-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Flavia Cristina Rodrigues Lisoni"], "label": "Pesquisador responsável:"}, {"values": ["Flavia Cristina Rodrigues Lisoni"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica molecular", "Neoplasias do colo uterino", "Transformacao celular neoplasica", "Mediadores da inflamacao", "Anexina A1", "Expressao genica", "Hibridizacao genetica"], "label": "Assunto(s):"}], "resume": "\n              O cancer de colo de utero, tambem chamado de cancer cervical, e o segundo tipo de cancer mais frequente em mulheres mundialmente, sendo a quarta causa de morte por cancer em paises em desenvolvimento. A carcinogenese de colo de utero esta relacionada com alteracoes geneticas, infeccao pelo Papilomavirus Humano (HPV), angiogenese e processos inflamatorios. A ideia de que a inflamacao esta envolvida na tumorigenese e apoiada pela observacao de que o cancer surge frequentemente em areas de inflamacao cronica. Por outro lado, a resposta inflamatoria e controlada pela acao de mediadores anti-inflamatorios, que atuam para manter a homeostasia da resposta imunologica e prevenir a lesao tecidual. Entre esses mediadores destacamos a anexina A1 (ANXA1), proteina de 37 kDa, que e expressa pelas celulas tumorais e atua como moduladora do processo inflamatorio. No entanto, os mecanismos moleculares pelos quais a ANXA1 modula as respostas celulares nos processos inflamatorios ainda nao estao completamente determinados. Os dados disponiveis sugerem que essa familia de proteinas pode ter, alem de seu importante papel no processo inflamatorio, um envolvimento significativo no cancer, atraves de cascatas de sinalizacao que incluem genes relacionados com o ciclo celular, com a diferenciacao e com a apoptose. Diante dessas consideracoes, investigaremos, in vitro, a influencia desse anti-inflamatorio nas celulas SiHa sobre a morfologia, proliferacao e localizacao celular  e na expressao proteica e genica, observando como a anexina modula a expressao desses genes e como essas alteracoes podem participar do processo tumorigenico. Para isso sera utilizada a linhagem celular SiHa (derivada do celulas de carcinoma epidermoide de cervix), tratada com ANXA1 por 1, 2, 4, 24, 48 e 72 horas. Especificamente, sera investigado os efeitos dessa adicao na expressao genica, por hibridizacao substrativa rapida (RaSH) e os genes encontrados como diferencialmente expressos, serao validados por tecnicas de PCR quantitativa, entao, serao investigadas as vias de sinalizacao celular, das quais a ANXA1 participa, importantes para o processo tumorigenico. (AU)\n            ", "title": "Analise genomica de celulas de carcinoma de colo de utero tratadas com a proteina anti-inflamatoria anexina A1"}, {"url": "http://bv.fapesp.br/pt/auxilios/55880/modificacao-estrutural-caracterizacao-fisico-quimica-e-testes-biologicos-de-biomateriais-e-tecidos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07343-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Schor"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Schor"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos oftalmologicos", "Vitrectomia", "Ceratocone", "Engenharia tecidual", "Hidrogeis", "Colageno"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas decadas a aplicacao de conceitos fisicos tem levado ao desenvolvimento de possibilidades de modificacoes estruturais visando maior eficacia e seguranca de procedimentos como o remodelamento corneano e a vitrectomia, por exemplo. Assim, o estudo e controle das ligacoes cruzadas entre moleculas autologas ou artificialmente construidas sao a base desse projeto em que pretende-se desenvolver metodos de producao de novos tecidos substitutos e transformacao de propriedades de tecidos proprios, pela adicao de catalisadores ou proteinas estruturantes. Apos a obtencao de novos compostos proceder-se-a a determinacao de suas propriedades fisico-quimicas estruturais, e serao realizados testes de toxicidade. O projeto, portanto, implica em intensa integracao entre especialistas oftalmologistas, fisicos, quimicos e farmaceuticos, e tem potencial para aglutinar estudantes de graduacao e pos graduacao em diversas areas do conhecimento. Trata-se de um tema multidisciplinar, multicampi e translacional, que julgamos ter capacidade e recursos humanos para executar. (AU)\n            ", "title": "Modificacao estrutural, caracterizacao fisico-quimica e testes biologicos de biomateriais e tecidos para uso oftalmologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/55885/arquitetura-orientada-a-servicos-para-sistemas-embarcados-criticos-complexos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08498-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Kalinka Regina Lucas Jaquie Castelo Branco"], "label": "Pesquisador responsável:"}, {"values": ["Kalinka Regina Lucas Jaquie Castelo Branco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Arquitetura orientada a servicos", "Sensores", "Aeronaves nao tripuladas"], "label": "Assunto(s):"}], "resume": "\n              A arquitetura orientada a servicos (SOA) possui ampla utilizacao em aplicacoes computacionais empresariais, sendo os Web services a sua implementacao mais comum. A utilizacao de SOA tambem tem sido proposta para sistemas embarcados, embora pouco possa ser encontrado na literatura sobre o seu uso para sistemas embarcados criticos. Este projeto discute a utilizacao de SOA para o desenvolvimento desta classe de sistemas, mais especificamente para sistemas avionicos, focando os veiculos aereos nao tripulados (VANTs). Sistemas embarcados criticos possuem requisitos especificos, tais como alta confiabilidade e resposta em tempo real, tornando o uso de SOA mais desafiador do que em aplicacoes comuns. A abordagem proposta considera que sistemas embarcados criticos complexos possuem partes nao criticas (ou de baixa criticidade) em seguranca, onde o uso de SOA pode contribuir para tornar o desenvolvimento dessas partes mais simples e flexivel. Em particular, SOA deve ser utilizada para a implementacao e definicao de servicos flexiveis e dinamicos, por meio de um framework e para a utilizacao de SSI/SSP (Smart Sensor Interface/Smart Sensor Protocol), um mecanismo plug-and-play para a interligacao de sensores inteligentes orientados a missao em VANTs de uso geral. (AU)\n            ", "title": "Arquitetura orientada a servicos para sistemas embarcados criticos complexos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55927/alteracoes-na-expressao-genica-dos-ependimomas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15128-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Sueli Mieko Oba Shinjo"], "label": "Pesquisador responsável:"}, {"values": ["Sueli Mieko Oba Shinjo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurologia", "Neoplasias neuroepiteliomatosas", "Ependimoma", "Expressao genica", "Biomarcadores tumorais", "Imuno-histoquimica", "Prognostico"], "label": "Assunto(s):"}], "resume": "\n              Ependimomas sao tumores de origem neuroectodermica que crescem a partir das celulas ependimarias que revestem o sistema ventricular e o canal central da medula. Representam cerca de 10% dos tumores do sistema nervoso central e 25% dos tumores intramedulares. Em criancas menores que 3 anos, representam 30% das neoplasias primarias intracranianas, sendo o terceiro tumor mais comum na faixa etaria pediatrica. Ependimomas medulares sao mais comuns em pacientes entre 15 a 40 anos. Os ependimomas sao classificados de acordo com o grau de malignidade em grau I a III e as alteracoes moleculares que levam a formacao dos ependimomas ainda nao sao completamente conhecidas. Muitas casuisticas tem sido publicadas, porem o manejo ainda permanece controverso entre as diferentes instituicoes, as quais adotam como tratamento apenas cirurgia ou uma combinacao entre cirurgia, quimioterapia e radioterapia. A ausencia de um tratamento padrao e de grandes estudos torna dificil o melhor tratamento para os pacientes com este tipo de tumor. Embora a cirurgia tenha um papel ja bem estabelecido, o valor dos tratamentos adjuvantes ainda e controverso. Portanto, um melhor entendimento da tumorigenese dos ependimomas e importante para uma melhor avaliacao da resposta aos tratamentos e prognostico dos pacientes. O objetivo desse trabalho e identificar os genes diferencialmente expressos em ependimomas, correlacionar sua expressao com dados dos pacientes, como idade ao diagnostico, localizacao e tipo histologico do tumor, bem como os de recidiva e sobrevida total dos pacientes. A identificacao de marcadores de prognostico e que definam melhor a sua natureza e as suas diferencas e de extrema relevancia para a procura de novas estrategias de tratamento aos pacientes. (AU)\n            ", "title": "Alteracoes na expressao genica dos ependimomas"}, {"url": "http://bv.fapesp.br/pt/auxilios/55917/qualidade-fisica-do-solo-em-area-de-cana-de-acucar-com-controle-de-trafego/", "citations": [], "properties": [{"values": ["12/14412-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Agua e Solo"], "label": "Área do conhecimento:"}, {"values": ["Zigomar Menezes de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Zigomar Menezes de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Manejo do solo", "Conservacao do solo", "Fisica do solo", "Compactacao dos solos", "Mecanizacao agricola", "Colhedoras", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              Com a adocao da colheita mecanizada no sistema de manejo da cana-de-acucar, surge a preocupacao da compactacao do solo e seus efeitos danosos nos atributos fisicos do solo, com reflexos na produtividade da cultura. Uma recente tecnica de manejo da mecanizacao agricola denominada controle de trafego representa uma alternativa para o cultivo de cana-de-acucar, pois separa as zonas de trafego daquelas em que ha crescimento das plantas, concentrando a passagem de pneus em linhas delimitadas, podendo diminuir substancialmente a compactacao do solo quando associada ao espacamento duplo combinado. O presente trabalho tem por objetivo estudar as alteracoes fisicas do solo e o desenvolvimento da cultura da cana-de-acucar cultivada em areas com e sem controle de trafego e plantada com espacamento simples e duplo combinado. O trabalho sera realizado em duas areas com diferentes classes texturais, sendo uma arenosa e outra argilosa, situados na Usina Santa Fe, localizada no Municipio de Nova Europa-SP. Em cada tipo de solo sera instalado um experimento adotando-se o delineamento de blocos casualizados, com tres tratamentos, quatro repeticoes e parcelas com dimensoes de 30 m x 50 m. Os tratamentos adotados serao T1: Cana-de-acucar plantada com espacamento simples (1,5 m) e colhida com piloto automatico; T2: Cana-de-acucar plantada com espacamento simples e colhida sem piloto automatico; e T3: Cana-de-acucar plantada com espacamento duplo combinado (1,50 x 0,90 m) e colhida com piloto automatico. Alem desses, uma area de floresta nativa, inserida num solo semelhante ao do local do experimento, sera utilizada como tratamento controle. Ao final do experimento, espera-se que os resultados encontrados possam recomendar o controle do trafego em areas de cana-de-acucar plantada com espacamento duplo como alternativa mitigadora dos problemas relacionados a compactacao do solo. (AU)\n            ", "title": "Qualidade fisica do solo em area de cana-de-acucar com controle de trafego"}, {"url": "http://bv.fapesp.br/pt/auxilios/55920/caracterizacao-de-um-sistema-bifasico-aquoso-nao-convencional-e-sua-aplicacao-na-purificacao-de-brom/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14533-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Elias Basile Tambourgi"], "label": "Pesquisador responsável:"}, {"values": ["Elias Basile Tambourgi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Engenharia bioquimica", "Biotecnologia", "Micelas", "Bromelainas", "Extracao liquido-liquido", "Residuos agroindustriais", "Processamento downstream"], "label": "Assunto(s):"}], "resume": "\n              Bromelina e o nome generico dado ao conjunto de endopeptidases oriundas dos membros pertencentes a familia Bromeliaceae, a qual pertence o abacaxi (Ananas comosus) e o curaua (Ananas erectifolius). Devido aos importantes papeis fisiologicos que desempenham, estas enzimas oferecem um amplo espectro de aplicacoes terapeuticas comprovadas (acao anti-inflamatoria, antitumoral; adjuvante na cicatrizacao; aumento na capacidade cardiorrespiratoria, etc.), alem de serem utilizadas por industrias alimenticias no processamento de carnes. Para a producao industrial da bromelina, deve-se preferencialmente utilizar os residuos do processamento do abacaxi e do curaua, visto que nestes ha uma grande quantidade de bromelina e que os produtos principais dos processos (i.e., suco e fruta do abacaxi; e fibras do curaua) possuem alto valor comercial. Assim, o estudo da extracao de bromelina a partir destes residuos agroindustriais, utilizando sistemas bifasicos aquosos (SBA's) pode ser uma alternativa interessante para sua purificacao e producao. Esta tecnica explora a capacidade exibida por solucoes de dois polimeros ou de um polimero e um sal de se separarem em duas fases aquosas sempre que certas concentracoes destes constituintes sejam excedidas. Essas fases apresentam elevados teores de agua, podendo em alguns casos atingir valores superiores a 90%, constituindo um ambiente suficiente ameno para preservar a estabilidade molecular das biomoleculas. Deste modo, estudos que objetivam purificar a bromelina a partir de residuos tendo por objetivo sua comercializacao para a industria farmaceutica sao altamente promissores do ponto de vista cientifico e tecnologico. (AU)\n            ", "title": "Caracterizacao de um sistema bifasico aquoso nao convencional e sua aplicacao na purificacao de bromelina de residuos agroindustriais"}, {"url": "http://bv.fapesp.br/pt/auxilios/55921/suplementacao-de-creatina-homocisteina-e-estresse-oxidativo-em-ratos-inoculados-com-tumor-walker-25/", "citations": [], "properties": [{"values": ["12/14843-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Alceu Afonso Jordao Junior"], "label": "Pesquisador responsável:"}, {"values": ["Alceu Afonso Jordao Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Homocisteina", "Creatina", "Carcinoma 256 de Walker", "Proliferacao celular", "Antioxidantes", "Estresse oxidativo"], "label": "Assunto(s):"}], "resume": "\n              A homocisteina (Hcy) e considerada marcador de risco independe para doencas cardiovasculares. Nos ultimos anos, cumulativas evidencias tem surgido sobre a relacao entre a hiperhomocisteinemia  e diversas doencas como doencas neuro-degenerativas, disfuncoes renais, diabetes e doencas do figado. Recentemente, autores tem demonstrado a relacao entre elevadas concentracoes de Hcy no sangue e cancer de diversos tipos. Esse trabalhos sugerem que a proliferacao de celulas tumorais pode promover disturbios no metabolismo da metionina e elevar a concentracao de Hcy, que em grandes quantidades aumenta a toxicidade nas celulas, promove peroxidacao lipidica e danos celulares. Devido aos seus possiveis efeitos no desempenho fisico, a creatina tornou-se uma substancia popular entre atletas amadores, profissionais e olimpicos. Atualmente, a creatina tem recebido consideravel atencao na area medica, especialmente por seus efeitos terapeuticos em miopatias e doencas neurodegenerativas. Alguns autores tem demonstrado o potencial da suplementacao de creatina em diminuir os niveis de Hcy atraves da modulacao do balanco de metilacao, alem de inibir a formacao de EROs apontado propriedades antioxidantes dessa substancia. Entretanto, pouco se sabe sobre os disturbios no metabolismo da Hcy causados pelo cancer, alem dos possiveis efeitos protetores da supplementacao de creatina. Assim, o objetivo do presente estudo sao  investigar os efeitos da implantacao de tumor walker-256 sobre o metabolismo da Hcy e estresse oxidativo e os efeitos da suplementacao de creatina sobre esse metabolismo apos implantacao do tumor em ratos. (AU)\n            ", "title": "Suplementacao de creatina, homocisteina e estresse oxidativo em ratos inoculados com tumor Walker-256"}, {"url": "http://bv.fapesp.br/pt/auxilios/55929/analise-do-envolvimento-do-receptor-de-quimiocinas-ccr5-na-migracao-de-celulas-t-reguladoras-correl/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15331-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Campanelli"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Campanelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Carcinoma de celulas escamosas", "Linfocitos T reguladores", "Citocinas", "Quimiocinas", "Receptores CCR5", "Progressao tumoral"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma espinocelular (CEC) tem como caracteristica principal a disseminacao linfatica e a recorrencia local. Entretanto, o exato mecanismo envolvido na progressao deste tipo de tumor ainda nao foi descrito e as opcoes terapeuticas ainda sao limitadas. Estudos recentes evidenciaram o envolvimento de celulas T reguladoras CD4+CD25+ (Treg) com desenvolvimento tumoral. O recrutamento e deslocamento das celulas Treg para os tecidos perifericos ocorrem sob a influencia das quimiocinas CCL2, CCL3, CCL4, CCL17 e de seus receptores CCR2, CCR4, CCR5 e de P e E-selectina. Sabe-se que, as celulas Treg de camundongos expressam preferencialmente CCR5 e respondem a CCL2 e CCL4, os ligantes de CCR5. Contudo, os mecanismos celulares e moleculares responsaveis pela migracao destas celulas para o microambiente tumoral ainda nao estao totalmente esclarecidos. Desta forma, o presente projeto tera o intuito de analisar qual o padrao de recrutamento de celulas Treg para o microambiente tumoral e correlacionar este padrao de migracao com a progressao tumoral. Em resumo, os objetivos desse projeto sao:1. Analisar o fenotipo das celulas do infiltrado inflamatorio presente em lesoes de carcinoma espinocelular;2. Avaliar o desenvolvimento e progressao de carcinoma espinocelular em camundongos geneticamente deficientes de CCR5;3.  Analisar o papel de CCR5 na migracao de celulas T reguladoras. (AU)\n            ", "title": "Analise do envolvimento do receptor de quimiocinas-CCR5 na migracao de celulas T reguladoras: correlacao com o desenvolvimento de carcinoma espinocelular"}, {"url": "http://bv.fapesp.br/pt/auxilios/55916/monitoramento-da-fibrose-hepatica-em-pacientes-com-hepatite-c-cronica-por-biomarcadores-circulantes/", "citations": [], "properties": [{"values": ["12/14477-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Marjorie de Assis Golim"], "label": "Pesquisador responsável:"}, {"values": ["Marjorie de Assis Golim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infectologia", "Hepatite C cronica", "Resposta imune", "Celulas matadoras naturais", "Citometria de fluxo", "Citocinas", "Celulas dendriticas", "Quimiocinas", "Progressao da doenca"], "label": "Assunto(s):"}], "resume": "\n              O virus da hepatite C cronica (HCV) e causa de doenca hepatica cronica afetando cerca de 3% da populacao mundial, aproximadamente 170 milhoes de pessoas. Investigacoes sobre a resposta imune em individuos infectados com HCV e justificavel pelo fato desta constituir doenca infecciosa cujas alteracoes imunologicas tem relacao direta com o desenvolvimento e a manutencao da infeccao. Este projeto visa avaliar aspectos que compoem a resposta imune celular de pacientes com hepatite C cronica com diferentes graus de comprometimento hepatico. Serao avaliadas caracteristicas imunofenotipicas de leucocitos do sangue periferico (celulas NK, celulas dendriticas e monocitos), e niveis de citocinas e quimiocinas plasmaticas (TGF-b, TNF-a, CCL2, CCL3, CCL4, CCL5, CXCL8, CXCL9, CXCL10), relacionando com o grau de lesao hepatica, analisando a contribuicao destes marcadores imunologicos com a avaliacao da progressao da doenca. (AU)\n            ", "title": "Monitoramento da fibrose hepatica em pacientes com hepatite C cronica por biomarcadores circulantes"}, {"url": "http://bv.fapesp.br/pt/auxilios/55898/obtencao-de-filmes-finos-por-spin-e-dip-coating-usando-a-metodologia-sol-gel/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/11673-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Jose Nassar"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Jose Nassar"], "label": "Beneficiário:"}, {"values": ["\n                           Reitoria. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filmes finos", "Luminescencia", "Revestimento de superficies", "Processo sol-gel"], "label": "Assunto(s):"}], "resume": "\n              O revestimento de superficies utilizando a metodologia sol-gel apresenta-se como metodologia alternativa para agregar novas aplicacoes em diferentes substratos, o qual tem chamado atencao da comunidade cientifica, isso se deve principalmente a multifuncionalidade que os materiais podem adquirir dependendo da composicao do revestimento. A metodologia sol-gel vem sendo amplamente utilizada para a preparacao de filmes finos e revestimentos com diferentes aplicacoes, como materiais para conversao de energia e armazenamento, celulas solares, baterias e celulas de combustivel, filmes condutores a base de oxido de indio e estanho, guias de ondas planares, bioaplicacoes entre outras. Esses revestimentos dependem de espessura, composicao, tratamentos termicos e metodologia de deposicao. O objetivo desse projeto consiste na preparacao de filmes utilizando as tecnicas de spin e dip-coating atraves da metodologia sol-gel para a preparacao de revestimento a base de oxido de indio e estanho para aplicacoes em filmes condutores, filmes de titania para guias de ondas planares e fotocatalise, revestimento a base de fosfato de calcio para bio aplicacoes e filmes luminescentes a base de itrio-alumino-garnet, todos os filmes serao dopados com elementos lantanideos para acompanhamento espectroscopico das modificacoes estruturais. As caracterizacoes serao realizadas por espectroscopia de absorcao na regiao do ultravioleta e visivel, microscopia eletronica de varredura e transmissao, Raman, Infravermelho, Perfilometria e espectroscopia fotoluminescente. (AU)\n            ", "title": "Obtencao de filmes finos por spin e dip-coating usando a metodologia sol-gel"}, {"url": "http://bv.fapesp.br/pt/auxilios/55892/identificacao-da-presenca-de-hsv-2-ebv-cmv-e-hhv-8-em-pacientes-com-nodulos-tiroidianos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09625-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Laura Sterian"], "label": "Pesquisador responsável:"}, {"values": ["Laura Sterian"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Neoplasias da glandula tireoide", "Carcinoma", "Herpesvirus humano 6", "Herpesvirus humano 7", "DNA viral", "Suscetibilidade a doencas"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma diferenciado da tiroide tem aumentado significantemente sua incidencia nos ultimos anos e e considerado pelo Instituto Nacional do Cancer (INCA) como o 4o tumor mais prevalente no sexo feminino. No entanto, existem importantes diferencas geograficas na prevalencia que nao pode ser atribuida apenas as diferencas de eficiencia do sistema de saude ou a outros fatores ecologicos. Fatores de risco ambientais, como exposicao a radiacao ionizante, produtos quimicos e ingestao de iodo na dieta pode contribuir para as diferencas observadas. Alem disso, diversos virus sao importantes na predisposicao a varios tipos de neoplasias humanas. Nosso grupo ja demonstrou relacao do Herpesvirus Humano tipo 6 e Herpesvirus Humano tipo 7 em doencas tiroidianas autoimunes como a doenca de Graves. Existem ainda evidencias experimentais de que o Herpes Simplex Virus tipo 2 possa estar relacionado com o carcinoma diferenciado da tiroide. Assim, o presente projeto visa identificar a presenca da infeccao do Herpes Simplex Virus tipo 2, Epstein-Baar, Citomegalovirus e Herpesvirus Humano tipo 8 em pacientes com carcinoma diferenciado da tiroide e grupo controle e buscar evidencias de sua relacao com a doenca e suas caracteristicas clinicas. Para tanto analisaremos a presenca de DNA viral em 100 pacientes com nodulos tiroidianos malignos portadores de carcinoma diferenciado da tiroide e 100 nodulos benignos (bocio e adenoma). Nosso grupo ja vem trabalhando com herpes virus ha algum tempo e um estudo piloto com HHV-8 sugeriu que possa existir DNA viral em tecido tumoral de pacientes com carcinoma diferenciado de tiroide. Acreditamos que a realizacao do presente projeto seja muito importante para esclarecer o papel dos herpes virus na neoplasia maligna da tiroide humana. (AU)\n            ", "title": "Identificacao da presenca de HSV-2, EBV, CMV e HHV-8 em pacientes com nodulos tiroidianos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55894/o-estudo-dos-efeitos-do-envelhecimento-e-perda-auditiva-no-processamento-temporal/", "citations": [], "properties": [{"values": ["12/10331-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Elisiane Crestani de Miranda Gonsalez"], "label": "Pesquisador responsável:"}, {"values": ["Elisiane Crestani de Miranda Gonsalez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Audicao", "Perda auditiva", "Processamento auditivo", "Envelhecimento da populacao"], "label": "Assunto(s):"}], "resume": "\n              O processamento temporal e um dos mecanismos fisiologicos da audicao mais afetados pelo envelhecimento (Kolodziejczyk, Szelag, 2008; Liporaci,2009; Fitzgibbons, Gordon-Salant, 2010). A presenca de perda auditiva pode aumentar as dificuldades em tarefas de resolucao e ordenacao temporal. Assim como o inicio do processo de envelhecimento, ainda nao ha um consenso na literatura nacional e internacional quanto ao inicio da deterioracao do processamento temporal e qual o fator determinante deste desempenho, o declinio do sistema auditivo decorrentes do envelhecimento ou a lesao do sistema auditivo periferico. Objetivo: Avaliar os efeitos do envelhecimento e da perda auditiva no processamento auditivo temporal. Metodo: Serao selecionados 45 individuos com audicao normal e 45 individuos com perda auditiva de grau ate moderado, com idade entre 30 a 75 anos. Os participantes serao reunidos em grupos conforme sua faixa etaria e presenca ou ausencia de perda auditiva. Como criterios de inclusao, todos responderao a uma anamnese, realizarao o Mini-Exame do Estado Mental e avaliacao audiologica basica. A avaliacao do processamento temporal sera realizada por meio do teste Gap in Noise - GIN e Teste de Padrao de Duracao- TPD. O estudo estatistico deste projeto incluira a assessoria externa de um profissional especializado. Resultados esperados: Com o presente estudo, espera-se ampliar o conhecimento dos efeitos do envelhecimento no processamento temporal, bem como, investigar a influencia da perda auditiva no processo do declinio das habilidades de resolucao e ordenacao temporal. (AU)\n            ", "title": "O estudo dos efeitos do envelhecimento e perda auditiva no processamento temporal"}, {"url": "http://bv.fapesp.br/pt/auxilios/55859/avaliacao-da-reprodutibilidade-e-da-validade-do-teste-de-caminhada-com-velocidade-controlada-shuttl/", "citations": [], "properties": [{"values": ["11/23771-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Valeria Amorim Pires di Lorenzo"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Amorim Pires di Lorenzo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisioterapia", "Asma induzida por exercicio", "Teste de esforco", "Caminhada", "Estudos de validacao"], "label": "Assunto(s):"}], "resume": "\n              A Broncoconstricao induzida pelo exercicio (BIE) e um grande fator de risco para morte subita na populacao asmatica, sendo responsavel pela maioria das crises de asma na infancia com alta prevalencia em individuos com diagnostico de asma, sendo que 10% dos quadros de BIE acometem individuos sem diagnostico de asma. Desta maneira a avaliacao da presenca de BIE se faz necessaria, no entanto a realizacao de um teste de esforco maximo em esteira rolante ou cicloergometro sao onerosos e exigem equipe capacitada. Sendo assim, o Shuttle Walk Test (SWT) poderia ser utilizado para avaliar a presenca de BIE, no entanto nao e de nosso conhecimento estudo sobre a sua reprodutibilidade de validade na avaliacao da BIE e a resposta cardiorrespiratoria durante o teste nesta populacao. Objetivos: Testar a reprodutibilidade e validade do SWT para avaliacao da BIE; avaliar e comparar as variaveis cardiorrespiratorias, o comportamento da alca fluxo-volume e a percepcao subjetiva de dispneia e fadiga de membros inferiores em individuos com e sem Asma, bem como comparar estas variaveis durante o SWT com as respostas apresentadas no teste maximo realizado em esteira ergometrica. Metodos: Serao avaliados 60 individuos com diagnostico clinico de asma. Todos realizarao uma avaliacao clinica, prova de funcao pulmonar, teste ergoespirometrico, e tres testes de SWT, realizados em dias diferentes com intervalo minimo de dois entre cada teste. Durante os testes sera captada continuamente a frequencia cardiaca e os intervalos R-R, e no inicio e ao final de cada teste sera aferida a pressao arterial, frequencia respiratoria e sensacao psicofisiologica de esforco por meio da escala de Borg. Resultados esperados: Espera-se com este estudo que o SWT seja reprodutivel para avaliacao da BIE na populacao asmatica e que as respostas cardiorrespiratorias possam ser comparaveis ao teste incremental em esteira. (AU)\n            ", "title": "Avaliacao da reprodutibilidade e da validade do teste de caminhada com velocidade controlada (Shuttle Walk Test) para determinacao da broncoconstricao induzida pelo exercicio"}, {"url": "http://bv.fapesp.br/pt/auxilios/55858/estudos-analiticos-e-ambientais-sobre-a-distribuicao-espacial-sazonal-e-temporal-de-aldeidos-de-bai/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23286-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Elisabete Alves Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Elisabete Alves Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica ambiental", "Eletroforese capilar", "Metodos analiticos de preparacao de amostras"], "label": "Assunto(s):"}], "resume": "\n              Os aldeidos de baixa massa molar presentes na atmosfera sao de grande interesse para quimica ambiental pelos seus efeitos adversos sobre a saude e por estarem envolvidos nas principais reacoes fotoquimicas (smog fotoquimico) que ocorrem na atmosfera dos centros urbanos, sendo portanto indicadores indiretos da  qualidade do ar atmosferico local. O presente projeto tem como objetivo desenvolver e otimizar novos metodos analiticos e posteriormente aplica-los na identificacao das  principais fontes e avaliar a concentracao destes poluentes na atmosfera da regiao de Sorocaba, buscando reconhecer o  perfil espacial, sazonal e temporal. As medidas de aldeidos serao feitas utilizando amostradores passivos e ativos e determinacao sera feita por eletroforese capilar (CE) como principal tecnica analitica. O amostrador passivo e conveniente para este tipo de trabalho, ja que sao de baixo custo e facil utilizacao. Amostragens ativas tambem serao feitas com o objetivo de complementar os resultados das amostragens passivas, como por exemplo, para a avaliacao dos aldeidos ao longo do dia e para buscar possiveis fontes de emissao. Pretende-se tambem avaliar a qualidade do ar de ambientes internos. (AU)\n            ", "title": "Estudos analiticos e ambientais sobre a distribuicao espacial, sazonal e temporal de aldeidos de baixa massa molar presentes na atmosfera da regiao de Sorocaba"}, {"url": "http://bv.fapesp.br/pt/auxilios/55262/caracteristicas-vocais-acusticas-e-medidas-morfometricas-da-laringe-de-idoso/", "citations": [], "properties": [{"values": ["12/13684-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Regina Helena Garcia Martins"], "label": "Pesquisador responsável:"}, {"values": ["Regina Helena Garcia Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Laringe", "Otorrinolaringologia", "Idosos", "Voz", "Presbifonia"], "label": "Assunto(s):"}], "resume": "\n              Introducao : a presbifonia  e o processo de envelhecimento da voz e observa-se  perda da potencia vocal, diminuicao dos harmonicos, diminuicao da extensao vocal, reducao na velocidade da fala, diminuicao na intensidade vocal e tremor. As analises vocais registram aumento da porcentagem do jitter, aumento da variedade do pitch, reducao do tempo maximo de fonacao, aumento da soprosidade, diminuicao da frequencia fundamental nas mulheres e aumento na dos homens. A laringoscopia tem-se  fenda glotica  fusiforme e proeminencia das apofises vocais e a laringoestroboscopia observa-se  diminuicao da amplitude da onda glotica, da fase de fechamento glotico e aperiodicidade. Histologicamente pode-se observar reducao na espessura do epitelio, aumento do numero de fibras colagenas, de fibroblastos, inflamacao, ceratose epitelial, alargamento das juncoes extracelulares, edema, aumento do numero de vasos sanguineos na lamina propria, atrofia muscular e diminuicao da espessura da lamina propria. Estudos clinicos e morfologicos podem contribuir para o desenvolvimento de medidas terapeuticas que minimizem os efeitos deleterios da presbifonia sobre as qualidades vocais dos idosos, tanto voltas a Fonoterapia no reparo das estruturas da lamina propria.  Objetivos: Avaliar as caracteristicas vocais acusticas e as medidas morfometricas das pregas vocais de idosos. Casuistica e Metodos: o projeto foi delineado com a composicao de dois estudos:clinico e  histomorfometrico. Estudo Clinico - sera realizada analise vocal acustica (programa MDVP) das vozes de 40 voluntarios com idade acima de 60 anos (divididos em duas faixas etarias, entre 60 a 75 anos e acima de 76 anos) e de 40 controles (idade entre 30 e 50 anos), havendo equivalencia entre os sexos. Parametros analisados: fo, %jitter, PPQ, % shimmer, APQ SPI, NHR. Os participantes serao submetidos a videolaringoscopia (telescopia e/ou nasofibroscopia) e audiometria tonal limiar. Estudo Morfologico - serao removidas 20 laringes de cadaveres idosos, sendo 10 com idade entre 60 e 75 anos e 10 acima de 76 anos, durante a rotina de necropsia do Departamento de Patologia da Faculdade de Medicina de Botucatu - UNESP. Para controle morfologico serao utilizadas cinco laringes de cadaveres adultos com idade entre 30 e 50 anos, excluindo-se aqueles cujas fichas de autopsia indicarem historia de septicemia, intubacao prolongada, doencas infecciosas sistemicas, demais doencas dermatologicas, auto-imunes ou metabolicas, traumatismo cervical de qualquer natureza ou outras causas que possam comprometer a mucosa das pregas vocais e invalidar o estudo morfologico.  As pregas vocais verdadeiras, tanto das laringes dos idosos como dos controles) serao dissecadas em seu maior eixo bilateralmente e em seguida fixadas em formol tamponado 10% durante 24hs a 48hs. Apos esse periodo sao fatiadas no menor eixo e incluidas na rotina do laboratorio de histologia do departamento para processamento em blocos de parafina, de acordo com as tecnicas histologicas convencionais. Os blocos serao recortados para a preparacao das laminas que deverao ser coradas pela hematoxilina e eosina e pelo PAS (Acido periodico-Schiff). Analise histomorfometrica - nesta analise serao quantificadas a altura do epitelio e a espessura da lamina propria, utilizando-se as laminas coradas em PAS. As medidas realizadas no microscopio serao digitalizadas utilizando-se o software Axion Vision versao 4,8. Para cada lamina tres campos nao coincidentes serao fotografados, utilizando-se aumento de 10X, sendo realizadas 10 medidas por campo, o que totaliza 30 medidas por lamina. Os valores serao expressos em  media ± DS, e para os calculos estatisticos das diferencas entre os grupos sera realizado o teste de ANOVA e o teste de Turkey para se identificar diferencas entre as medidas. O p de significancia sera estabelecido em d 0.05. (AU)\n            ", "title": "Caracteristicas vocais acusticas e medidas morfometricas da laringe de idoso."}, {"url": "http://bv.fapesp.br/pt/auxilios/55260/compositos-biodegradaveis-preparacao-e-avaliacao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/13445-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Derval dos Santos Rosa"], "label": "Pesquisador responsável:"}, {"values": ["Derval dos Santos Rosa"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bentonita", "Amido"], "label": "Assunto(s):"}], "resume": "\n              O uso de compositos preparados com biopolimeros tem crescido muito, dentre outros fatores, pelas demandas ambientais. Dentre os biopolimeros utilizados, o poli(acido latico) (PLA) tem sido um dos mais estudados pela larga aplicabilidade deste tipo de material. Varios compositos apresentam deterioracao nas suas propriedades mecanicas quando comparados com as matrizes puras, porem a utilizacao de cargas minerais tem melhorado propriedades importantes, como a barreira a gases, resistencia mecanica e propriedades termicas (caracteristicas importantes para aplicacoes alimenticias). Este projeto tem por objetivo preparar, por meio de extrusao, compositos de PLA contendo diferentes concentracoes de montmorilonita esfoliada e tratada com composto organico funcionalizado e de amido termoplastico (TPS). Corpos-de-prova das amostras puras e suas misturas serao preparados por extrusao seguida de moldagem por injecao. A nanoargila e as diversas composicoes preparadas serao caracterizadas por difracao e espalhamento de raio-X (WAXS/SAXS) e por espectroscopia na regiao do infravermelho com transformada de Fourier (FTIR). Pretende-se ainda avaliar as formulacoes por propriedades mecanicas (resistencia a tracao e alongamento na ruptura e modulo de elasticidade), indice de fluidez (MFI), calorimetria exploratoria diferencial (DSC) e analise termogravimetrica (TGA). Serao realizados experimentos cineticos, em funcao da temperatura e do meio [na presenca das enzimas estearase (PLA) e amilase (amido)], com o intuito de mapear o efeito do TPS e montmorilonita na estrutura cristalina e na morfologia dos materiais, por meio dos experimentos de WAXS/SAXS. A biodegradabilidade, das diferentes formulacoes, sera avaliada por meio do acompanhamento da perda de massa, a cada 30 dias, sendo que os corpos de prova serao submetidos ao envelhecimento em solo simulado por 180 dias. (AU)\n            ", "title": "Compositos biodegradaveis - Preparacao e Avaliacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/55196/analise-transcriptomica-por-rnaseq-dos-genes-alvos-modulados-por-cscratch2-no-desenvolvimento-neural/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14421-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Embriologia"], "label": "Área do conhecimento:"}, {"values": ["Chao Yun Irene Yan"], "label": "Pesquisador responsável:"}, {"values": ["Chao Yun Irene Yan"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia do desenvolvimento", "Tubo neural", "Diferenciacao neuronal", "Fatores de transcricao", "Dedos de zinco", "RNA-seq"], "label": "Assunto(s):"}], "resume": "\n              A diferenciacao dos componentes neurais e um processo que envolve a deflagracao de varias etapas concatenadas.  Tanto o egresso do ciclo celular quanto a aquisicao de caracteristicas de diferenciacao envolvem a ativacao e repressao de perfis de expressao genica por fatores de transcricao distintos. Recentemente, nosso laboratorio clonou e caracterizou a expressao do fator de transcricao cScratch2 (cScrt2) durante o desenvolvimento inicial da medula espinhal no embriao de galinha. Esse fator pertence a superfamilia Snail de fatores de transcricao do tipo zinc-finger, conhecidamente importantes em diversas etapas do desenvolvimento embrionario animal. cScrt2 e especificamente expresso em estagios iniciais do desenvolvimento no sistema nervoso central e periferico. No tubo neural truncal, essa expressao parece ser restrita a celulas que deixaram o ciclo celular mas ainda nao se diferenciaram, sugerindo uma possivel funcao desse fator na ativacao do programa neural.Nesse projeto nos propomos determinar os genes-alvo de cScrt2 durante a diferenciacao neural comparando o transcriptoma  da medula espinhal em desenvolvimento e apos perda de funcao de cScrt2. Para isto, coletaremos tubos neurais eletroporados com a forma dominante-negativa de cScrt2 (cScrt2DN) e sequenciaremos por RNAseq as amostras eletroporadas e controle. A validacao sera priorizada para sequencias de fatores transcricionais. (AU)\n            ", "title": "Analise transcriptomica por RNAseq dos genes alvos modulados por cScratch2 no desenvolvimento neural"}, {"url": "http://bv.fapesp.br/pt/auxilios/55191/estudos-experimentais-do-comportamento-eletrocinetico-em-areas-impactadas-por-ions-metalicos/", "citations": [], "properties": [{"values": ["12/14035-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Raphael Hypolito"], "label": "Pesquisador responsável:"}, {"values": ["Raphael Hypolito"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Remediacao", "Metais pesados", "Contaminacao", "Geoquimica", "Hidrogeoquimica"], "label": "Assunto(s):"}], "resume": "\n              O metodo de Remediacao Eletrocinetica e uma tecnica relativamente recente que se baseia na aplicacao de uma corrente eletrica de baixa intensidade entre dois ou mais eletrodos atraves do solo. Os solos contem entre suas particulas solidas, solucoes aquosas (solucoes intersticiais) ionicas com condutividade eletrica caracteristica. Assim, a passagem de uma corrente eletrica pode mobilizar e concentrar as especies ionicas atraves dos fenomenos de eletromigracao e eletro-osmose para os eletrodos. Trata-se de uma tecnica utilizada em varias outras areas, mas que, no entanto, sua aplicacao se estende, em especial, para remediacao de aguas subterraneas impactadas e de principal interesse para este projeto. Os principais objetivos deste projeto de pesquisa sao o aperfeicoamento e a busca de novos metodos eletrocineticos para remediacao de areas em solos tropicais impactados. Serao efetuados estudos em bancada com produtos de varias naturezas simulando diversos tipos de solos com variacao das condicoes experimentais (eletrodos de diferentes composicoes, corrente eletrica, umidade, permeabilidade etc.) para, em seguida, aplicar em area impactada.As informacoes fornecidas por estes estudos, certamente trarao importante contribuicao aos processos de remediacao. (AU)\n            ", "title": "Estudos experimentais do comportamento eletrocinetico em areas impactadas por ions metalicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/55174/avaliacao-da-acao-de-pasta-experimental-a-base-de-acetazolamida-para-o-tratamento-endodontico-de-den/", "citations": [], "properties": [{"values": ["12/11027-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Graziela Garrido Mori Panucci"], "label": "Pesquisador responsável:"}, {"values": ["Graziela Garrido Mori Panucci"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia Dr Mario Leite Braga. Universidade do Oeste Paulista (UNOESTE). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Acetazolamida", "Reabsorcao radicular", "Reimplante dentario", "Luxacao dentaria"], "label": "Assunto(s):"}], "resume": "\n              Na realizacao do reimplante tardio, o dente deve ter a superficie da raiz e o canal radicular tratados. Mesmo quando instituidos, insucessos ainda ocorrem, devido aos altos indices de reabsorcao radicular; logo, a procura de substancias que inibam a reabsorcao radicular e prioridade. A acetazolamida e conhecida como agente anti-reabsortivo, sendo que sua utilizacao como curativo intracanal pode aumentar os indices de sucesso no tratamento da reabsorcao radicular. Assim, e objetivo deste trabalho avaliar o efeito de uma pasta experimental a base de acetazolamida usada como medicacao intracanal em dentes reimplantados tardiamente. Para isso, serao utilizados 36 incisivos superiores direitos de ratos. Os dentes serao avulsionados e divididos em tres grupos. No grupo I, os dentes permanecerao a seco por 60 minutos e reimplantados. No grupo II, os dentes permanecerao a seco por 60 minutos, terao a superficie radicular limpa com gaze estaril e tratada com fluoreto de sodio a 2%, os canais serao instrumentados e preenchidos com a pasta de acetazolamida e, em seguida, os dentes serao reimplantados. No grupo III, o tratamento sera semelhante ao grupo II, com excecao da medicacao intracanal, ja que no grupo III sera usada pasta de hidroxido de calcio. Passados 15 e 60 dias do reimplante dentario, os animais serao mortos e as pecas obtidas processadas em laboratorio histotecnico para analise microscopica e morfometrica. (AU)\n            ", "title": "Avaliacao da acao de pasta experimental a base de acetazolamida para o tratamento endodontico de dentes reimplantados tardiamente. Estudo em ratos."}, {"url": "http://bv.fapesp.br/pt/auxilios/55266/caracterizacao-de-perdas-comerciais-em-sistemas-de-distribuicao-de-energia-utilizando-floresta-de-ca/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14158-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Andre Nunes de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Andre Nunes de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reconhecimento de padroes"], "label": "Assunto(s):"}], "resume": "\n              A identificacao de perdas nao-tecnicas ou perdas comerciais foi fundamental na ultima decada. Atraves de conjuntos de dados com centenas de perfis legais ou ilegais, pode-se ter um metodo para agrupar dados em subperfis a fim de minimizar a procura dos consumidores que causam grandes fraudes, ou ate mesmo classificar todos os elementos dessa base de dados em regulares e irregulares. Tao importante quanto a identificacao de tais perfis, a caracterizacao dos mesmos se faz igualmente desejavel no sentido de identificarmos quais as caracteristicas que realmente sao utilizadas por algoritmos de inteligencia artificial para a classificacao de tais consumidores como sendo regulares e irregulares. Nesse contexto, o presente projeto de pesquisa objetiva a utilizacao de tecnicas de otimizacao, atraves da selecao e ponderacao de caracteristicas, para a caracterizacao do perfil de consumidores fraudadores, almejando a proposta de novos algoritmos baseados em tecnicas evolucionistas mais recentes propostas na literatura, as quais ainda nao foram abordadas para esta finalidade. (AU)\n            ", "title": "Caracterizacao de Perdas Comerciais em Sistemas de Distribuicao de Energia Utilizando Floresta de Caminhos Otimos e Abordagens Evolucionistas"}, {"url": "http://bv.fapesp.br/pt/auxilios/55185/a-adesao-do-paciente-hipertenso-ao-tratamentoo-uso-da-comunicacao-terapeutica-associada-a-tecnologi/", "citations": [], "properties": [{"values": ["12/50559-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Grazia Maria Guerra"], "label": "Pesquisador responsável:"}, {"values": ["Grazia Maria Guerra"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Telemedicina", "Hipertensao", "Promocao da saude", "Educacao em saude"], "label": "Assunto(s):"}], "resume": "\n              A hipertensao arterial sistemica (HAS) e um importante fator de risco para as doencas cardiovasculares e tem se tornado um problema comum de saude publica no mundo decorrente do aumento da longevidade. O grande desafio para as proximas decadas sera melhorar a adesao terapeutica dos portadores de doencas cronicas degenerativas. Verifica-se que a hipertensao tem sido considerada um fator de risco determinante para a incidencia das doencas cardiovasculares, que direciona para o alto custo do tratamento no cenario da saude publica Brasileira, portanto a prevencao dos agravos a saude passa a ser prioridade. Muitos pacientes com hipertensao nao fazem as mudancas de comportamento necessarias em seu estilo de vida, nao tomam medicacoes ou esquecem de tomar a medicacao para a obtencao do efetivo controle da doenca. O presente estudo tem o objetivo de avaliar o impacto de um programa de promocao em saude utilizando a Comunicacao Terapeutica e a associacao de Tecnologia Educacionais Informatizadas por meio da telemedicina (Mobile Health e Web-game) na melhoria do comportamento da adesao do paciente ao tratamento. Este estudo tem o objetivo de avaliar o impacto do programa de Promocao a Saude sobre a adesao terapeutica em pacientes hipertensos de dificil controle dos niveis pressoricos, com orientacao individual por meio da consulta de Enfermagem a cada 20 dias, utilizando a abordagem da \"Comunicacao Terapeutica\" associada a \"Tecnologia Educacional\" por um periodo de 120 dias. Para tanto o estudo sera realizado com 50 pacientes, divididos aleatoriamente em dois grupos, de acordo com o atendimento de casos novos matriculados no Ambulatorio da Unidade de Hipertensao do Instituto do Coracao na Unidade do Hospital das Clinicas da Faculdade de Medicina da USP. A amostra selecionada sera de conveniencia de acordo com os dias da semana estabelecidos conforme disponibilidade das pesquisadoras e da anuencia dos pacientes. (AU)\n            ", "title": "A adesao do paciente hipertenso ao tratamento:o uso da comunicacao terapeutica associada a tecnologia educacional na promocao da saude."}, {"url": "http://bv.fapesp.br/pt/auxilios/53056/determinacao-nao-invasiva-da-concentracao-de-metabolitos-de-hormonios-gonadais-em-excretas-de-ranfas/", "citations": [], "properties": [{"values": ["12/05763-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Alcindo de Barros Vaz Guimaraes"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Alcindo de Barros Vaz Guimaraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Animais de cativeiro", "Tucanos", "Ramphastidae", "Hormonios esteroides gonadais", "Estradiol"], "label": "Assunto(s):"}], "resume": "\n              A manutencao e reproducao em cativeiro desempenham importante papel como ferramentas auxiliares para a conservacao das especies. Estas ferramentas possibilitam a realizacao de pesquisas com diferentes especies, agregando conhecimentos fundamentais para o sucesso de projetos de conservacao. Segundo ANDRIOLO (2007), nesse contexto priorizam-se estudos como comportamento alimentar, reproducao orientada para manutencao da variabilidade genetica no cativeiro e treinamento para possiveis reintroducoes. Pode-se tambem salientar a importancia da determinacao das caracteristicas fisiologicas, comportamentais e reprodutivas basicas de cada especie. Pertencentes a fauna nativa brasileira, os tucanos e aracaris sao classificados como pertencentes a familia Ramphastidæ e pouco ainda se conhece sobre suas caracteristicas endocrino-reprodutivas. Mesmo entre as especies que se reproduzem bem em cativeiro, nao sao descritas suas caracteristicas endocrinas do ciclo ovulatorio e das posturas. Estas informacoes sao de suma importancia para a melhoria do manejo e para a potencial aplicacao de tecnicas de reproducao assistida, usadas como ferramenta no intento de melhorar o desempenho reprodutivo destas especies. O estudo endocrino nas especies silvestres como os ranfastideos, depende da aplicacao de tecnicas nao-invasivas que permitam estudos longitudinais sem a interferencia de acoes estressantes como colheitas de sangue e contencoes fisicas. Desta forma, este projeto tem por objetivo extrair e mensurar os metabolitos dos esteroides sexuais (progesterona e estradiol das femeas e testosterona dos machos) nos excretas do Tucano-toco (Ramphastos toco) e Tucano-de-bico-verde (Rampahstos dicolorus), dentro e fora da estacao reprodutiva. (AU)\n            ", "title": "Determinacao nao-invasiva da concentracao de metabolitos de hormonios gonadais em excretas de ranfastideos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47892/analise-integrada-da-sustentabilidade-da-producao-do-bioetanol-de-cana-de-acucar/", "citations": [], "properties": [{"values": ["11/51710-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["BE-BASIC Consortium"], "label": "Convênio/Acordo:"}, {"values": ["Arnaldo Cesar da Silva Walter"], "label": "Pesquisador responsável:"}, {"values": ["Arnaldo Cesar da Silva Walter"], "label": "Beneficiário:"}, {"values": ["\n                        Andre Faaij\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Utrecht University (UU).\n                          \n                              (Holanda)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biocombustiveis", "Etanol", "Ciclo de vida", "Uso do solo", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              A efetiva sustentabilidade da biomassa como fonte de energia e de materiais e um aspecto essencial para sua consolidacao nos mercados internacionais, e mesmo regionais. Com efeito, parece claro que a producao em larga-escala de biomassa so pode ser justificada se os seus impactos economicos em ambientais forem favoraveis, e se houver beneficios reais para os segmentos sociais diretamente envolvidos. O principal objetivo deste projeto e melhorar as metodologias e a avaliacao dos mais importantes aspectos relativos a sustentabilidade da agroindustria canavieira, com enfase especial na obtencao de informacoes para que possa ser feita uma analise integrada. As metodologias serao aplicadas a tres estudos de caso nos quais os problemas e prioridades sao distintos. Duas das regioes sao no estado de Sao Paulo, devido a importancia da atividade. O terceiro estudo de caso foi definido no Centro-Oeste (estado de Goias), uma vez que parte significativa da producao de cana ocorre na regiao, mas tambem porque la muitos impactos devem ocorrer, sobretudo sobre os recursos hidricos e sobre a biodiversidade. A avaliacao da sustentabilidade nas tres regioes selecionadas sera feita comparando a situacao atual (2010) com cenarios em um horizonte de 10 anos: dois cenarios de expansao do cultivo de cana no Pontal do Paranapanema e na regiao de Quirinopolis - um relativo a expansao tendencial, e outro como uma alternativa de expansao (e.g., integracao cana de acucar e pecuaria) - e um cenario futuro no qual a cana sera substituida por eucaliptus, para a producao de papel e celulose na regiao de Piracicaba. Consideradas as tres dimensoes da sustentabilidade - ambiental, social e economica - e os diferentes aspectos objeto de analise, a avaliacao a ser feita neste projeto tem como ponto de partida as forcas motoras da mudanca do uso da terra. No contexto das mudancas que serao identificadas como provaveis, serao analisados os seguintes impactos: a) emissoes de GHG relativas a producao de etanol de cana de acucar, b) impactos sobre os recursos hidricos e o solo, c) impactos sobre a biodiversidade, e d) impactos socio-economicos. Todos os dados serao geo-referenciados, visando a identificacao das relacoes causa-efeito e, consequentemente, a melhoria da analise dos impactos. (AU)\n            ", "title": "Analise integrada da sustentabilidade da producao do bioetanol de cana de acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/47347/efeitos-da-expressao-da-metaloenzima-superoxido-dismutase-na-regulacao-da-geracao-de-especies-reativ/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01397-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Giselle Cerchiaro"], "label": "Pesquisador responsável:"}, {"values": ["Giselle Cerchiaro"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Esclerose amiotrofica lateral", "Radicais livres", "Estresse oxidativo", "Peroxidase", "Superoxido dismutase", "Especies de oxigenio reativas", "Neuronios motores", "Mutacao"], "label": "Assunto(s):"}], "resume": "\n              Muitos processos envolvendo a agregacao e funcao peroxidasica deleteria da metaloenzima Cu,Zn-Superoxido Dismutase (SOD1 ou Cu,Zn-SOD) ainda estao em plena discussao na literatura apos mais de 40 anos de sua descoberta e caracterizacao. Nesta area de pesquisa o papel de mutacoes na enzima relacionado a casos familiares da doenca Esclerose Lateral Amiotrofica (ALS), doenca que afeta particularmente neuronios motores, comeca ser elucidado recentemente, onde se soube que o tipo de agregacao proteica observado e a gravidade da doenca depende do tipo de mutacao na SOD1. Sabe-se muito pouco sobre como a SOD1, sem mutacoes, estaria envolvida com casos de ALS esporadicos (os mais comuns). Portanto neste projeto de pesquisa regular pretendemos estudar como se comportam em cultura primaria de neuronios motores (camundongo) e em celulas imortalizadas em cultura, a superexpressao da SOD1wt sob os aspectos da homeostase de especies reativas de oxigenio (ROS), causando diferencas em sua viabilidade, integridade mitocondrial e de membrana e agregacao proteica entre SOD e outras proteinas do citoesqueleto. Esta superexpressao da SOD1 em celulas de mamiferos visa mimetizar uma situacao bioquimica que levaria a sintomas de ALS em modelo animal. (AU)\n            ", "title": "Efeitos da expressao da metaloenzima superoxido dismutase na regulacao da geracao de especies reativas de oxigenio em celulas de mamiferos em cultura e em neuronios motores"}, {"url": "http://bv.fapesp.br/pt/auxilios/46797/constituicao-de-uma-colecao-de-topotipos-das-especies-de-peixes-da-bacia-hidrografica-do-alto-parana/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50213-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Julio Cesar Garavello"], "label": "Pesquisador responsável:"}, {"values": ["Julio Cesar Garavello"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genetica", "Filogeografia", "Bacia hidrografica", "Rios", "Peixes de agua doce", "Biodiversidade"], "label": "Assunto(s):"}], "resume": "\n              As colecoes de peixes de agua doce dos museus do estado de Sao Paulo nao possuem em seus acervos series completas de topotipos das especies de peixes da bacia hidrografica do Alto Parana. Estudos previos mostraram que boa parte do material tipo procedente dos rios Parana, Tiete, Grande, Paranaiba e Paranapanema se encontram em estado precario de conservacao. E material ictiologico coletado ha muito tempo, envelhecido, com alguns holotipos ou paratipos desaparecidos e necessitando a indicacao de lectotipos e ou paralectotipos. Do ponto de vista taxonomico a experiencia tem mostrado que os topotipos sao poderosos auxiliares na identificacao das especies, pois recem coletados, apresentam a morfologia externa intacta em proporcoes corporais e o padrao de colorido original da especie. Adicionalmente, a coleta de topotipos para analises moleculares contribuira significativamente para o estudo de taxonomia, sistematica e filogeografia da ictiofauna do Alto Parana. Esta proposta se apoia no relevante acervo ictiologico depositado no Laboratorio de Ictiologia Sistematica da UFSCar (LISDEBE) e propoe acoes para a sua reestruturacao. Propoe-se a realizacao de expedicoes de coleta de topotipos das especies dos rios do Alto Parana, de acordo com os procedimentos do Programa Biota/FAPESP, para enriquecimento do acervo do LISDEBE-UFSCar e de colecoes de museus do estado de Sao Paulo. Durante a coleta de topotipos, sera realizada a coleta de material que iniciara a constituicao de um banco de tecidos biologicos para analises moleculares. A proposta inclui acoes para a organizacao, informatizacao e divulgacao da colecao de peixes e tecidos no Sistema de Informacao Ambiental do Programa Biota FAPESP. O projeto auxiliara as atividades de pesquisa do laboratorio e de treinamento de estudantes na area de taxonomia e sistematica. Os resultados das pesquisas serao publicados em periodicos cientificos, propondo-se tambem a confeccao de uma serie de manuais da ictiofauna do Alto Parana. (AU)\n            ", "title": "Constituicao de uma colecao de topotipos das especies de peixes da Bacia Hidrografica do Alto Parana, rios Parana, Tiete, Grande, Paranaiba e Paranapanema, para fins de estudos moleculares e reestruturacao da colecao ictiologica do Laboratorio de Ictiologia Sistematica da UFSCar"}, {"url": "http://bv.fapesp.br/pt/auxilios/47094/estrategias-de-adubacao-verde-em-plantio-direto-para-producao-organica-de-brocolos-e-milho-verde-no/", "citations": [], "properties": [{"values": ["11/18511-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Cristina Maria de Castro"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Maria de Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Agricultura organica", "Fertilidade do solo", "Adubacao", "Plantio direto", "Nitrogenio", "Carbono", "Hortalicas"], "label": "Assunto(s):"}], "resume": "\n              O cultivo das hortalicas mesmo sob manejo organico ainda e realizado na maioria das vezes com enxada rotativa, que mobiliza excessivamente o solo. Um dos principais problemas da agricultura organica consiste em encontrar alternativas para o aporte de nutrientes, principalmente o nitrogenio, aos sistemas produtivos. Uma tecnica de grande valor e a adubacao verde, usando, primordialmente, leguminosas adaptadas e eficazes quanto a simbiose com estirpes de Rhizobium prevalentes em cada regiao. Existem varios modos  de emprego da adubacao verde, sendo o mais comum o pre- cultivo de leguminosas como plantas de cobertura e posterior incorporacao no preparo do solo ; no que se refere ao manejo do solo, o sistema plantio direto vem sendo apontado como uma das formas mais sustentaveis de se praticar agricultura. A utilizacao de aleias traz beneficios adicionais como protecao contra ventos, maior biodoversidade, aumento de florada para polinizadores, e abrigos para inimigos naturais. Pesquisas  , em bases cientificas, para adequar manejos de sistemas produtivos sustentaveis como o  plantio direto, a utilizacao de aleias, aliados a rotacao de culturas de hortalica de inverno e milho verde no verao sob manejo organico, proporcionam nao somente maior rentabilidade por area de cultivo e seguranca alimentar, mas tambem manutencao da fertilidade do solo. (AU)\n            ", "title": "Estrategias de adubacao verde em plantio direto para producao organica de brocolos e milho verde no Vale do Paraiba (SP)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56213/variabilidade-na-composicao-dos-venenos-botropicos-e-implicacoes-funcionais-da-presenca-de-diferente/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/16277-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ana Maria Moura da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Ana Maria Moura da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Toxicologia", "Venenos de serpentes", "Bothrops", "Metaloproteinases", "Imunizacao passiva", "Envenenamento por animais peconhentos"], "label": "Assunto(s):"}], "resume": "\n              Caracteristicas filogeneticas, ontogeneticas, sexuais, ambientais ou de dieta podem alterar a composicao dos venenos trazendo consequencias para os envenenamentos humanos e eficacia da soroterapia. Assim, o conhecimento acurado da composicao dos venenos pode conferir subsidios para escolhas cientificamente embasadas dos antigenos empregados na producao dos antivenenos, alem do que, pode indicar marcadores moleculares de relevancia em taxonomia ou na identificacao clinica dos sintomas em pacientes envolvidos em acidentes ofidicos. Neste projeto, abordaremos o estudo da variabilidade na composicao de venenos de serpentes em tres diferentes niveis: 1) estabelecendo as relacoes entre a composicao proteica e antigenica de venenos de 6 diferentes especies de Bothrops recentemente reclassificadas em 3 diferentes generos; 2) caracterizando a variabilidade geografica e interpopulacional na composicao dos venenos de B. atrox coletadas no oeste do Para, em amostras individuais de diferentes localizacoes ou de populacao simpatrica; 3) avaliando a diversidade de metaloproteinases nesses diferentes venenos e verificando se existe uma variacao na funcao dessas toxinas em diferentes sistemas fisiologicos e em diferentes modelos animais. Os resultados obtidos nas tres abordagens serao analisados em um contexto de biodiversidade, tentando entender as correlacoes entre taxonomia e modificacoes ambientais com a composicao dos venenos e ainda no contexto de saude publica, entendendo as implicacoes da variabilidade dos componentes dos venenos para com a fisiopatologia dos envenenamentos e eficacia dos antivenenos comerciais. (AU)\n            ", "title": "Variabilidade na composicao dos venenos botropicos e implicacoes funcionais da presenca de diferentes metaloproteinases na composicao dos mesmos"}, {"url": "http://bv.fapesp.br/pt/auxilios/56211/plasticidade-muscular-esqueletica-apos-lesao-em-ratos-idosos-efeito-da-suplementacao-com-leucina/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/15276-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Elen Haruka Miyabara"], "label": "Pesquisador responsável:"}, {"values": ["Elen Haruka Miyabara"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema musculoesqueletico", "Regeneracao muscular", "Suplementacao alimentar", "Leucina", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              Com o avanco da idade ocorre perda gradual da massa muscular e um marcante deficit do potencial regenerativo da musculatura esqueletica em idosos. Diante do crescente aumento da expectativa de vida e da importancia da integridade muscular para a manutencao da qualidade de vida, torna-se cada vez maior o interesse na investigacao de estrategias terapeuticas capazes de minimizar os efeitos deleterios do envelhecimento sobre a musculatura esqueletica. Neste contexto, o estudo de possiveis agentes terapeuticos na atenuacao do referido deficit regenerativo muscular em idosos ainda e pouco explorado. Um bom candidato seria o aminoacido leucina, por ser um agente anabolico, o que poderia maximizar a recuperacao do tamanho das fibras musculares em regeneracao, acarretando na melhora da estrutura e consequente funcao muscular. Evidencias mostram que a suplementacao com o aminoacido leucina ativa fatores envolvidos com o inicio da traducao como o eIF-4E e o eIF-4G alem da fosforilacao da p70S6K resultando no ganho de massa muscular. Alem disso, tem sido descrito que a suplementacao com leucina em modelos animais de atrofia ou caquexia muscular resulta em aumento da massa muscular pelo aumento de sintese proteica, na qual a via PI3K/Akt/mTOR e altamente ativada. Neste contexto, o papel da suplementacao nutricional com o aminoacido leucina na regeneracao muscular em jovens e idosos ainda necessita ser explorado. Portanto, o objetivo deste projeto e investigar o efeito da suplementacao com o aminoacido leucina na regeneracao de musculos esqueleticos de ratos jovens e idosos criolesados. Para tanto, serao analisados aspectos macroscopicos (massa muscular), histologicos (morfologia geral), imunohistoquimicos (deteccao de celulas satelites em proliferacao e de celulas musculares em diferenciacao), moleculares (ensaio de sintese proteica, perfil de ativacao de elementos das vias PI3K/Akt/mTOR e ubiquitina proteassoma) e funcionais (analise da contracao muscular) da regeneracao do musculo tibialis anterior de ratos jovens e idosos submetidos a criolesao (por favor verificar maiores detalhes na sessao Material e Metodo). (AU)\n            ", "title": "Plasticidade muscular esqueletica apos lesao em ratos idosos: efeito da suplementacao com leucina"}, {"url": "http://bv.fapesp.br/pt/auxilios/56183/desempenho-produtivo-digestao-e-metabolismo-de-cabras-saanen-lactantes-alimentadas-com-diferentes-c/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01863-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Francisco Palma Renno"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Palma Renno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ruminantes", "Caprinos", "Digestibilidade", "Fermentacao ruminal", "Citral", "Acidos graxos", "Oleos essenciais", "Qualidade do leite"], "label": "Assunto(s):"}], "resume": "\n              A melhoria da eficiencia produtiva pela manipulacao da microbiota ruminal via utilizacao de aditivos alternativos na alimentacao animal, tem sido alvo de pesquisas recentes, principalmente, devido a crescente preocupacao publica relacionada a resistencia microbiana aos antibioticos e ionoforos. Na linha de produtos alternativos encontram-se os compostos de plantas medicinais, como o citral, principal composto do oleo essencial do capim-limao (Cymbopogon citratus (DC.) Stapf) que possui potencial antibacteriano, antiparasitario, antifungico, anti-helmintico e anticarcinogenico. Alguns estudos sobre o citral tem sugerido que este composto pode promover alteracoes na microbiota ruminal interferindo significativamente no perfil lipidico do leite. Porem, as pesquisas tem focado a utilizacao deste composto na alimentacao de roedores, nao existindo relatos do emprego deste composto na dieta de ruminantes. A adicao de novos compostos, como o citral, na producao de caprinos leiteiros, pode ser uma alternativa para melhorar a eficiencia energetica do animal, e consequentemente a produtividade e o desempenho, alem de agregar valor ao leite destes animais, melhorando a aceitacao e comercializacao. Neste contexto, este projeto de pesquisa tem como objetivo avaliar diferentes porcentagens de inclusao de citral sobre a fermentacao e microbiota ruminal, digestao e metabolismo (fase 1: oito cabras canuladas no rumen alojadas em gaiolas metabolicas), e sobre as caracteristicas bioquimicas do sangue, caracteristicas fisicas, quimicas e perfil lipidico do leite de cabras (fase 2: 16 cabras nao canuladas alojadas em baias individuais). (AU)\n            ", "title": "Desempenho produtivo, digestao e metabolismo de cabras Saanen lactantes alimentadas com diferentes concentracoes de citral (3,7-dimethyl-2,6-octadienal)"}, {"url": "http://bv.fapesp.br/pt/auxilios/56133/avaliacao-citogenetica-dos-danos-causados-pelo-tabagismo-a-mucosa-bucal/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05371-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Janete Dias Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Janete Dias Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia bucal", "Estomatologia", "Habito de fumar", "Mucosa bucal", "Aneuploidia", "Metilacao de DNA", "Carcinogenese bucal", "Citodiagnostico"], "label": "Assunto(s):"}], "resume": "\n              Trabalhos recentes evidenciam o papel do tabaco na carcinogenese bucal, sendo o exame citologico uma tecnica efetiva para avaliacao destes pacientes. O presente trabalho tem como objetivo realizar uma analise detalhada do efeito do tabagismo cronico atraves da analise da maturacao epitelial, analise de aneuploidia, e avaliacao das alteracoes epigeneticas causadas por metilacao aos genes de reparo do DNA com posterior validacao atraves da biologia molecular e imunoistoquimica. Serao constituidos cinco grupos, formados por material citologico coletado de pacientes participantes do Programa Ambulatorial de Tratamento de Tabagismo do Instituto do Coracao do Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo (INCOR-HCFMUSP). Grupo 1: 40 individuos fumantes antes do inicio do tratamento anti-tabagismo; Grupo 2: 40 individuos nao-fumantes em atendimento ambulatorial na disciplina de Propedeutica Estomatologica da FOSJC-UNESP, Grupo 3: grupo por 40 individuos em tratamento anti-tabagismo com abstinencia ha 01 ano. Ambos os grupos  2 e 3 serao equivalentes em idade e sexo ao grupo 1. O Grupo 4 sera constituido por 10 individuos fumantes, exclusivamente do sexo masculino, antes do inicio do tratamento anti-tabagismo e o Grupo 5 sera formado por 10 individuos nao-fumantes equivalentes em sexo e idade ao grupo 4. Os pacientes que serao avaliados atraves de anamnese e do grau de dependencia de nicotina e nivel de monoxido de carbono, e submetidos a citologia esfoliativado bordo lateral de lingua e assoalho bucal. Sera realizada analise da maturacao epitelial, avaliacao de aneuploidia, analise do perfil de metilacao, com validada por RT- PCR quantitativo em tempo real e atraves da imunoistoquimica analise proteica para hMLH1, hMSH2, ATM, CCNH. A analise estatistica sera realizada atraves de analise descritiva, teste de analise de variancia (ANOVA),teste de Kruskall-Wallis e Mann-Whitney, com nivel de significancia de 5%. (AU)\n            ", "title": "Avaliacao citogenetica dos danos causados pelo tabagismo a mucosa bucal"}, {"url": "http://bv.fapesp.br/pt/auxilios/56135/rna-seq-de-leucocitos-de-sangue-periferico-de-bovinos-analise-funcional-do-transcriptoma-obtido-fre/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06708-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Isabel Kinney Ferreira de Miranda Santos"], "label": "Pesquisador responsável:"}, {"values": ["Isabel Kinney Ferreira de Miranda Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunogenetica", "Bovinos", "Doencas transmitidas por carrapatos", "Vacinas", "Carrapatos", "Rhipicephalus", "Analise de sequencia de RNA", "Transcriptoma", "Leucocitos"], "label": "Assunto(s):"}], "resume": "\n              As infestacoes por Rhipicephalus microplus, o carrapato do boi, causam enormes prejuizos a pecuaria. Carrapatos induzem resposta imune em seus hospedeiros, portanto o controle imunobiologico e possivel. Devido a baixa eficacia de vacinas anti-carrapato comerciais tem se buscado novos antigenos protetores e os mecanismos imunes que protegem contra fortes infestacoes. O grupo de pesquisa em carrapatos da FMRP-USP tria antigenos candidatos selecionados por meio de analise comparativa do transcriptoma de carrapatos alimentados em hospedeiro resistente ou suscetivel, sendo que quatro antigenos salivares recombinantes ja foram testados como vacina anti-carrapato multicomponente para bovinos. A vacina induziu producao de anticorpos e reduziu significativamente parametros parasitologicos da infestacao (eficacia de 73,2%). Uma visao global dos processos moleculares envolvidos durante a imunizacao e a infestacao dos bovinos vacinados e do grupo controle (que recebeu apenas adjuvante/salina) gerara informacoes importantes para o entendimento dos mecanismos imunes envolvidos na interface carrapato/hospedeiro e na resposta a vacina. Desse modo, esta proposta tem por objetivo analisar o transcriptoma de leucocitos do sangue periferico desses animais. O transcriptoma foi obtido por RNA-seq e os dados gerados serao analisados por ferramentas de bioinformatica (Data Ranger e Metacore) para identificacao dos genes diferencialmente expressos e dos processos biologicos associados tanto a imunidade protetora conferida pela vacina e quanto a infestacao em si. Resultados relativos aos processos biologicos associados a infestacoes serao validados em populacoes distintas de bovinos por meio de arranjos de PCR. (AU)\n            ", "title": "RNA-Seq de leucocitos de sangue periferico de bovinos: analise funcional do transcriptoma obtido frente a imunizacao com antigenos recombinantes do carrapato Rhipicephalus microplus e a infestacao e validacao dos resultados com arranjos de PCR"}, {"url": "http://bv.fapesp.br/pt/auxilios/56138/citotoxicidade-genotoxicidade-resistencia-adesiva-e-microdureza-de-oito-cimentos-endodonticos-um/", "citations": [], "properties": [{"values": ["12/12281-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Henrique Ribeiro Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Henrique Ribeiro Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cimentos endodonticos", "Genotoxicidade", "Citotoxicidade", "Microdureza", "Propriedades fisico-quimicas"], "label": "Assunto(s):"}], "resume": "\n              Na tentativa de buscar um material com propriedades satisfatorias tanto biologicas quanto fisico-quimicas, este estudo determinara in vitro a citotoxicidade e a genotoxicidade atraves do ensaio de MTT e da formacao de micronucleos, respectivamente, dos cimentos endodonticos Apexit Plus, Real Seal, Endo Rez, Roeko Seal, AH Plus, Endomethasone, Polifil e do cimento bioceramico iRoot SP. Os cimentos serao avaliados imediatamente apos a espatulacao, 24 horas apos esta e tambem depois de longos periodos de endurecimento dos mesmos (72 h, 1 semana, 1, 3, 6 meses e apos um ano) sobre cultura de celulas humanas da polpa (HPC1). A resistencia adesiva dos cimentos as paredes do canal radicular sera avaliada por meio do ensaio de push-out, alem disso, a microdureza dos materiais sera determinada atraves de um microdurometro (ambos em 2 periodos de avaliacao: 15 dias e 1 ano apos a manipulacao). A resposta celular aos materiais sera avaliada por meio do teste de Kruskal-Wallis e teste de Dunn (p=0,05%), os ensaios fisicos-mecanicos serao comparados usando analise de variancia e teste Tukey (p=0,05%). (AU)\n            ", "title": "Citotoxicidade, genotoxicidade, resistencia adesiva e microdureza de oito cimentos endodonticos, um ano de avaliacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/56094/aspectos-funcionais-da-proteina-de-cromatina-rahmg-d-durante-o-desenvolvimento-de-rhynchosciara-amer/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14091-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Fabio Siviero"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Siviero"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Insetos", "Moscas", "Rhynchosciara americana", "Biologia do desenvolvimento", "Cromossomos politenicos", "Cromatina", "Puffs cromossomicos", "Amplificacao de genes"], "label": "Assunto(s):"}], "resume": "\n              Nosso grupo identificou uma sequencia homologa a HMG-D (High Mobility Group D), membro de uma familia de proteinas nucleares abundantes, em uma biblioteca de cDNA de glandulas salivares de Rhynchosciara americana, construida durante o ultimo ciclo de replicacao politenica, momento no qual tambem ocorre amplificacao genica em diversas regioes cromossomicas. O fato da proteina codificada por esta mensagem poder estar envolvida com remodelamento de cromatina e ativacao de transcricao torna-a um alvo interessante para estudo, uma vez que nao sao relatados na literatura nem o envolvimento desta proteina com amplificacao genica nem com a estrutura de cromossomos politenicos. Dados preliminares indicam que ela pode estar envolvida com eventos presentes durante o desenvolvimento larval de Rhynchosciara americana. Este projeto visa complementar dados moleculares que o laboratorio ja possui, bem como com ensaios funcionais e morfologicos, proporcionar uma caracterizacao do possivel papel deste gene durante o desenvolvimento de R. americana. Tecnicas como RT-PCR em tempo real e silenciamento por RNAi estao padronizadas para este gene e atraves da producao de um soro policlonal anti-RaHMG-D pretende-se caracterizar por western blots seu perfil proteico em diferentes tecidos e determinar possiveis modificacoes pos-traducionais em westerns 2D. Comparacoes em cortes histologicos e em preparacoes de cromossomos, de individuos normais e silenciados, podem elucidar possiveis funcoes deste gene. Pretende-se ainda utilizar microscopia eletronica de transmissao associada ao uso de anticorpos marcados com particulas de ouro como uma abordagem de maior resolucao; proporcionando assim resolucao morfologica dos locais ocupados por esta proteina nos cromossomos politenicos ao longo do desenvolvimento. (AU)\n            ", "title": "Aspectos funcionais da proteina de cromatina RaHMG-D durante o desenvolvimento de Rhynchosciara americana"}, {"url": "http://bv.fapesp.br/pt/auxilios/56091/modelos-de-determinacao-de-indice-de-qualidade-do-solo-iqs-para-areas-de-cerrado-no-estado-de-sao/", "citations": [], "properties": [{"values": ["12/13484-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["Marisa de Cassia Piccolo"], "label": "Pesquisador responsável:"}, {"values": ["Marisa de Cassia Piccolo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia do solo", "Cerrado", "Ciclagem de nutrientes", "Sustentabilidade", "Qualidade do Solo", "Quimica do solo"], "label": "Assunto(s):"}], "resume": "\n              O Cerrado e o segundo maior bioma do Brasil, com aproximadamente dois milhoes de km2. A regiao e responsavel por cerca de um terco da producao de graos no pais, metade da producao de carnes e a maior parte da de algodao, parte da qual se destina ao mercado externo. Entretanto, a necessidade de minimizar os impactos ambientais sem reducoes da produtividade leva a busca por alternativas para alcancar a producao sustentavel. O solo por sua vez, como base para a producao sustentavel, tem sido tema de diversas pesquisas na busca de sua qualidade. Sendo assim, qualidade do solo (QS) pode ser definida como a integracao das propriedades biologicas, fisicas e quimicas do solo, que o habilita a exercer suas funcoes na plenitude. Entretanto, linhas paralelas de pensamento surgiram. Uma linha procura identificar quais os melhores indices de qualidade de solo (IQS), tanto de ordem biologica, fisica ou quimica. Outra linha posiciona-se em relacao ao melhor IQS: materia organica do solo. E uma linha alternativa deixa de lado a busca de atributos indicadores e analisa processos no sistema solo-planta. Desta ultima surge a abordagem sistemica da QS. Portanto, o objetivo deste projeto de pesquisa e de entender os processos e selecionar o melhor e mais pratico modelo para determinacao de IQS a ser utilizados para ecossistemas naturais preservados e degradados e para agroecossistemas degradados; tornando-o acessivel e objetivo para a interpretacao da QS nesses ambientes. Dentro do campus da Universidade Federal de Sao Carlos (Sao Carlos/SP), serao selecionadas cinco areas: cerrado sensu stricto, cerrado antropizado, eucalipto, cana-de-acucar e pastagem. Em cada area serao realizadas coletas para analises quimicas, fisicas e microbiologicas e, para tanto, serao testados tres modelos: materia organica, aditivo e aditivo ponderado. A materia organica sera fracionada gerando varios parametros; o modelo aditivo representara a somatoria de parametros quimicos, fisicos e microbiologicos, tendo como referencia o ambiente preservado; o modelo aditivo ponderado trabalhara com a interacao solo-planta, estabelecendo funcoes que representem essa interacao e parametros que expliquem a funcao estabelecida, ponderando sua importancia pela atribuicao de valores. (AU)\n            ", "title": "Modelos de determinacao de indice de qualidade do solo (IQS) para areas de Cerrado no Estado de Sao Paulo"}]