[{"url": "http://bv.fapesp.br/pt/auxilios/83465/inquerito-domiciliar-de-saude-monitoramento-da-tendencia-e-da-desigualdade-social-no-padrao-aliment/", "citations": [], "properties": [{"values": ["13/16808-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Antonio de Azevedo Barros Filho"], "label": "Pesquisador responsável:"}, {"values": ["Antonio de Azevedo Barros Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Consumo de alimentos", "Estado nutricional", "Desigualdades sociais", "Inqueritos nutricionais", "Inqueritos sobre dietas"], "label": "Assunto(s):"}], "resume": "\n              Monitorar a tendencia e a desigualdade social do padrao de consumo alimentar e do estado nutricional da populacao e essencial em um pais que convive com um dos mais elevados indices de concentracao de renda e enfrenta uma realidade marcada por extremos, de carencias e excessos, relacionados ao campo da alimentacao e nutricao. Este projeto objetiva a realizacao de um inquerito de consumo alimentar e de estado nutricional da populacao residente na area urbana do municipio de Campinas, SP. Trata-se de uma pesquisa de corte transversal de base populacional cuja amostra de 3000 individuos sera tomada em conglomerados e em dois estagios. O tamanho minimo estimado e de 1.000 entrevistas para cada um dos tres dominios de idade: adolescentes, adultos e idosos. O conteudo do questionario incluira topicos sobre peso e altura, percepcao corporal, praticas para a perda de peso, frequencia de ingestao de alimentos marcadores de alimentacao saudavel e nao saudavel e autoavaliacao da qualidade da dieta. O consumo alimentar sera estimado por meio de um recordatorio alimentar de 24 horas (R24h) e medidas de peso e altura serao tomadas em uma subamostra para analise de validacao. Os entrevistadores serao preferencialmente graduandos de curso de nutricao. Esta pesquisa sera realizada na mesma amostra do inquerito ISACamp 2013, que coletara informacoes sobre multiplas dimensoes da saude, de forma que o ISACamp-Nutri 2013 podera utilizar todas as variaveis levantadas naquela pesquisa. (AU)\n            ", "title": "Inquerito domiciliar de saude: monitoramento da tendencia e da desigualdade social no padrao alimentar da populacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/83469/brasil-migrante-fluxos-populacionais-politicas-publicas-e-estruturas-estatais-1980-2012/", "citations": [], "properties": [{"values": ["13/07151-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Jose Renato de Campos Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Jose Renato de Campos Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Migracao humana", "Populacao", "Emigracao", "Imigracao", "Politicas publicas", "Politica de migracao"], "label": "Assunto(s):"}], "resume": "\n              O projeto propoe a criacao de acoes de pesquisa na tentativa de mapear as politicas publicas brasileiras direcionadas diretamente para os fluxos migratorios internacionais brasileiros no periodo entre 1980 e a atualidade. Objetiva mapear e debater a existencia (ou nao) de uma Politica Migratoria brasileira no periodo, e como a acao governamental brasileira se adaptou as profundas mudancas ocorridas nos fluxos migratorios internacionais brasileiros neste longo periodo. Desde ja aponta-se o anacronismo da legislacao brasileira voltada para o estrangeiro residente em nosso territorio, uma vez ser ela instituida em momento historico (final do regime militar brasileiro) bastante diverso da realidade brasileira atual. Alem de apontar que ha dentro do Estado brasileiro, em orgaos como o CNIg e Ministerio da Justica, aparentemente intencoes de atualizacao da legislacao brasileira e a urgente necessidade do Brasil construir uma Politica Migratoria consistente para abarcar a realidade de fluxos migratorios que ja sao realidade em nosso territorio (ou fora dele, no caso dos brasileiros que se dirigem para o exterior), capacitando assim o Brasil a assumir verdadeiramente seu papel dentro dos fluxos migratorios globais. (AU)\n            ", "title": "Brasil migrante: fluxos populacionais, politicas publicas e estruturas estatais (1980-2012)"}, {"url": "http://bv.fapesp.br/pt/auxilios/83355/estudo-comparativo-da-transformacao-martensitica-nos-acos-eurofer-97-e-ods-eurofer-para-uso-em-fusao/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/19197-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Hugo Ricardo Zschommler Sandim"], "label": "Pesquisador responsável:"}, {"values": ["Hugo Ricardo Zschommler Sandim"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mudanca de fase", "Aco inoxidavel ferritico", "Aco inoxidavel martensitico", "Cristalografia estrutural"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo objetiva estudar a transformacao martensitica em dois acos ferritico-martensiticos da familia EUROFER, um deles, o ODS-Eurofer, endurecido por dispersao de oxidos e o outro, Eurofer-97, com composicao quimica bastante semelhante, porem sem a presenca de Y2O3. Estes dois acos sao potenciais candidatos para aplicacoes estruturais em altas temperaturas, tais como as encontradas na camara de confinamento do plasma em reatores de fusao. Eventuais picos de temperatura acima de Ac1 durante a operacao do reator DEMO, seguidos de resfriamento, podem levar a formacao de martensita nestes acos. Os dois acos serao austenitizados em vacuo no intervalo entre 900 e 1350oC. Tres aspectos importantes serao investigados neste projeto: a) determinacao da variacao do tamanho de grao austenitico dos dois acos em questao mediante reconstrucao via EBSD por meio de uma nova metodologia (software ARPGE) e via metalografia quantitativa; b) determinacao da fracao de austenita retida via EBSD e difracao de raios X; c) determinacao das relacoes de orientacao entre a estrutura-mae e o produto via EBSD. A caracterizacao microestrutural sera realizada utilizando-se microscopia eletronica de varredura (MEV) no modo de eletrons retroespalhados e microscopia otica (MO). Medidas de microdureza Vickers serao realizadas para avaliar o endurecimento na transformacao martensitica. As temperaturas criticas de transformacao Ac1, Ac3 e Ms dos dois acos serao determinadas via dilatometria com diferentes taxas de aquecimento. (AU)\n            ", "title": "Estudo comparativo da transformacao martensitica nos acos Eurofer-97 e ODS-Eurofer para uso em fusao nuclear"}, {"url": "http://bv.fapesp.br/pt/auxilios/83347/o-curriculo-do-ensino-fundamental-uma-investigacao-sobre-conhecimento-e-formacao/", "citations": [], "properties": [{"values": ["13/16270-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Curriculo"], "label": "Área do conhecimento:"}, {"values": ["Claudia Valentina Assumpcao Galian"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Valentina Assumpcao Galian"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ensino fundamental", "Curriculos e programas", "Formacao continuada do professor", "Conhecimento"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto parte das premissas do realismo social (YOUNG, 2007, 2011;  WHEELAHAN, 2010, 2011; MOORE, 2012) e tem como problema de pesquisa: qual e o conhecimento considerado relevante para ser disponibilizado no Ensino Fundamental nas escolas brasileiras? Assumindo a centralidade do conhecimento especializado disponibilizado na escola, o que se propoe e uma analise do curriculo desse ponto de vista, ou seja, dos conhecimentos especificos que vem sendo apresentados como saberes relevantes para a formacao dos alunos. Os procedimentos de pesquisa utilizados serao a analise documental, que incidira sobre orientacoes oficiais de curriculo, e entrevistas semi-estruturadas, a serem conduzidas junto a um grupo de docentes de uma universidade publica e professores do ensino fundamental. Assume-se como resultado esperado o delineamento de um panorama dos diferentes aspectos identificados nos documentos oficiais e pelos sujeitos da pesquisa com relacao a composicao de um curriculo comum para o Ensino Fundamental e a proposicao de uma proposta de curriculo para este nivel, que enfatize os conhecimentos das disciplinas Matematica, Ciencias Naturais, Geografia, Lingua Portuguesa e Artes. Alem da proposicao de saberes que representem o conhecimento poderoso a ser disponibilizado as novas geracoes, a analise dos dados devera trazer elementos para enriquecer os debates sobre o curriculo dos cursos de Licenciatura e de formacao continuada de professores, sobre as dimensoes avaliativas do curriculo (externas e internas a escola) e sobre a concepcao e implementacao de politicas educacionais relativas ao Ensino Fundamental. (AU)\n            ", "title": "O curriculo do ensino fundamental: uma investigacao sobre conhecimento e formacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/83533/gestao-dos-custos-de-residuos-em-um-centro-cirurgico/", "citations": [], "properties": [{"values": ["13/17036-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Valeria Castilho"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Castilho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Administracao de materiais no hospital", "Residuos de servicos de saude", "Analise de custos", "Centro cirurgico hospitalar", "Hospitais universitarios"], "label": "Assunto(s):"}], "resume": "\n              Os Residuos de Servicos de Saude-RSS sao aqueles gerados em todo e qualquer estabelecimento de saude. Eles sao classificados em grupos A-Infectantes, B-quimicos, C-radioativos, D-comum e E-perfuro cortante. O gerenciamento do RSS compreende as etapas de classificacao, segregacao na origem, acondicionamento, identificacao, transporte interno, armazenamento temporario, tratamento, armazenamento externo, transporte externo e destinacao final. Assim, o gerenciamento e um processo complexo e oneroso financeiramente, que envolve varias atividades interligadas, que necessita de planejamento, recursos e estrategias para ser implementado, pois sua execucao depende da estrutura fisica, condicoes de trabalho, da qualificacao dos recursos humanos e comportamento de descarte de todos os profissionais de saude. O centro cirurgico e um local complexo pela diversidade de  procedimentos e materiais e no Brasil e comum considerar todo o residuo gerado nas salas de operacao como infectante. Entretanto, existem estudos que mostram um alto teor de papel e plastico e que uma segregacao adequada impede que os residuos infectantes, geralmente fracoes pequenas, contaminem a totalidade dos residuos, aumentando os custos do manejo. A segregacao correta minimiza os riscos ambientais e vai ao encontro das praticas globais sustentaveis. Grande parte das instituicoes desconhecem os custos do processo de gerenciamento dos RSS, e nao incorporam estes custos na formacao de preco de procedimentos, estrategias de gestao de custos que busca a  eficiencia ao longo do processo e fortemente recomendado. Este estudo tem como objetivo mensurar o custo do processo de gestao interna dos Residuos de Servicos de Saude no Centro Cirurgico-CC de um Hospital Universitario. Metodo: trata-se de uma pesquisa exploratoria descritiva, de abordagem quantitativa na modalidade estudo de caso e sera realizado no Centro Cirurgico do Hospital Universitario da Universidade Sao Paulo. O objeto de estudo serao os processos e atividades que compoem o gerenciamento dos RSS e a amostra sera por conveniencia. O grupo C de residuos radioativos foi excluido por nao ter geracao no setor. A coleta de dados sera realizada em duas etapas, iniciando com o diagnostico situacional, mapeamento e validacao dos processos de gestao de residuos, sendo utilizada a observacao nao participante, entrevistas com informantes chaves com a tecnica \"Bola de Neve\" e oficinas de trabalho. Nessa fase serao aferidos os custos de cada processo, que independem do tipo de cirurgia. Na segunda etapa serao quantificados por grupos dos RSS que serao pesados diariamente, em todas as cirurgias por dois meses. A caracterizacao quantitativa dos RSS sera para determinar a taxa de geracao em Kg/no de cirurgia, variacao de volume por tipo de cirurgia e variacao de porcentagem de residuos reciclados. O controle dos residuos do grupo B-quimico sera feito pela liberacao dos produtos Formaldeido, Ortaldeido e Glutaraldeido pelo setor de farmacia para o CC e o consumo de fixadores e reveladores de RX tera uma planilha de controle para o funcionario do setor alem da pesagem do coletor especifica. Sera utilizada analise estatistica descritiva. Os custos totais serao obtidos pela somatoria de eventos no periodo da coleta e extrapolados estatisticamente para o ano todo. O projeto ja esta aprovado nos comites de Eticas da Escola de Enfermagem e do Hospital Universitario da Universidade Sao Paulo. (AU)\n            ", "title": "Gestao dos custos de residuos em um centro cirurgico"}, {"url": "http://bv.fapesp.br/pt/auxilios/83476/efeitos-da-suplementacao-de-taurina-e-achocolatado-sobre-a-composicao-corporal-desempenho-atletico/", "citations": [], "properties": [{"values": ["13/05620-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Ellen Cristini de Freitas"], "label": "Pesquisador responsável:"}, {"values": ["Ellen Cristini de Freitas"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte de Ribeirao Preto (EEFERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao esportiva", "Suplementacao alimentar", "Taurina", "Estresse oxidativo", "Composicao corporal", "Desempenho esportivo", "Atletas"], "label": "Assunto(s):"}], "resume": "\n              A taurina e um composto nitrogenado, encontrado principalmente no coracao, leucocitos, retina, sistema nervoso central, e principalmente nos musculos. Apresenta diversos efeitos fisiologicos beneficos podendo-se destacar acao antioxidante, aumento da forca de contracao muscular e da sensilbilidade a insulina. A pratica de triatlo, esporte de intensidade media a alta, provoca a elevacao da taxa de consumo de oxigenio durante o exercicio intenso e o consequentemente aumento da producao de radicais livres e o estresse oxidativo, podendo comprometer o desempenho do atleta. Devido a necessidade de treinamento semanal intenso, os triatletas necessitam de cuidados nutricionais que vao desde a adequacao de calorias e macronutrientes ate a utilizacao de nutrientes especificos que possam auxiliar para manutencao da saude. Assim, acredita-se que a utilizacao de taurina associada ao achocolatado no pos-exercicio, pode favorecer a acao metabolica geral da insulina de modo a regular o metabolismo dos carboidratos, auxiliar na recuperacao muscular, na glicogenese e prevenir de danos oxidativos decorrente da atividade fisica intensa, e desta forma favorecer o desempenho atletico e o ganho de massa muscular de triatletas. Objetivo: Avaliar os efeitos da suplementacao de taurina e leite com achocolatado sobre a composicao corporal, desempenho atletico e estresse oxidativo em triatletas de elite. Metodos: Participarao do estudo 20 atletas de elite de triatlo, do sexo masculino, com idade entre 30 a 45 anos, da cidade de Ribeirao Preto. Sera realizado um estudo duplo-cego, crossover, com wash out de 2 semanas, no qual sera oferecido durante o periodo de oito semanas capsulas contendo tres gramas de taurina ou placebo, e 400 ml de achocolatado pronto para beber. A fim de avaliar os efeitos da suplementacao, serao dosadas as concentracoes de taurina serica e urinaria, lactato sanguineo, insulina e marcadores de estresse oxidativo (MDA, GSH e vitamina E). Serao realizadas medidas de composicao corporal pelo metodo de agua marcada com Deuterio. As avaliacoes ocorrerao em quatro momentos: 1o- antes de iniciar a temporada de treinamento; 2o- apos 8 semanas de treino; 3o- o no inicio da segunda temporada de treino e, 4o- apos 8 semanas de treino e encerramento da suplementacao. Os dados serao organizados conforme os grupos de estudos em media e desvio padrao com aplicacao de teste de analise de variancia para verificacao das diferencas significativas (p<0,05). (AU)\n            ", "title": "Efeitos da suplementacao de taurina e achocolatado sobre a composicao corporal, desempenho atletico e estresse oxidativo em triatletas de elite"}, {"url": "http://bv.fapesp.br/pt/auxilios/83484/impacto-da-doenca-pulmonar-obstrutiva-cronica-na-capacidade-para-o-exercicio-nivel-de-atividade-fis/", "citations": [], "properties": [{"values": ["13/16951-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Elcio dos Santos Oliveira Vianna"], "label": "Pesquisador responsável:"}, {"values": ["Elcio dos Santos Oliveira Vianna"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pneumologia", "Doenca pulmonar obstrutiva cronica", "Bronquite", "Enfisema", "Diagnostico precoce", "Exercicio fisico", "Sedentarismo", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              A doenca pulmonar obstrutiva cronica (DPOC) e uma doenca muito prevalente nos individuos acima de 40 anos e tem impacto crescente social e economico. Objetivos: Conhecer as caracteristicas da DPOC, a frequencia do sub-diagnostico, a influencia da doenca sobre a qualidade de vida, situacao trabalhista e capacidade para o exercicio. Casuistica e Metodo: Sera um estudo observacional, transversal e analitico. Individuos com idade acima de 50 anos serao recrutados de um Centro de Convivencia Municipal, em numero de pelo menos 300, de ambos os sexos e aleatoriamente escolhidos das listas dos frequentadores desta instituicao. Todos os participantes responderao questionarios sobre as caracteristicas demograficas, socioeconomicas, trabalhistas, da qualidade de vida, sintomas e estado de saude. Alem disso, serao realizadas avaliacao antropometrica, espirometria e teste da caminhada de 6 minutos. Individuos portadores de DPOC serao identificados pelos sintomas detectados pelo questionario e pelos valores da espirometria indicando obstrucao (VEF1/CVF < 0,70 e VEF1 abaixo de 80% do previsto). Individuos com DPOC que relatarem diagnostico previo da doenca serao comparados aos portadores de DPOC sem tal diagnostico para se conhecer frequencia de sub-diagnostico e caracteristicas dos pacientes com diagnostico. Dentre os portadores de DPOC, 50 individuos serao aleatoriamente selecionados para o teste da caminhada de 6 minutos e serao comparados a 50 individuos controles, selecionados aleatoriamente do grupo de frequentadores do centro que nao possuam alteracao espirometrica. Sera utilizado o teste t de Student nao pareado e bicaudado para a comparacao entre dois grupos independentes: grupo DPOC e grupo sem DPOC; ou, entre grupo DPOC com diagnostico previo e grupo DPOC sem diagnostico. A comparacao das proporcoes das variaveis qualitativas entre dois grupos independentes sera realizada com o teste qui-quadrado. Regressao logistica e regressao logistica multipla serao utilizadas para identificar associacoes entre as variaveis qualitativas independentes (por exemplo, categoria do nivel socioeconomico) e a variavel qualitativa dependente (por exemplo, ter diagnostico previo de DPOC). Regressao linear simples e a multipla serao utilizadas para identificar variaveis independentes que possam proporcionar mudancas significativas (explicativas) na variavel resposta (qualidade de vida, distancia percorrida em 6 minutos ou situacao trabalhista). Espera-se, com esse estudo, conhecer caracteristicas relevantes da DPOC em um grupo populacional especial que nao procurou servico de saude e que frequenta instituicao publica para lazer ou convivio. Com isso, poderemos prever o potencial desses locais para deteccao e intervencao a fim de reduzir os riscos da doenca. (AU)\n            ", "title": "Impacto da doenca pulmonar obstrutiva cronica na capacidade para o exercicio, nivel de atividade fisica e qualidade de vida em centro de convivencia da comunidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/83477/silenciamento-genico-por-meio-de-interferencia-por-rna-rnai-in-vivo-modulacao-do-receptor-opioide/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/03912-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia"], "label": "Área do conhecimento:"}, {"values": ["Elizabeth Teodorov"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Teodorov"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurofarmacologia", "Biologia molecular", "Nociceptividade", "Interferencia de RNA", "Inativacao genica", "Receptores opioides"], "label": "Assunto(s):"}], "resume": "\n              A tecnica de interferencia por RNA (RNAi) oferece um grande potencial nao somente para silenciamento de genes alvo in vitro, como tambem vem se mostrando uma nova estrategia terapeutica baseada em um silenciamento eficiente de um gene alvo in vivo, como por exemplo, em terapias para tumores e outros tipos de desordens geneticas e infeccoes virais, bem como valida modelos animais para estudos de doencas que afetam o sistema nervoso central entre outras patologias. Em termos gerais, o resultado esperado e uma queda na producao de proteinas, ja que se promove a supressao dos processos de traducao, denominado silenciamento genico pos-transcricional e que ocorre de maneira sequencia-especifica. Estudos recentes em nossos laboratorios vem avaliando a biologia molecular dos receptores opioides em regioes do encefalo de ratas de acordo com o estado fisiologico/reprodutivo, bem como as modulacoes moleculares induzidas por tratamento farmacologico com agonistas opioidergicos, os quais evidenciarem importante funcao do receptor opioide tipo kappa quando da avaliacao do comportamento maternal e desenvolvimento fisico e neurocomportamental das proles. Por outro lado, trabalhos com antagonistas seletivos opioidergicos nao tem se mostrado eficientes, o que dificulta o entendimento do real papel de cada subtipo de receptor opioide nesse contexto. Esse projeto pretende complementar esses estudos e padronizar, validar e implementar a tecnica de RNAi in vivo em nossos laboratorio para producao de animais knockdown para o receptor opioide tipo kappa no corpo estriado e assim, melhor elucidar o papel biologia molecular de receptores opioides na modulacao do comportamento maternal em ratas. (AU)\n            ", "title": "Silenciamento genico por meio de interferencia por RNA (RNAi) in vivo: modulacao do receptor opioide tipo kappa no estriado de ratas nuliparas e primiparas e sua implicacao no comportamento maternal"}, {"url": "http://bv.fapesp.br/pt/auxilios/83474/indicadores-ambientais-da-producao-de-bananas-no-brasil/", "citations": [], "properties": [{"values": ["12/23835-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Leda Coltro"], "label": "Pesquisador responsável:"}, {"values": ["Leda Coltro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Impactos ambientais", "Perdas de alimentos", "Producao agricola", "Ciclo de vida", "Pegada de carbono", "Pegada hidrica", "Consumo de energia eletrica", "Banana"], "label": "Assunto(s):"}], "resume": "\n              Os sistemas de producao de alimentos tradicionais foram substituidos por metodos intensivos com a finalidade de atender a uma demanda crescente de alimentos por uma populacao tambem crescente. Porem, o aumento da consciencia ecologica dos consumidores tem feito com que os tomadores de decisao e os produtores busquem informacoes cientificas sobre os sistemas de producao agricola. Aplicacoes de estudos de ACV de produtos alimenticios e na industria de alimentos vem crescendo em resposta ao anseio dos consumidores sobre os aspectos ambientais dos alimentos que eles compram e consomem, enquanto que no caso do produtor a ACV e um instrumento de gestao para melhoria continua. Os artigos de ACV de produtos agricolas disponiveis na literatura referem-se a 14 produtos de cultura perene: maca, banana, laranja e outros citrus, cacau, coco, cafe, uva, oleo de Jatropha, kiwi, oleo de dende, azeitona, pera e cana-de-acucar. Porem, ainda sao necessarias pesquisas adicionais, bem como o desenvolvimento de metodologias para continuar melhorando os estudos de ACV de produtos agricolas de cultura perene com foco em sistemas agricolas tropicais, cuja alta diversidade contrasta com a reduzida disponibilidade de dados, ou porque estes dados nao existem ou porque nao foram publicados. Assim, neste projeto e proposta a aplicacao da ACV para a cadeia de producao de Bananas no Brasil, fruta estrategica para o mercado de exportacao brasileiro. A partir deste estudo serao estimadas a pegada de carbono, a pegada hidrica, o consumo de energia e outros parametros ambientais, os quais serao importantes para a promocao deste produto nos mercados externo e interno por meio de auto-declaracoes ambientais, alavancando suas vendas para consumidores conscientes. Alem disso, a cadeia produtiva sera beneficiada com as possiveis melhorias que serao elaboradas a partir dos dados levantados neste estudo. (AU)\n            ", "title": "Indicadores ambientais da producao de bananas no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/83480/dinamicas-espacial-e-temporal-de-huanglongbing-hlb-e-seu-inseto-vetor-diaphorina-citri-em-pomares/", "citations": [], "properties": [{"values": ["13/20296-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Jose Belasque Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Belasque Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Controle fitossanitario", "Greening (doenca de planta)", "Insetos vetores", "Diaphorina citri", "Citricultura", "Manejo integrado"], "label": "Assunto(s):"}], "resume": "\n              A doenca Huanglongbing (HLB, Greening) e umas das principais enfermidades que afeta a cultura dos citros em todo mundo. O HLB foi detectado oficialmente em Sao Paulo em 2004 e ja se encontra em mais da metade dos pomares citricos do estado. Nao ha metodos curativos para essa doenca e minimizam-se seus danos com a eliminacao frequente de plantas com sintomas da doenca e com o controle do inseto vetor (o hemiptero Diaphorina citri). A manutencao de plantas doentes e de populacoes de D. citri infectivas resulta em risco para a viabilidade economica de pomares nos quais sao empregadas as estrategias de controle do HLB (eliminacao de plantas e controle do vetor). Na presente proposta de pesquisa, pomares adjacentes, com e sem controle da doenca (e do vetor), serao avaliados objetivando determinar as distancias de influencia de areas mantidas com inoculo do patogeno (HLB) sobre areas mantidas com controle. Os resultados a serem obtidos permitirao comparar a efetividade do emprego de estrategias regionais e locais na manutencao de baixas incidencias do HLB. Tambem serao propostos protocolos para a amostragem de plantas com sintomas da doenca e do vetor, metodologias essas ainda nao determinadas nas condicoes de producao citricola em Sao Paulo. Para isso serao aplicados metodos de modelagem estocastica, modelos de dispersao espacial e temporal, indices de agregacao e de correlacao espacial, estatistica multivariada e analise de sobrevivencia, para um conjunto de dados correspondentes a tres anos de avaliacao de pomares comerciais mantidos em Sao Paulo com e sem controle do HLB e de D. citri. (AU)\n            ", "title": "Dinamicas espacial e temporal de Huanglongbing (HLB) e seu inseto vetor Diaphorina citri em pomares citricos: implicacoes para o controle da doenca e metodos de amostragem"}, {"url": "http://bv.fapesp.br/pt/auxilios/83478/conjugalidades-contemporaneas-midias-digitais-e-negociacao-dos-afetos-a-economia-das-emocoes-nos-s/", "citations": [], "properties": [{"values": ["13/19384-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia"], "label": "Área do conhecimento:"}, {"values": ["Larissa Maues Pelucio Silva"], "label": "Pesquisador responsável:"}, {"values": ["Larissa Maues Pelucio Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura, Artes e Comunicacao (FAAC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Etnografia", "Midias sociais", "Midia digital", "Web sites", "Emocoes", "Afeto", "Masculinidade", "Infidelidade"], "label": "Assunto(s):"}], "resume": "\n              O fenomeno dos sites voltados para relacoes extraconjugais e ainda recente no Brasil, mas de acordo com as informacoes dos administradores dos mesmos, o numero de usuarios/as vem crescendo exponencialmente no Pais. Nesta pesquisa me concentro em um destes sites, o Ashley Madison, assim como na analise de algumas ferramentas publicitarias que estes utilizam a fim de divulgar seus servicos, bem como a repercussao na midia e a aceitacao do publico alvo. Interessava-me entender como amor e mercado se encontram (Illouz, 2009), como tecnologia e afetos se relacionam no presente. Assim, este projeto encontra desdobramentos em pesquisas ja em andamento realizadas por 04 orientandas que tambem se voltam para questoes semelhantes, nas quais genero, sexualidade, geracao, conjugalidade e comportamento afetivo se entrecruzam. O que procuro conhecer e discutir refere-se a maneira como estas pessoas tem expericiado a conjugalidade, \"a unidade no par\", dentro de um sistema que opera a partir de uma \"economia da abundancia\" (Illouz, 2011) como sao os sites de relacionamentos. Interessa-me discutir como o uso das midias digitais como espaco de textualizacao de subjetividades, de construcao de relacoes afetivas, tem marcado subjetividades e oferecido, ou nao, possibilidades para outras vivencias conjugais. Para desenvolver este trabalho parto de referencias que dialogam com os estudos de genero, epistemologia feminista e a recente bibliografia sobre midias digitais e subjetividades, alem das contribuicoes socioantropologicas sobre o tema da conjugalidade e dos afetos. A partir de observacao participante no referido site, desenvolvo etnografia online, na qual a troca de e-mails tem se mostrado ate o momento uma das ferramentas mais eficazes para construcao de dados e analises. (AU)\n            ", "title": "Conjugalidades contemporaneas, midias digitais e negociacao dos afetos: a economia das emocoes nos sites para infidelidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/83481/helminto-fauna-de-anfibios-e-repteis-em-tres-fisionomias-de-cerrado/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/20978-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Helmintologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Luciano Alves dos Anjos"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Alves dos Anjos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Parasitologia", "Helminthes", "Nematoda", "Anfibios", "Animais silvestres", "Repteis"], "label": "Assunto(s):"}], "resume": "\n              O conhecimento sobre a diversidade biologica existente no planeta ainda e escasso. Os parasitas representam uma \"diversidade invisivel\" dentro da diversidade visivel que estamos acostumados a ver \"a olho nu\", constituindo uma parte importante da biodiversidade em todos os ecossistemas. Os parasitas em um ecossistema contribuem com a manutencao da diversidade local de hospedeiros e das funcoes ecossistemicas, e sao importantes em planos de manejo e conservacao da fauna silvestre. Contudo, os inventarios sistematizados de helmintos associados a animais silvestres, nos diversos biomas brasileiros, sao escassos, incluindo as diversas fisionomias do Cerrado. O objetivo principal deste projeto e caracterizar a composicao e estrutura das comunidades componentes de helmintos associados aos anfibios e repteis em tres fisionomias de Cerrado, transicao de Floresta Semidecidua-Cerrado, Cerrado sensu stricto e mata ciliar na Fazenda de Ensino, Pesquisa e Extensao - FEPE/UNESP, no municipio de Selviria-MS. Adicionalmente, as informacoes da interacao parasito-hospedeiro serao relacionadas com os aspectos biologicos, ecologicos e filogeneticos entre as especies de hospedeiros. (AU)\n            ", "title": "Helminto fauna de anfibios e repteis em tres fisionomias de cerrado"}, {"url": "http://bv.fapesp.br/pt/auxilios/83483/investigacao-do-papel-da-osteocalcina-nao-carboxilada-na-funcao-de-celulas-beta-pancreaticas-em-adol/", "citations": [], "properties": [{"values": ["13/04454-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Bruno Geloneze Neto"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Geloneze Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Sindrome metabolica", "Osteocalcina", "Adiponectina", "Celulas secretoras de insulina", "Resistencia a insulina", "Diabetes mellitus tipo 1"], "label": "Assunto(s):"}], "resume": "\n              A osteocalcina e uma proteina com funcao bem definida no tecido osseo. Recentemente foi demonstrado que a forma circulante, nao carboxilada, pode atuar como hormonio, influenciando positivamente a producao de insulina pelas celulas beta do pancreas e a sensibilidade a mesma nos tecidos perifericos, alem de aumentar a secrecao de adiponectina. Deste modo, nos hipotetizamos que devido a sua associacao com o metabolismo energetico, a osteocalcina esta associada a sensibilidade a insulina atuando na Sindrome Metabolica e esta alterada em portadores de diabetes mellitus tipo 1 e obesidade. Pretende-se avaliar o papel da osteocalcina nao carboxilada em adolescentes normais, portadores de DM1, e com obesidade. Participarao do estudo tres grupos de adolescentes puberes: um grupo de 20 individuos com diabetes mellitus tipo 1, 40 de individuos com obesidade e 40 individuos saudaveis. Serao realizadas avaliacao fisica, antropometrica, de composicao corporal e bioquimica, e, em uma amostragem do grupo controle e com obesidade, sera realizado clamp hiperglicemico. Serao investigada a presenca de associacao e a correlacao entre as dosagens de osteocalcina serica nao carboxilada, adiponectina serica e grau de funcao das celulas beta nos diferentes grupos, com a avaliacao antropometrica e de composicao corporal. Este trabalho contribuira para a elucidacao do padrao de secrecao da osteocalcina em estados normais e patologicos e sua relacao com o metabolismo energetico. (AU)\n            ", "title": "Investigacao do papel da osteocalcina nao carboxilada na funcao de celulas beta pancreaticas em adolescentes saudaveis, portadores de Diabetes mellitus tipo 1 e de obesidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/83333/analise-de-polimorfismos-do-dna-mitocondrial-em-individuos-residentes-no-estado-do-espirito-santo-pa/", "citations": [], "properties": [{"values": ["13/12282-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica"], "label": "Área do conhecimento:"}, {"values": ["Regina Maria Barretto Cicarelli"], "label": "Pesquisador responsável:"}, {"values": ["Regina Maria Barretto Cicarelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Antropologia forense", "Dna mitocondrial", "Marcadores geneticos", "Polimorfismo genetico", "Haplotipos", "Regiao de controle de locus genico", "Sequenciamento genetico", "Espirito Santo"], "label": "Assunto(s):"}], "resume": "\n              A identificacao humana por meio do DNA constitui um dos produtos mais revolucionarios da Genetica Moderna, tornando-se uma ferramenta indispensavel na investigacao criminal; essa identificacao e baseada no perfil genetico de um individuo, atraves da combinacao de diversos marcadores que sao herdados de seus progenitores. Esses marcadores sao geralmente diferencas nas sequencias de DNA nuclear entre os individuos (polimorfismos). Em alguns casos, em que a analise do DNA nuclear nao puder ser aplicada, a alternativa de maior sucesso e a analise dos polimorfismos do DNA mitocondrial (DNAmt). A maioria dos laboratorios que utilizam tipagem do DNAmt baseiam-se nos polimorfismos presentes na sequencia de nucleotideos na regiao nao codificadora (tambem conhecida como regiao controle, hipervariavel, ou D-loop) do DNAmt. No entanto, ate o momento, a regiao codificadora nao tem sido muito utilizada para analise forense mesmo sendo quinze vezes maior que a regiao controle, onde ocorre grande variacao na sequencia, e que podera ser de interesse para a classificacao da populacao em estudo nos diferentes haplogrupos. Assim, a proposta deste trabalho e dar continuidade ao projeto (processo Fapesp 2012/17220-5), analisando 30 SNPs em amostras de individuos residentes no Estado do Espirito Santo, a fim de melhor complementar a classificacao em haplogrupos obtida do sequenciamento da regiao controle. Tais informacoes poderao ser uteis em casos forense. (AU)\n            ", "title": "Analise de polimorfismos do DNA mitocondrial em individuos residentes no Estado do Espirito Santo para aplicacao na identificacao humana"}, {"url": "http://bv.fapesp.br/pt/auxilios/83329/bioluminescencia-em-fungos-levantamento-de-especies-estudo-mecanistico-ensaios-toxicologicos/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16885-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de setembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Radiologia e Fotobiologia"], "label": "Área do conhecimento:"}, {"values": ["Cassius Vinicius Stevani"], "label": "Pesquisador responsável:"}, {"values": ["Cassius Vinicius Stevani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecotoxicologia", "Bioluminescencia", "Quimiluminescencia", "Luciferases", "Fungos", "NADP", "Poluicao do solo", "Bioensaio"], "label": "Assunto(s):"}], "resume": "\n              Ao longo da ultima meia decada, o estudo da bioluminescencia de fungos tem ganhado atencao desde que a presenca de enzimas foi confirmada pela reacao bioluminescente in vitro, pondo fim ha mais de 40 anos de controversia. Desde entao o nosso laboratorio tem trabalhado essencialmente na caracterizacao das substancias envolvidas na bioluminescencia de fungos e na elucidacao do seu mecanismo, assim como no desenvolvimento de um ensaio bioluminescente toxicologico com fungos. Anteriormente, demonstramos o envolvimento de uma redutase NAD(P)H-dependente e de uma luciferase de membrana em uma reacao consecutiva em dois passos, iniciada por NAD(P)H e oxigenio molecular, gerando luz verde. E provavel tambem que o sistema luminescente de fungos tenha mecanismo similar entre todas as linhagens de fungos bioluminescentes, com base em estudos com reacoes cruzadas. Alem disso, a bioluminescencia fungica e inibida pela exposicao do micelio a substancias toxicas. A variacao da emissao de luz, em condicoes otimizadas e controladas, tem sido utilizada como sinal para o desenvolvimento de um bioensaio toxicologico. Este bioensaio e util para compreender melhor as interacoes e efeitos de compostos perigosos para especies terrestres e para auxiliar a avaliacao da contaminacao do solo por fontes bioticas ou abioticas. Neste projeto, apresentamos uma visao geral do estado atual do estudo da luminescencia de fungos e da aplicacao de fungos bioluminescentes como ferramenta versatil em toxicologia. (AU)\n            ", "title": "Bioluminescencia em fungos: levantamento de especies, estudo mecanistico & ensaios toxicologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83265/o-papel-exercido-pelos-nucleos-dorsal-e-mediano-da-rafe-sobre-a-modulacao-de-respostas-relacionadas/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17389-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Fisiologica"], "label": "Área do conhecimento:"}, {"values": ["Milena de Barros Viana"], "label": "Pesquisador responsável:"}, {"values": ["Milena de Barros Viana"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Psicobiologia", "Nucleos da rafe", "Serotonina", "Imuno-histoquimica", "Estimulacao encefalica profunda", "Estresse psicologico", "Ansiedade"], "label": "Assunto(s):"}], "resume": "\n              O conceito de estresse baseia-se na observacao de que diferentes tipos de estimulos (externos ou internos) que possam ameacar a homeostase/alostase do organismo, acarretam um conjunto de alteracoes corporais: denominado \"sindrome de adaptacao geral\". O termo estimulo ou agente estressor corresponde aos eventos ou circunstancias que sao percebidos como aversivos pelo individuo, gerando a chamada \"condicao de estresse\", que desencadeia respostas viscerais, neuroendocrinas e comportamentais. Este conjunto de respostas visa a manutencao da homeostase/alostase corporal, e por si, nao sao alteracoes patologicas. Entretanto, quando a estimulacao aversiva se da por periodo prolongado ou excede a capacidade do organismo de manter a homeostase/alostase, o estresse pode acarretar sequelas patologicas. Um dos principais sistemas de neurotransmissao que parece encontrar-se desregulado em transtornos relacionados ao estresse, como a ansiedade e a depressao, e o sistema serotonergico, oriundo dos nucleos da rafe. O objetivo geral do presente trabalho e investigar o papel exercido pelos nucleos dorsal e mediano da rafe sobre a modulacao de respostas comportamentais e fisiologicas relacionadas ao estresse e a ansiedade. Para tanto, em um primeiro experimento, ratos Wistar machos passarao por um procedimento de estresse agudo (restricao por 30 min) ou por um procedimento de estresso cronico brando e imprevisivel (ECBI, ao longo de 14 dias consecutivos). Animais controle permanecerao na sala de guarda do laboratorio pelo mesmo periodo. Vinte e quatro horas apos os estimulos estressores, os animais serao eutanasiados por perfusao transcardiaca para a retirada dos seus encefalos. Sera realizado entao um estudo imunoistoquimico de dupla marcacao para a proteina Fos e para a enzima triptofano hidroxilase (Trp-OH) para a verificacao detalhada da ativacao de neuronios serotonergicos nas estruturas supracitadas. Para o nucleo dorsal da rafe, sera adotada a divisao funcional da estrutura em subnucleos recentemente proposta. Em um segundo estudo, sera investigado se a estimulacao de dois subnucleos especificos do dorsal da rafe, o subnucleo dorsal e as asas laterais, atraves da utilizacao da tecnica de Deep Brain Stimulation (DBS), altera diferentemente o comportamento dos animais expostos as tarefas de esquiva e fuga do modelo do labirinto em T elevado. Estas duas respostas tem sido associadas, respectivamente, aos transtornos de ansiedade generalizada e panico. Alem da analise comportamental, o projeto investigara os efeitos do DBS sobre a ativacao de areas encefalicas relacionadas a defesa, por meio da analise da imunorreatividade a proteina Fos. Acredita-se que este estudo colaborara para um melhor entendimento da fisiopatologia das vias neurais envolvidas nos processos de estresse e ansiedade. (AU)\n            ", "title": "O papel exercido pelos nucleos dorsal e mediano da rafe sobre a modulacao de respostas relacionadas ao estresse e a ansiedade"}, {"url": "http://bv.fapesp.br/pt/auxilios/83263/desenvolvimento-e-validacao-de-metodos-cromatograficos-e-eletroforeticos-para-posterior-aplicacao-em/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17658-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Anderson Rodrigo Moraes de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Anderson Rodrigo Moraes de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estudos de validacao", "Cromatografia liquida de alta pressao", "Eletroforese capilar"], "label": "Assunto(s):"}], "resume": "\n              A quantificacao de analitos presentes em diversas matrizes biologicas requer o desenvolvimento de metodos que sejam precisos, exatos e reprodutiveis em diversas condicoes de analise. As tecnicas cromatograficas e eletroforeticas (eletroforese capilar) sao tecnicas amplamente empregadas para esses fins. Essas tecnicas apresentam como principal vantagem a simplicidade, rapidez nas analises e ampla versatilidade. Nosso grupo de pesquisa vem trabalhando no desenvolvimento e validacao de metodos cromatograficos e eletroforeticos para serem posteriormente aplicados em estudos de biotransformacao e metabolismo in vitro. Os estudos seguem duas linhas distintas: (1) estudo de metabolismo in vitro de compostos potencialmente terapeuticos empregando microssomas hepatico e (2) emprego de fungos no processo de biotransformacao de farmacos, cujo metabolismo resulta em metabolitos quirais e farmacologicamente ativos. Nesse contexto, serao desenvolvidos e validados metodos bioanaliticos para tal fim. Este projeto tem como objetivo dar continuidade aos trabalhos iniciados nos projetos regulares FAPESP n. 2009/06132-0 e 2011/17508-1 cuja vigencia deste ultimo termina em 30 de Novembro de 2013. Alem disso, tal projeto contribuira para consolidacao dessas novas linhas de pesquisa no Departamento de Quimica, da Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto-USP alem da formacao de alunos de pos-graduacao nas modalidades mestrado e doutorado. (AU)\n            ", "title": "Desenvolvimento e validacao de metodos cromatograficos e eletroforeticos para posterior aplicacao em estudos de biotransformacao e metabolismo in vitro - fase 2"}, {"url": "http://bv.fapesp.br/pt/auxilios/83262/avaliacao-da-articulacao-temporomandibular-em-individuos-com-hemofilia-grave-caracterizacao-clinica/", "citations": [], "properties": [{"values": ["13/10999-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Andre Luiz Ferreira Costa"], "label": "Pesquisador responsável:"}, {"values": ["Andre Luiz Ferreira Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao, Pesquisa e Extensao. Universidade Cidade de Sao Paulo (UNICID). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Articulacao temporomandibular", "Hemofilia", "Hemartrose", "Diagnostico por imagem", "Ressonancia magnetica", "Relaxometria"], "label": "Assunto(s):"}], "resume": "\n              A hemofilia e uma desordem hereditaria da coagulacao que se caracteriza por manifestacoes hemorragicas periodicas, que ocorrem, sobretudo, sob forma de hematomas e hemartroses, constituindo esta ultima uma das manifestacoes mais caracteristicas da doenca. As hemartroses podem produzir mudancas cronicas degenerativas na articulacao afetada, com deposicao do ferro derivado da hemoglobina, determinando destruicao da cartilagem e do tecido osseo articular, particularmente, no joelho, cotovelo e tornozelo. Ate o momento, e pouco conhecido o envolvimento da articulacao temporomandibular (ATM) em pacientes com hemofilia, com raros casos descritos na literatura. Pretendemos avaliar as ATMs de pacientes com hemofilia grave clinicamente e por exame de imagem de ressonancia magnetica e usar a tecnica de relaxometria que permite quantificar as alteracoes de sinal de relaxacao magnetica em imagens ponderadas em T2, como pequenas alteracoes na cartilagem e identificacao de ferro em tecido. Com isto em vista, este projeto contribuira para melhor compreensao dos mecanismos de acao das hemartroses, bem como pode auxiliar em terapias mais especificas e apropriadas nas artropatias hemofilicas. (AU)\n            ", "title": "Avaliacao da articulacao temporomandibular em individuos com hemofilia grave: caracterizacao clinica e aplicacao da relaxometria T2 em imagens de ressonancia magnetica"}, {"url": "http://bv.fapesp.br/pt/auxilios/83537/estimativa-de-ingestao-dietetica-de-elementos-essenciais-ca-co-cr-fe-na-k-se-e-zn-e-toxicos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08869-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Nuclear", "Aplicacoes de Radioisotopos"], "label": "Área do conhecimento:"}, {"values": ["Vera Akiko Maihara"], "label": "Pesquisador responsável:"}, {"values": ["Vera Akiko Maihara"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analise por ativacao", "Radioquimica", "Consumo de alimentos", "Composicao de alimentos", "Analise de alimentos", "Toxicidade"], "label": "Assunto(s):"}], "resume": "\n              O Estudo de Dieta Total (EDT) tem sido recomendado pela Organizacao Mundial da Saude como o metodo mais adequado para estimar a ingestao dietetica de contaminantes e nutrientes para um pais ou grandes grupos populacionais. O EDT e normalmente baseado na avaliacao de amostras de alimentos pertencentes a uma Cesta de Mercado. Desde 1961, varios EDT tem sido conduzidos por diversos paises, porem o Brasil ainda nao apresenta resultados oficiais de um EDT. Entretanto, pode-se mencionar como o primeiro EDT do Brasil o estudo realizado em 2019 na tese de doutorado realizado no IPEN/CNEN-SP, tendo como fonte dados da Pesquisa de Orcamento Familiar (POF) do IBGE de 2002-2003. Neste estudo foram obtidos resultados de ingestao de elementos essenciais e toxicos em 30 grupos de alimentos para o Estado de Sao Paulo. Porem, houve algumas limitacoes inerentes ao desenvolvimento de metodologia para o primeiro EDT no Brasil. A Cesta de Mercado apresentou um numero restrito de alimentos adquiridos para consumo no domicilio, cerca de 72% do total de alimentos e a nao inclusao de alimentos consumidos fora do domicilio. Apesar das limitacoes, o EDT proporcionou informacoes importantes sobre a ingestao dietetica dos elementos, sugerindo-se assim a sua continuidade em futuros EDTs brasileiros. Portanto, este projeto de pesquisa propoe a elaboracao de um EDT atualizado pelos dados da POF 2008-2009 para avaliacao de ingestao dietetica dos elementos essenciais e toxicos, referente a regiao Sudeste do Brasil. A metodologia desenvolvida no estudo anterior sera aplicada com os seguintes aprimoramentos: a) atualizar os dados sobre consumo de alimentos baseando-se na POF 2008-2009; b) ampliar o numero de alimentos analisados (100% dos alimentos consumidos); c) incluir dados de consumo de alimentos fora do domicilio; d) incluir outros elementos importantes, sob o ponto de vista da essencialidade e toxicidade, tais como: cobre, manganes, magnesio, mercurio, chumbo, entre outros. (AU)\n            ", "title": "Estimativa de ingestao dietetica de elementos essenciais (Ca, Co, Cr, Fe, Na, K, Se e Zn) e toxicos (As, Cd, Hg e Pb) pela analise de alimentos que compoem uma cesta de mercado: estudo de dieta total segundo IBGE POF 2008-2009"}, {"url": "http://bv.fapesp.br/pt/auxilios/83507/avaliacao-das-proteinas-moduladoras-da-osteogenese-e-do-perfil-inflamatorio-de-pacientes-com-infarto/", "citations": [], "properties": [{"values": ["13/06799-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Eduardo Pereira Pesaro"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Eduardo Pereira Pesaro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Israelita de Ensino e Pesquisa Albert Einstein (IIEPAE). Sociedade Beneficente Israelita Brasileira Albert Einstein (SBIBAE). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Infarto do miocardio", "Aterosclerose", "Marcadores inflamatorios", "Calcificacao vascular", "Osteogenese", "Perfil metabolico"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A calcificacao arterial coronaria (CAC) e um marcador de aterosclerose, alem de um importante preditor de infarto agudo do miocardio (IAM). As proteinas moduladoras da osteogenese (PMOs) participam no desenvolvimento e progressao da CAC e podem ser estimuladas pela atividade inflamatoria vascular. Entretanto, ainda nao se sabe quais PMOs estao mais associadas a CAC, qual seu comportamento apos o IAM e qual sua correlacao com marcadores de inflamacao aterosclerotica.  Objetivos: Nossos objetivos serao: (1) Avaliar o comportamento de fase aguda e subaguda das PMOs no IAM; (2) Identificar quais PMOs estao associadas a presenca de CAC em individuos assintomaticos; e (3) Correlacionar PMOs e marcadores inflamatorios em individuos assintomaticos e em pacientes com IAM. Metodos: Trata-se de estudo observacional com desfecho primario transversal. Serao estudados 170 pacientes, divididos em: (1) grupo IAM, n=40; (2) grupo assintomatico com CAC (score calcio>300), n=100; e (3) individuos saudaveis (score calcio=zero), n=30. Todos os pacientes serao submetidos a mensuracao serica de PMOs (osteoprotegerina/RANKL, osteopontina, proteina morfogenica ossea-2, fetuina-A, proteina glutamica de matriz), marcadores inflamatorios (proteina C-reativa, LDL oxidado, fator de necrose tumoral-alfa e fator de crescimento tumoral-beta) e do perfil metabolico. No grupo IAM esses testes serao repetidos apos 30 dias para verificar o comportamento dos marcadores apos a fase aguda.  Os niveis sericos de PMOs serao comparados: (1) Entre pacientes assintomaticos com CAC e individuos saudaveis; (2) entre pacientes com IAM e individuos saudaveis; e (3) entre a fase aguda e cronica (30 dias) de pacientes com IAM. Os niveis de PMOs e de marcadores inflamatorios serao correlacionados em todos os grupos, assim como os niveis de PMOs e o escore de calcio em individuos assintomaticos com CAC. (AU)\n            ", "title": "Avaliacao das proteinas moduladoras da osteogenese e do perfil inflamatorio de pacientes com infarto agudo do miocardio e individuos assintomaticos com calcificacao arterial coronaria"}, {"url": "http://bv.fapesp.br/pt/auxilios/83505/determinacao-do-deficit-maximo-de-oxigenio-acumulado-por-meio-de-uma-unica-sessao-de-esforco-suprama/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12940-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Alessandro Moura Zagatto"], "label": "Pesquisador responsável:"}, {"values": ["Alessandro Moura Zagatto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia do exercicio", "Desempenho esportivo", "Capacidade respiratoria", "Consumo de oxigenio"], "label": "Assunto(s):"}], "resume": "\n              A determinacao da capacidade anaerobia (CAn) e um parametro fisiologico importante para atividades esportivas de caracteristica anaerobia, mas possui ainda uma escassez de um procedimento de avaliacao valido e aplicavel na rotina de treinamento esportivo. O deficit maximo de oxigenio acumulado (MAOD) tem sido aceito como melhor procedimento para a avaliacao da CAn, no entanto, pela alta demanda de tempo necessario para a sua determinacao (10 a 20 sessoes submaximas e 1 supramaxima), a ampla utilizacao do MAOD em avaliacoes no ambito esportivo acaba se tornando limitada. Assim, o presente projeto destinasse a investigar a validade, reprodutibilidade e sensibilidade de um procedimento mais curto de determinacao do MAOD por meio de uma unica sessao de exercicio supramaximo, chamado nesse projeto de MAOD reduzido (MAODred). O projeto sera executado em tres etapas, sendo a primeira com o objetivo de verificar a validade e o efeito intensidade supramaxima na determinacao do MAODred, comparando o MAODred determinado por oito diferentes intensidades com o MAOD convencional; a segunda etapa tera como proposito investigar a reprodutibilidade do MAODred e sua associacao com outros parametros de desempenho anaerobio (teste de Wingate, teste de corrida atada em esteira e testes de desempenho especifico); e a terceira etapa ira verificar a sensibilidade do MAODred em mensurar individuos com diferentes niveis de desempenho (sedentarios, individuos moderadamente ativo e treinado) e diferentes niveis de aptidao anaerobia alatica alterada por meio da suplementacao de cafeina e placebo, assim como verificar o efeito do tipo de ergometro, comparando os valores de MAOD mensurado no ciclo ergometro e em corrida em esteira. (AU)\n            ", "title": "Determinacao do deficit maximo de oxigenio acumulado por meio de uma unica sessao de esforco supramaximo: analise da reprodutibilidade, influencia do ergometro e intensidade de esforco"}, {"url": "http://bv.fapesp.br/pt/auxilios/83524/estudos-sobre-infeccoes-persistentes-por-paramyxovirus-respiratorios-humanos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16349-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Biologia e Fisiologia dos Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Eurico de Arruda Neto"], "label": "Pesquisador responsável:"}, {"values": ["Eurico de Arruda Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia", "Infeccoes respiratorias", "Paramyxovirus", "Tecido linfoide", "Transcriptoma", "Polirribossomos", "Fenotipos"], "label": "Assunto(s):"}], "resume": "\n              Infeccoes por paramyxovirus respiratorios humanos tem grande impacto em saude publica, e pouco se sabe sobre a sua patogenese. Evidencias produzidas pelo nosso grupo sugerem a frequente existencia de infeccoes persistentes por esses agentes em tecidos linfoides tonsilares. A persistencia de paramyxovirus nesse nicho e importante pelas possiveis implicacoes patogenicas e imunologicas, e pela repercussao epidemiologica que podem ter reservatorios assintomaticos de virus infecciosos para a comunidade. O presente projeto, com base em dados preliminares, propoe investigar a persistencia de um viroma de paramyxovirus respiratorios humanos em tecido linfoide tonsilar, e elucidar mecanismos dessa persistencia, uma area ainda inexplorada da virologia humana. Esperamos confirmar a presenca de marcadores de replicacao, e a montagem de virions infecciosos dos agentes virus sincicial respiratorio (HRSV), metapneumovirus (HMPV) e virus parainfluenza (HPIV). Sera determinado o transcriptoma paramyxoviral ativo de HRSV, HMPV e HPIV em polissomos e o fenotipo das celulas infectadas, bem como a localizacao intracelular dos virus. Sera verificada tambem a presenca de proteinas funcionais de paramyxovirus dispersas no tecido tonsilar para alem de focos de infeccao. Produziremos por genetica reversa um clone infeccioso fluorescente de HRSV e estabeleceremos modelos ex vivo e in vivo de infecao por esse agente. (AU)\n            ", "title": "Estudos sobre infeccoes persistentes por Paramyxovirus respiratorios humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83508/uso-e-ocupacao-do-espaco-movimentacao-e-selecao-de-habitat-por-onca-pintada-panthera-onca-na-mata/", "citations": [], "properties": [{"values": ["13/10029-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Conservacao da Natureza"], "label": "Área do conhecimento:"}, {"values": ["Ronaldo Goncalves Morato"], "label": "Pesquisador responsável:"}, {"values": ["Ronaldo Goncalves Morato"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa e Conservacao de Mamiferos Carnivoros (CENAP). Instituto Chico Mendes de Conservacao de Biodiversidade (ICMBIO). Atibaia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Animais em extincao", "Oncas", "Panthera onca", "Habitat", "Conservacao biologica", "Monitoramento ambiental", "Conectividade (ecologia)", "Corredores ecologicos"], "label": "Assunto(s):"}], "resume": "\n              Predadores de topo sao elementos chaves na cadeia alimentar e, atualmente, muitas destas especies encontram-se ameacadas de extincao. Neste estudo, vamos utilizar a onca pintada (Panthera onca) como especie focal para identificacao de areas prioritarias para a conservacao e corredores de conectividade nos biomas Caatinga e Mata-Atlantica. Cinco animais, em cada bioma, serao marcados com transmissores GPS-satelite para analise do padrao de movimentacao, uso e selecao de habitat. Tais informacoes permitirao a criacao de uma matriz de permeabilidade que sera utilizada no estabelecimento de corredores de conectividade. Alem disso, dados de preferencia de habitat serao fundamentais para a determinacao de areas prioritarias para a conservacao. Finalmente, serao gerados mapas que subsidiarao acoes de conservacao da biodiversidade nos biomas Caatinga e Mata Atlantica. (AU)\n            ", "title": "Uso e ocupacao do espaco, movimentacao e selecao de habitat por onca pintada (Panthera onca) na Mata Atlantica e Caatinga: uma analise comparativa"}, {"url": "http://bv.fapesp.br/pt/auxilios/83393/interacao-entre-pesticidas-e-infeccao-por-nosema-em-apis-mellifera-africanizada-efeitos-biologicos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09419-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Zoologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Elaine Cristina Mathias da Silva Zacarin"], "label": "Pesquisador responsável:"}, {"values": ["Elaine Cristina Mathias da Silva Zacarin"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecotoxicologia", "Apis mellifica", "Abelhas", "Polinizacao", "Morfologia animal", "Pesticidas", "Micoses", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              A abelha Apis mellifera L. fornece servicos de polinizacao para diversos cultivares de plantas e esses servicos estao em risco devido a exposicao das abelhas aos compostos quimicos ambientais. Abelhas forrageiras coletam nectar e polen das flores para suprir a colonia e promover o desenvolvimento de uma cria saudavel; dessa forma, os pesticidas no ambiente poderiam potencialmente ser transmitidos ao ninho por meio do polen e nectar contaminados. Estressores do ambiente, tais como os pesticidas, podem ser perigosos em niveis celulares e/ou afetar o organismo como um todo. Com o objetivo de estudar o efeito sinergistico do inseticida tiametoxam e da infeccao com Nosema em abelhas africanizadas, o presente estudo analisara os efeitos biologicos (endpoints) e os biomarcadores celulares que indicam respostas a interacao entre o inseticida e a infeccao por patogeno nesse inseto polinizador, por meio de bioensaios laboratoriais com larvas e adultos. Com esse objetivo, abelhas serao coletadas dos grupos experimentais e os orgaos (ventriculo e glandulas hipofaringeas) serao removidos para analise morfologica, ultraestrutural e imunohistoquimica. Taxa de mortalidade e alteracoes no desenvolvimento larval (efeitos biologicos) serao submetidas a analise estatistica. A avaliacao dos biomarcadores celulares nos orgaos podera conduzir aos seguintes diagnosticos: I- alguns danos podem ser reparados e a homeostase celular e restabelecida (resposta compensatoria); II- celulas podem se manter viaveis apos um nivel intermediario de dano (resposta compensatoria); III- celulas sofrem apoptose, macroautofagia ou necrose apos um alto nivel de dano (resposta nao compensatoria). O presente estudo adicionara informacao sobre os efeitos adversos do inseticida testado e infeccao com Nosema nas abelhas, bem como identificara possiveis biomarcadores celulares que indicam danos subletais nesse importante inseto polinizador de agroecossistemas. (AU)\n            ", "title": "Interacao entre pesticidas e infeccao por Nosema em Apis mellifera africanizada: efeitos biologicos e deteccao de biomarcadores celulares"}, {"url": "http://bv.fapesp.br/pt/auxilios/82995/influencia-da-concentracao-de-bisgma-e-fotoiniciador-no-grau-de-conversao-e-resistencia-flexural-de/", "citations": [], "properties": [{"values": ["13/07646-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Sergio Eduardo de Paiva Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Eduardo de Paiva Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica", "Adesivos dentinarios", "Resinas compostas", "Monomeros", "Fotoiniciadores dentarios", "Bis-fenol A-glicidil metacrilato", "Resistencia a flexao"], "label": "Assunto(s):"}], "resume": "\n              O grau de conversao dos monomeros adesivos frente a separacao de fases decorrente do montante de agua que emerge na superficie dentinaria apos o condicionamento acido, e um fator de grande importancia para a manutencao da estabilidade da interface adesiva. Este estudo tem como objetivos determinar a concentracao de BisGMA requerida para uma polimerizacao eficaz das fases aquosa e resinosa (fase 1), bem como a quantidade e qualidade do sistema fotoiniciador (fase 2), e a resistencia flexural dos modelos adesivos (fase 3). A 1a fase envolvera a manipulacao de modelos adesivos com diferentes concentracoes de BisGMA/HEMA em presenca de agua e das associacoes de 2, 3, 4 e 5 fotoiniciadores: 2 (CQ e EDMAB); 3- (CQ, DMAEMA, DPIHP); 4- (CQ, DMAEMA, DPIHP e QTX 10% ); 5- (CQ, EDMAB, DMAEMA, DPIHP e QTX 10%); na 2afase serao utilizados modelos manipulados de sistemas adesivos na relacao de massa BisGMA 55%/HEMA 45% com as mesmas associacoes de fotoiniciadores da fase 1. Apos mistura e vibracao por 24h sera incorporada agua (D2O) para propiciar a separacao de fases do adesivo (vibracao por 1 min e centrifugacao por 60 min). As fases aquosa e resinosa, e a resina pura serao avaliadas em FT-IR (espectroscopia infra-vermelha por transformada de Fourier). Uma gota do liquido a ser analisado sera depositada sobre a superficie do cristal ATR que coletara espectros, permitindo acompanhar o grau de conversao durante e apos a fotoativacao por LED de 1100mW/cm2 de intensidade (20min de medicao). Os resultados serao registrados em formato Excel e transferidos ao programa Origin 6.0, proporcionando os graficos e respectivos graus de conversao dos monomeros. Corpos de prova (n=100) dos diferentes modelos adesivos da fase 2 serao preparados a partir de matriz metalica (15x2x2mm) para a execucao da fase 3. Os especimes serao testados quanto a resistencia flexural em maquina de testes universal EMIC, com celula de carga de 10Kg e velocidade de 0,5mm/min, em dois tempos (imediato e apos 6 meses de armazenamento em saliva artificial). Constatada a normalidade dos resultados, sera aplicado o modelo estatistico mais apropriado. (AU)\n            ", "title": "Influencia da concentracao de BisGMA e fotoiniciador no grau de conversao e resistencia flexural de monomeros adesivos polimerizados por LED"}, {"url": "http://bv.fapesp.br/pt/auxilios/82715/revisao-taxonomica-das-oleaceae-neotropicais-fase-1-america-do-sul/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06296-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Taxonomia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Julio Antonio Lombardi"], "label": "Pesquisador responsável:"}, {"values": ["Julio Antonio Lombardi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fanerogamas", "Oleaceae", "Botanica (classificacao)"], "label": "Assunto(s):"}], "resume": "\n              A familia Oleaceae inclui 25 generos e cerca de 600 especies, com distribuicao quase cosmopolita. Nos Neotropicos a familia compreende nove generos e mais de 45 especies descritas. As especies se caracterizam pelo habito lenhoso, folhas sao quase sempre opostas, nao estipuladas, simples ou compostas, inflorescencias cimosas, flores actinomorfas, calice (0)4-15-lobado, corola (0)4-12-lobada, simpetala, estames 2(4), base dos filetes unida ao tubo da corola gineceu bicarpelar, ovario supero, bilocular, dois ovulos axilares por loculo; fruto capsular, alado, baga ou drupa, semente 1, embriao com dois cotiledones, endosperma abundante ou quase nulo. Nao ha uma monografia da familia para a regiao neotropical, as especies brasileiras nunca foram objeto de estudo taxonomico, a 'Flora brasiliense' foi a ultima abordagem nacional citando apenas 11 especies, enquanto que a recente 'Lista de Especies da Flora do Brasil' cita 17 especies, duas das quais descritas nos ultimos seis anos. Os estudos floristicos existentes ate o momento retratam apenas parcialmente a diversidade da familia, registros de colecoes de herbarios apontam uma deficiencia nos esforcos de coleta, subestimando a diversidade do genero para as Americas Central e do Sul, inclusive para o territorio brasileiro. A ausencia de especialistas ativos em Oleaceae, a possibilidade de ampliar a lista de especies da familia, de enriquecer os acervos dos herbarios nacionais, e a expectativa de se constatar especies ainda nao descritas pela ciencia, motivaram a elaboracao deste projeto, que visa realizar a revisao taxonomica da familia Oleaceae, possibilitando assim a elaboracao de monografia para a 'Flora Neotropica'. (AU)\n            ", "title": "Revisao taxonomica das Oleaceae neotropicais: fase 1 - America do Sul"}, {"url": "http://bv.fapesp.br/pt/auxilios/82603/efeitos-da-dieta-hipercalorica-sobre-a-secrecao-de-insulina-e-atividade-da-nadph-oxidase-em-ilhota/", "citations": [], "properties": [{"values": ["13/12702-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Angelo Rafael Carpinelli"], "label": "Pesquisador responsável:"}, {"values": ["Angelo Rafael Carpinelli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ilhotas pancreaticas", "Acidos graxos", "Linfocitos B", "Produtos finais de glicosilacao", "Especies de oxigenio reativas", "NADPH oxidase", "Dieta hiperlipidica", "Resistencia a insulina", "Diabetes mellitus"], "label": "Assunto(s):"}], "resume": "\n              As ilhotas pancreaticas sao constituidas em maior parte por celulas B, secretoras de insulina, e tem sua funcao modulada pela concentracao de nutrientes presentes na circulacao, dentre eles a glicose, reconhecida como principal secretagogo de insulina. Disturbios metabolicos como, obesidade e resistencia a insulina sao caracterizados pelo desbalanco na homeostase glicemica e pela deficiencia na secrecao e/ou acao deste hormonio, produzido pelas celulas B do pancreas. Tais disturbios sao induzidos pela ingestao de alimentos hipercaloricos que levam ao aumento da concentracao serica de acidos graxos (AG) ocasionando acumulo de lipideos nos tecidos, resistencia a acao da insulina, hiperinsulinemia e hiperglicemia. O excesso de AG pode provocar danos a celula B pancreatica, os quais sao causados pelo acumulo de metabolitos derivados desses acidos graxos. Paralelamente, o aumento na concentracao plasmatica de glicose acarreta disturbios que tem sido atribuidos a um desvio no direcionamento metabolico deste substrato associado a formacao excessiva dos produtos de glicacao avancada (AGEs) e de especies reativas e oxigenio (EROs). O aumento circulante de AGEs esta associado as complicacoes do diabetes mellitus (DM) e ate mesmo a propria origem da doenca. A formacao excessiva de EROs resulta em estresse oxidativo, o qual tambem esta relacionado a perda da funcionalidade das celulas B pancreaticas. Um exemplo de producao celular de EROs, e a catalisada pela enzima nicotinamida adenina dinucleotideo fosfato oxidase (NAD(P)H oxidase) a qual e expressa pelas celulas B pancreaticas. Desta forma, o desbalanco da homeostase glicemica correlaciona-se com o aumento na producao de AGEs e EROs. Ate o momento sao pouco conhecidos os mecanismos envolvidos nos efeitos deleterios dos AGEs sobre a funcionalidade das ilhotas pancreaticas e a possivel ativacao da enzima NAD(P)H oxidase por esses agentes no aumento da producao de EROs, como sabidamente ocorre em outros tecidos. Assim, o objetivo do presente estudo e induzir em camundongos selvagens e Knockout para a gp91 (sitio ativo da NAD(P)H oxidase) o desbalanco glicemico atraves do tratamento dos animais com dieta hiperlipidica acrescida de sacarose. Nesse modelo, onde a producao de AGEs esta aumentada, pretendemos avaliar a producao de EROs e a expressao e atividade da enzima NAD(P)H oxidase em celulas B pancreaticas e a possivel modulacao dessa atividade pelos AGEs. (AU)\n            ", "title": "Efeitos da dieta hipercalorica sobre a secrecao de insulina e atividade da NAD(P)H oxidase em ilhotas pancreaticas de camundongos Knockout para gp91 PHOX"}, {"url": "http://bv.fapesp.br/pt/auxilios/82902/avaliacao-empirica-dos-impactos-competitivos-de-regras-regulatorias-de-redistribuicao-de-slots-em-ae/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/14914-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Transportes", "Planejamento de Transportes"], "label": "Área do conhecimento:"}, {"values": ["Alessandro Vinicius Marques de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Alessandro Vinicius Marques de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Engenharia Civil (IEI).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infraestrutura de transportes", "Demanda (economia)", "Aeroportos", "Politicas publicas"], "label": "Assunto(s):"}], "resume": "\n              Um dos fatores de maior geracao de perdas de bem-estar economico do transporte aereo moderno e a escassez de infraestrutura aeroportuaria. Em situacao de escassez, os aeroportos congestionados sao tipicamente administrados sob um regime de alocacao de \"slots\" - horarios de pouso e decolagem rigidamente predeterminados e distribuidos -, o que potencialmente cria barreiras a entrada de novas companhias aereas e tem efeito indutivo de poder de mercado das firmas incumbentes. Sao raras as possibilidades de realocacao redistributiva de slots aeroportuarios dotados de atributos atrativos para novos rivais que possam de fato aumentar a contestabilidade dos mercados das empresas dominantes do setor. Adiciona-se a este fator, a existencia de intenso movimento de \"lobby\" com vistas a captura regulatoria das autoridades. O presente trabalho visa efetuar um estudo empirico dos efeitos do congestionamento da infraestrutura aeroportuaria sobre o poder de mercado das firmas, com enfase especial na dominancia de slots. A partir de estimacao de parametros de um sistema de demanda baseado em modelos econometricos de escolha discreta do tipo logit aninhado e variantes, serao promovidas simulacoes dos impactos de reforma regulatoria quanto a alocacao de infraestrutura aeroportuaria. Nas simulacoes, assume-se a vigencia de modelos de equilibrio competitivo do tipo Bertrand-Nash. Serao avaliados os efeitos e as possibilidades de redistribuicao de slots em favor de empresas com menor participacao de mercado, com foco em metricas de poder de mercado relativo, sendo geradas recomendacoes de politicas publicas para o transporte aereo brasileiro. (AU)\n            ", "title": "Avaliacao empirica dos impactos competitivos de regras regulatorias de redistribuicao de slots em aeroportos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82621/ocorrencia-de-fumonisinas-e-zearalenona-de-bovinos-leiteiros-submetidos-a-sistemas-intensivos-de-pro/", "citations": [], "properties": [{"values": ["13/15001-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Claudia Rodrigues Pozzi"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Rodrigues Pozzi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Micotoxicoses em animal", "Fumonisinas", "Dieta animal", "Alimentos volumosos", "Silagem", "Bovinos leiteiros"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao de volumosos conservados na forma de silagem, principalmente silagem de milho, e a inclusao de concentrados conforme o nivel de producao do animal e risco de exposicao dos animais a mais de uma micotoxitona presentes na dieta.  O objetivo do trabalho e avaliar a ocorrencia de zearalenona e de fumonisinas em dietas completas ofertadas a vacas em lactacao submetidas a manejo intensivo de producao em propriedades leiteiras da regiao de Campinas e Ribeirao Preto. Serao avaliadas dietas completas (volumoso: concentrado, 50/50) de nove fazendas produtoras de leite tipos B e C, sendo sete fazendas da regiao de Campinas, e duas fazendas leiteiras localizadas na regiao de Ribeirao Preto. Os volumosos ofertados sao na forma de silagem conservada ou cana in natura e capim picado. A colheita das amostras das dietas sera realizada a cada 15 dias, sendo duas colheitas de amostras em intervalos de 24 horas, no periodo da manha, logo apos o trato realizado pelo funcionario da fazenda, durante periodo de 45 dias.  A amostragem sera realizada diretamente do cocho correspondente ao lote de maior producao leiteira e correspondente a 15 vacas em lactacao. As amostras das dietas serao avaliadas para atividade de agua e presenca de fumonisina B1, fumonisina B2 e zearalenona pela tecnica de cromatografia liquida com purificacao em colunas de imunoafinidade. (AU)\n            ", "title": "Ocorrencia de fumonisinas e zearalenona de bovinos leiteiros submetidos a sistemas intensivos de producao"}, {"url": "http://bv.fapesp.br/pt/auxilios/82894/efeitos-do-treinamento-fisico-associado-a-estimulacao-colinergica-por-brometo-de-piridostigmina-prev/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/14788-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Bruno Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao Fisica (FEF). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Treinamento fisico", "Infarto do miocardio", "Isquemia miocardica", "Sistema nervoso autonomo", "Colinergicos", "Brometo de piridostigmina"], "label": "Assunto(s):"}], "resume": "\n              O desarranjo do sistema nervoso autonomico tem sido associado a um aumento do perfil inflamatorio e, juntamente com as alteracoes na funcao ventricular, conduz a altas taxas de mortalidade em pacientes apos o infarto do miocardio (IM). Os beneficios cardiovasculares, imunologicos e autonomicos do treinamento fisico (TF) agudo e cronico tem levado muitos investigadores a sugerirem esta ferramenta como uma conduta nao farmacologica importante no tratamento e prevencao do IM. Por outro lado, a administracao brometo de piridostigmina (PIR), um farmaco que inibe a acao da acetilcolinesterase, vem demonstrando efeitos positivos na funcao autonomica de individuos saudaveis e em pacientes coronarianos (em resposta ao exercicio). No entanto, associacoes entre estas estrategias, TF e PIR, na prevencao e no tratamento das alteracoes autonomicas, funcionais e imunes provocadas pelo IM tem sido pouco estudadas e merecem atencao. Dessa forma, o objetivo geral do presente estudo sera investigar os efeitos do TF (aerobico e resistido) associado a administracao de PIR, previamente e apos o IM, nas alteracoes cardiacas, autonomicas e funcionais de ratos. Alem disso, sera verificado o impacto dessas intervencoes nas respostas inflamatorias sistemicas e teciduais de ratos infartados. Pautado na subdivisao logistica de 3 subprojetos, a realizacao desse estudo podera ter um impacto clinico relevante, esclarecendo mecanismos de prevencao e/ou atenuacao dos efeitos adversos de um evento isquemico. (AU)\n            ", "title": "Efeitos do treinamento fisico associado a estimulacao colinergica por brometo de piridostigmina previamente e apos o infarto do miocardio: papel na funcao cardiaca, autonomica e no perfil inflamatorio"}, {"url": "http://bv.fapesp.br/pt/auxilios/81978/composicao-floristica-estrutura-e-dinamica-do-funcionamento-da-floresta-ombrofila-densa-atlantica-d/", "citations": [], "properties": [{"values": ["12/51509-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia"], "label": "Área do conhecimento:"}, {"values": ["CNPq-PELD"], "label": "Convênio/Acordo:"}, {"values": ["Carlos Alfredo Joly"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Alfredo Joly"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Floristica", "Florestas", "Emissao de gases", "Deposicao atmosferica", "Nitrogenio", "Dioxido de carbono", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              Composicao floristica, estrutura e dinamica do funcionamento da Floresta Ombrofila Densa Atlantica dos Nucleos Caraguatatuba, Cunha, Picinguaba e Santa Virginia, do Parque Estadual da Serra do Mar, Sao Paulo, Brasil. Nome do Sitio PELD: Gradiente Funcional da Floresta Ombrofila Densa Atlantica SIGLA DO SITIO (quatro letras no maximo): FGAF (Functional Gradient of Atlantic Forest) O projeto de criar o sitio PELD – Gradiente Funcional da Floresta Ombrofila Densa Atlantica, abrangendo areas de Mata Atlantica dos Nucleos Caraguatatuba, Cunha, Picinguaba e Santa Virginia do Parque Estadual da Serra do Mar, visa consolidar a infra-estrutura e as linhas de pesquisa implantadas na regiao atraves dos Programas BIOTA e Mudancas Climaticas da FAPESP. O objetivo e responder as seguintes perguntas: a) na transicao da regiao tropical para a regiao subtropical a topografia e a face de exposicao da vertente sao componentes mais importantes do que a altitude na composicao floristica do estrato arboreo da Floresta Ombrofila Densa Atlantica? b) a Floresta Ombrofila Densa Atlantica e um sumidouro ou uma fonte de emissao de CO2? c) De que forma varia o tempo de residencia do carbono na vegetacao e no solo ao longo de um gradiente altitudinal de FODA, e como este parametro e afetado pelas mudancas climaticas globais? d) a deposicao de compostos nitrogenados oriundos da Unidade de Tratamento de Gas implantada pela PETROBRAS em Caraguatatuba, afeta de forma diferenciada o crescimento de especies arboreas, de forma a medio e longo prazo alterar a composicao floristica da Floresta Ombrofila Densa Atlantica na area de influencia da UTGCA? E) Dados de dinamica populacional, tais como de taxas de crescimento anuais e fenologfa, em diferentes altitudes na FOD Atlantica, permitiriam determinar formas de manejo do fruto do Euterpe edulis Mart. (Arecaceae), como forma de aumentar a renda de populacoes no entorno de Unidades de Conservacao? O sitio de pesquisa esta localizado em 4 Nucleos do Parque Estadual da Serra do Mar? Caraguatatuba, Cunha, Picinguaba e Santa Virginia. A vertente Picinguaba-Santa Virginia-Cunha se justifica pela necessidade de cobrirmos todas as fitofisionomias que compoem a Floresta Ombrofila Densa Atlantica: Floresta de Restinga (Picinguaba)? Floresta Ombrofila Densa das Terras Baixas (Picinguaba)? Floresta Ombrofila Densa Submontana (Picinguaba)? Floresta Ombrofila Densa Montana (Santa Virginia) e Floresta Ombrofila Densa Alto Montana (Cunha). A inclusao das areas no Nucleo Caraguatatuba se justifica peio objetivo de monitorar, a medio e longo prazo, os possiveis impactos da UTGCA na Floresta Ombrofila Densa Atlantica. Considerando que o projeto se desenvolvera sobre uma base de conhecimento acumulada nos ultimos 10 anos, nos proximos 4 anos sera possivel alcancarmos os seguintes objetivos: a) na questao relacionada a biodiversidade, estrutura e dinamica do componente arboreo da Floresta Ombrofila Densa Arborea sera possivel determinar quais os principais fatores abioticos que determinam o limite de ocorrencia das especies. Desta forma sera possivel rever a classificacao de Veloso et al (1991), adaptando-a para um recorte regional; b) na questao relacionada ao papel de FODA como sumidouro ou fonte de emissao de CO2, teremos uma serie temporal de 5 anos continuos de medicao, o suficiente para determinacao de tendencias valores do balanco liquido; c) na questao relacionada ao tempo de residencia do carbono na vegetacao e solo teremos uma linha de base estabelecida de forma a medio prazo podermos determinar as tendencias e os valores, complementando o item acima; d) na questao relacionada ao impacto da deposicao de compostos oriundos da Unidade de Tratamento de Gas implantada pela PETROBRAS em Caraguatatuba, alem da linha de base ja poderemos indicar tendencias; e) Na questao relacionada ao manejo do fruto de Euterpe edulis Mart. (Arecaceae), integrando nossos dados aos ja existentes e/ou que estao sendo gerados por outros projetos na regiao, estaremos em condicoes de determinar cotas de coleta de frutos em cada fitofisionomia da FODA. METODOLOGIA 1) Parcelas Permanentes & Floristica e Fitossociologia No estudo do componente floristico fitossociologico serao utilizadas as 18 Parcelas Permanentes ja instaladas na regiao, prevendo-se a instalacao de xx novas parcelas para inclusao de parcelas nas cotas 1.200 e 1.500 m bem como de parcelas onde a floresta esta em regeneracao e o historico de perturbacao seja conhecido. A implantacao das Parcelas Permanentes, plaqueamento, mapeamento e medicao de individuos com DAP ≥ 4,8 cm, segue o protocolo RAINFOR adaptado por Joly et al (2012). 2) Balanco do CO2 A Torre Micrometeorologica de Fluxo, que estuda as interacoes floresta-atmosfera no que tange a trocas de CO2 e agua, foi implantada no Nucleo Santa Virginia/PESM entre 2007 e 2008, pelo Projeto Tematico BIOTA Gradiente Funcional. O sitio experimental esta estabelecido na microbacia do Ribeirao Casa de Pedra (RCP), com area de ~2,5 km2, altitude de 900 a 1000 m, definida entre 23o17' a 23o24'S, e 4So03' a 45o11' W. 3) Tempo de Residencia do carbono Medicoes da dinamica de madeira em parcelas permanentes serao usadas para estimar o tempo de residencia de C no compartimento chamado de Madeira Morta, ou ?coarse wood debris - CWD?. Amostragem de tronco e raizes das arvores serao utilizadas para analise radiocarbonica da celulose. A quantificacao da producao anual de raizes finas sera feita atraves de coletores com diametro de 14cm e profundidade de 30cm. O conteudo de radiocarbono na serapilheira, nas raizes mortas e na materia organica do solo sera usado para determinar o tempo de residencia do carbono nestes compartimentos do ecossistema. Finalmente, o teor de 14C no CO2 respirado da superficie do solo e em incubacoes sera usado para estimar a idade media de carbono respirado do ecossistema. 4? Impactos da deposicao de compostos nitrogenados da UTGCA Serao utilizados amostradores passivos para deposicao de N via NO2, HNO3, NH4, e mostradores ativos (aerossois) para NO3- e NH4+. Alteracoes no solo serao monitoradas com coletas e analises quimicas sistematicas a cada 6 meses. Serao selecionadas especies arboreas que ocorram tanto nas proximidades da UTGCA (Nucleo Caraguatatuba) como fora de sua area de influencia (Nucleo Picinguaba) para o acompanhamento de possiveis alteracoes no metabolismo do nitrogenio. O Crescimento de individuos destas especies nas duas areas, controle e sob impacto da UTGCA, sera acompanhado com bandas dendrometricas para o monitoramento de possiveis alteracoes nas taxas de crescimento. Atraves de equacoes o incremento no diametro podera ser transformado em carbono, e a comparacao entre as areas permitira determinar se o incremento de nitrogenio no solo, por deposicao dos compostos emitidos pela UTGCA, altera a taxa de fixacao de carbono. 5? Manejo sustentavel do fruto de Euterpe edulis Mart. (Arecaeae) Atualmente o principal Produto Florestal Nao Madeireiro da Floresta Ombrofila Densa Atlantica e o palmito da palmeira jucara (Euterpe edulis Mart.), cuja extracao provoca a morte da palmeira e causa serias alteracoes ambientais. No entanto, esta palmeira oferece outro recurso economico de grande valor e de menor impacto ambiental, que e a polpa do fruto, similar em aparencia e valor nutricional ao acai extraido da especie amazonica, o Euterpe oleracea Mart. O Plano de Manejo do Nucleo Picinguaba do PESM define areas com possibilidade de usos especiais, denominadas Zonas Historico-Culturais Antropologicas (ZHCA), devido a presenca das comunidades tradicionais. A exploracao do fruto de jucara ja vem acontecendo em ZHCA no entorno do Nucleo Picinguaba, em areas de florestas de terras baixas e submontana desde 2005 e em Zonas de Amortecimento no entorno do Nucleo Santa Virginia. O objetivo deste subprojeto e gerar, atraves de censos anuais e estudos fenologicos um conjunto de dados solidos que permitam a determinacao de cotas de extracao de frutos que contribuam com a renda das populacoes tradicionais, sem afetar a regeneracao e manutencao da populacao da especie. (AU)\n            ", "title": "Composicao floristica, estrutura e dinamica do funcionamento da Floresta Ombrofila Densa Atlantica dos nucleos Caraguatatuba, Cunha, Picinguaba e Santa Virginia, do Parque Estadual da Serra do Mar (PelD)"}, {"url": "http://bv.fapesp.br/pt/auxilios/81968/pesquisas-ecologicas-de-longa-duracao-nas-bacias-hidrograficas-dos-rios-itaqueri-e-lobo-e-represa-da/", "citations": [], "properties": [{"values": ["12/51502-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia"], "label": "Área do conhecimento:"}, {"values": ["CNPq-PELD"], "label": "Convênio/Acordo:"}, {"values": ["Jose Galizia Tundisi"], "label": "Pesquisador responsável:"}, {"values": ["Jose Galizia Tundisi"], "label": "Beneficiário:"}, {"values": ["\n                          Instituto Internacional de Ecologia (IIE). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecossistemas aquaticos", "Bacia hidrografica", "Represas", "Monitoramento ambiental"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta apresenta o historico do desenvolvimento do sitio PELD – Pesquisas Ecologicas de Longa Duracao nas bacias hidrograficas dos rios Itaqueri e Lobo, na represa da UHE Carlos Botelho e os aportes ao projeto para o desenvolvimento da pesquisa, inovacao e difusao tecnologica para o periodo de 42 meses. O projeto da represa de UHE Carlos Botelho (Lobo, Broa) e na bacia hidrografica dos rios Itaqueri e Lobo iniciou-se em 1971. Durante o periodo de 41 anos um grande e diversificado volume de informacoes foi desenvolvido sobre as caracteristicas do sitio, sua dinamica e principais mecanismos de funcionamento e interacoes na bacia hidrografica, nos tributarios e na represa. Um consideravel aporte sobre a dinamica de produtividade primaria, interacoes climatologia – hidrologia – biologia, biodiversidade aquatica, ciclos biogeoquimicos foi produzido com reflexos importantes para a conservacao e gerenciamento. Para os proximos 42 meses, novos aportes e inovacoes sao propostos: a) valoracao dos servicos de ecossistemicos na bacia hidrografica e na represa;  b) toxicidade e ecotoxicidade nos tributarios e na represa; c) avaliacao completa das condicoes sanitarias da represa para apresentacao as autoridades e gestores; d) difusao do conhecimento para os gestores municipais, sociedade e grande publico em geral, alunos das escolas publicas municipais e estaduais; professores das escolas publicas e estaduais. Serao produzidas publicacoes cientificas especializadas (livros e trabalhos cientificos) cartilhas, mapas, cadernos do professor, plano de gestao integrada da bacia hidrografica e rios Itaqueri e Lobo. As atividades de monitoramento em tempo real terao continuidade, bem como os levantamentos permanentes sobre as comunidades aquaticas e os ciclos dos principais nutrientes. (AU)\n            ", "title": "Pesquisas ecologicas de longa duracao nas bacias hidrograficas dos rios Itaqueri e Lobo e Represa da UHE Carlos Botelho, Itirapina, SP, Brasil (PELD)"}, {"url": "http://bv.fapesp.br/pt/auxilios/81799/exploracao-de-novos-mecanismos-fisiopatologicos-da-doenca-do-enxerto-contra-o-hospedeiro-aguda-intes/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09319-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Erich Vinicius de Paula"], "label": "Pesquisador responsável:"}, {"values": ["Erich Vinicius de Paula"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transplante de celulas-tronco hematopoeticas", "Doenca enxerto-hospedeiro", "Juncoes intimas"], "label": "Assunto(s):"}], "resume": "\n              A doenca do enxerto contra o hospedeiro aguda (DECHa) e a maior causa de morte precoce no transplante de celulas tronco hematopoieticas (TCTH). A partir de estudos classicos realizados nos anos 1980, a quebra da barreira epitelial intestinal na fase inicial do TCTH passou a ser reconhecida como um evento fisiopatologico critico para a DECHa. Esta quebra permite a translocacao de antigenos da luz intestinal e estimula a ativacao de linfocitos T do doador, os quais atuam como efetores da resposta imune responsavel pela diarreia. A importancia destes mecanismos e ilustrada pela reducao da DECHa em animais germ-free, e em pacientes que recebem enxertos com deplecao de linfocitos T. Alem disso, um estudo recente apontou o intestino como principal orgao-alvo da estimulacao antigenica no inicio da DECHa. Nao obstante, os mecanismos celulares responsaveis pela quebra da barreira epitelial intestinal na fase pre-clinica, e os mecanismos efetores da diarreia, permanecem incertos. O epitelio intestinal mantem sua funcao de barreira atraves de complexos juncionais, entre os quais as juncoes \"tight\" (TJ) figuram como um dos mais importantes. Mais do que estruturas estaticas, as TJ sao complexos multiproteicos dinamicos que regulam a passagem de solutos, mediante a ativacao de vias se sinalizacao e estimulos do meio externo. Nos ultimos anos, as interacoes proteicas e os estimulos responsaveis pela regulacao funcional das TJ foram descritos detalhadamente, permitindo a exploracao destes mecanismos nas doencas em que a quebra da barreira epitelial apresenta papel relevante. Assim, alteracoes estruturais e funcionais das TJ vem sendo relacionadas a fisiopatologia de varias diarreias imune-mediadas.  A luz destas informacoes, pretendemos explorar o papel de alteracoes estruturais e funcionais das TJ na fisiopatologia da DECHa intestinal, tanto na fases pre-clinica quanto na fase clinica. (AU)\n            ", "title": "Exploracao de novos mecanismos fisiopatologicos da doenca do enxerto contra o hospedeiro aguda intestinal relacionados a quebra da barreira epitelial intestinal e alteracoes em juncoes \"tight\""}, {"url": "http://bv.fapesp.br/pt/auxilios/82246/dinamica-de-nutrientes-em-fragmentos-de-mata-atlantica-situados-na-zona-da-mata-do-estado-de-alagoas/", "citations": [], "properties": [{"values": ["13/09800-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia de Ecossistemas"], "label": "Área do conhecimento:"}, {"values": ["Luiz Antonio Martinelli"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Antonio Martinelli"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biogeoquimica", "Mata Atlantica", "Analise do solo", "Ciclagem de nutrientes", "Nitrogenio", "Carbono"], "label": "Assunto(s):"}], "resume": "\n              A Floresta Tropical Atlantica ocorre ao longo do litoral brasileiro e, em funcao de sua extensao e variacoes nas suas condicoes, e caracterizada por possuir uma elevada diversidade. A area remanescente da Mata Atlantica, apesar de ter sido reduzida a pequenos fragmentos, ainda se estende do Rio Grande do Norte ao Rio Grande do Sul e, por estar localizada na regiao do Brasil onde ha maior indice populacional, sofre intensa pressao antropica. No Nordeste do pais, desde a epoca da colonizacao e criacao das Capitanias Hereditarias, as terras foram desmatadas e, entao, dominadas pela agricultura, em especial o cultivo da cana-de-acucar. Atualmente, as poucas areas existentes encontram-se fragmentadas e distribuidas de forma continua ou nao. Portanto, estudos tem sido realizados para tentar verificar em que condicoes essas areas se encontram e os mesmos tem demonstrado que o numero de especies arboreas tem diminuido devido as perturbacoes de processos ecologicos, como a polinizacao e a dispersao de sementes, o meio fisico foi alterado e, tambem, os sistemas hidricos, levando ao desequilibrio dos ecossistemas. Assim, o presente projeto visa investigar a dinamica da ciclagem de nutrientes nessas areas fragmentadas. Para se atingir esse objetivo serao determinados os conteudos de nitrogenio, carbono, fosforo e calcio, alem da composicao isotopica do nitrogenio e do carbono, nas folhas, troncos e serapilheira de especies arboreas. Adicionalmente, serao coletadas amostras de solo para realizar a analise textural e quimica das mesmas. As amostras serao coletadas aleatoriamente em 12 parcelas de 250 m2 cada, a serem delimitadas na area de mata preservada nas terras de propriedade da Usina Coruripe, estado de Alagoas. (AU)\n            ", "title": "Dinamica de nutrientes em fragmentos de Mata Atlantica situados na Zona da Mata do estado de Alagoas"}, {"url": "http://bv.fapesp.br/pt/auxilios/82072/poluentes-ambientais-em-peixes-integracao-de-indicadores-fisiologicos-e-comportamentais-de-toxicida/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02430-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Comportamento Animal"], "label": "Área do conhecimento:"}, {"values": ["Percilia Cardoso Giaquinto"], "label": "Pesquisador responsável:"}, {"values": ["Percilia Cardoso Giaquinto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisiologia animal", "Comportamento animal", "Peixes", "Poluentes ambientais", "Toxicidade", "Indicadores biologicos"], "label": "Assunto(s):"}], "resume": "\n              Poluentes ambientais tais como metais e agrotoxicos sao causadores de serios riscos aos organismos aquaticos. A problematica do presente projeto teve inicio com a alta mortandade de peixes no lago da Usina Hidroeletrica de Jupia/SP, onde foram detectados niveis altos de cobre e herbicida glifosato, dois poluentes ambientais causadores de efeitos deleterios na biota. Assim, o objetivo deste trabalho e estudar os efeitos destes contaminantes sobre parametros fisiologicos, comportamentais e toxicologicos em 3 especies de peixes presentes neste reservatorio e Bacia do Parana como um todo: pacu (Piaractus mesopotamicus), curimbata (Prochilodus lineapus) e dourado (Salminus maxillosus). Sera avaliado o impacto de tais contaminantes na fisiologia da ingestao (ingestao, conversao alimentar e crescimento), comportamento alimentar e comportamentos de reconhecimento social (reconhecer, evitar e fugir de predadores). Em decorrencia da ligacao das funcoes fisiologicas com os processos ecologicos, indicadores comportamentais de toxicidade parecem ideais para acessar os efeitos de poluentes aquaticos em peixes. Tambem, avaliacoes de parametros fisiologicos/morfologicos tais como atividade enzimatica intestinal, niveis de cortisol plasmatico, condicoes dos epitelios olfatorios e branquiais. Tais efeitos serao avaliados sob diferentes dosagens de cobre e glifosato, bem como a possibilidade (e o nivel) de recuperacao destas especies apos suspensao dos tratamentos. (AU)\n            ", "title": "Poluentes ambientais em peixes: integracao de indicadores fisiologicos e comportamentais de toxicidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/81998/estrutura-e-dinamica-de-comunidades-em-rios-e-riachos-costeiros-da-mata-atlantica-bacia-do-rio-itan/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/51511-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia"], "label": "Área do conhecimento:"}, {"values": ["CNPq-PELD"], "label": "Convênio/Acordo:"}, {"values": ["Antonio Fernando Monteiro Camargo"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Fernando Monteiro Camargo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecologia da paisagem", "Bacia hidrografica", "Rio Itanhaem", "Distribuicao espacial", "Dinamica de comunidades", "Biodiversidade", "Macrofitas"], "label": "Assunto(s):"}], "resume": "\n              Os estudos ecologicos na bacia hidrografica do rio Itanhaem foram iniciados em 1990 pelo Prof. Dr. Antonio Camargo e seus alunos na epoca e com continuidade ate os dias de hoje. A escolha desta bacia como unidade para desenvolver estudos ecologicos foi motivada pela diversidade de caracteristicas fisiograficas (relevo, vegetacao, formacoes geologicas), diversidade de uso e ocupacao do solo (area de conservacao, areas agricolas e area urbana) e diversidade de tipos de aguas (brancas, claras, pretas e salobras). Os estudos em Itanhaem inicialmente tinham um carater bastante descritivo em funcao do pouco conhecimento ecologico sobre a regiao e enfatizaram a descricao dos diferentes tipos de aguas (e.g.. branca e preta) e da distribuicao de macrofitas aquaticas. Ao longo destes 22 anos de pesquisa, foram produzidos 20 trabalhos de conclusao de curso, 6 dissertacoes e 4 teses e 19 publicacoes cientificas (artigos cientificos e capitulos de livro) que resultaram numa clara evolucao do conhecimento sobre o funcionamento de ecossistemas aquaticos e da bacia de drenagem. Neste periodo foram introduzidas novas tecnicas e recentemente passamos a incorporar as ferramentas e o conhecimento de Ecologia da Paisagem e modelagem de distribuicao potencial baseada no nicho nos estudos em Itanhaem. No entanto, as parcerias com outros pesquisadores de diferentes areas do conhecimento foram apenas pontuais e por curto periodo. Nesta nova etapa, nos pretendemos seguir o avanco no conhecimento sobre a bacia com a integracao de pesquisadores especialistas em diferentes areas do conhecimento, com o desenvolvimento de pesquisas fortemente orientadas por perguntas e hipoteses cientificas e atuando concomitantemente. Nos consideramos que os PELDs sao essenciais para responder diferentes questoes teoricas e aplicadas que, em geral, nao podem ser abordadas com estudos experimentais de curta duracao. Tambem temos consciencia que o sucesso dos Programas de Pesquisas Ecologicas de Longa Duracao depende do estabelecimento previo de questoes cientificamente relevantes e que, ao mesmo tempo, sejam uteis para o manejo dos ecossistemas investigados. Portanto, nos apresentamos um conjunto de questoes cientificas, contextualizadas teoricamente, que serao abordadas neste projeto. Apesar de este projeto ter como tema central o estudo ecologico de longo prazo sobre dinamica dos ecossistemas da bacia do rio Itanhaem, ele e composto por subprojetos com objetivos e tematicas independentes. Os subprojetos sao: i) Diversidade beta espacial e temporal em macroinvertebrados de riachos; ii) Selecao de habitat e persistencia temporal em peixes de riachos; iii) Modelagem de distribuicao geografica potencial de comunidades de macrofilas aquaticas; iv) Avaliacao da variabilidade espacial e temporal do fitoplancton e v) Divulgacao cientifica: novos caminhos para a participacao social no municipio de Itanhaem? SP. O que agrega todos os subprojetos, alem da area geografica (bacia do rio Itanhaem) e o fato de serem realizados concomitantemente e por termos uma base de dados geoferenciados relativos a paisagem da area de estudo, da zona riparia e de variaveis aquaticas da rede hidrografica. Esse conjunto de dados permitira monitorar e mapear as mudancas no uso do solo da bacia em escala espaco-temporal e analisar a relacao entre tais mudancas na paisagem e os componentes bioticos e abioticos no contexto da bacia hidrografica e em relacao ao surgimento de novos impactos (ocupacao humana, poluicao e mudancas nos clima). A equipe para desenvolvimento do projeto e composta por 16 pessoas, sendo 9 doutores pertencentes a diferentes instituicoes de ensino e pesquisa (Instituto de Biociencias da UNESP/Rio Claro, Instituicao executora; SALQ/USP; Instituto de Botanica; Universidade Federal de Goias e Universidade Federal de Sao Carlos). Os membros da equipe de pesquisadores deste projeto estao vinculados aos seguintes programas de pos-graduacao: Biologia Vegetal (UNESP/Rio Claro), Aquicultura (UNESP/Jaboticabal), Zoologia (UNESP/Rio Claro) e Educacao (UNESP/Rio Claro) e Geografia (UNESP/Rio Claro), Recursos Florestais (USP), Ecologia Aplicada (USP) e Ecologia e Evolucao (UFG). Para o desenvolvimento do projeto contamos com uma boa infra-estrutura de laboratorios bem equipados na instituicao executora e nas instituicoes colaboradoras. Alem disso, contamos com o Centro de Pesquisas da Bacia do rio Itanhaem, instituicao pertencente a prefeitura do municipio (construida e mantida com verbas do FEHIDRO) que possui laboratorios, salas de estudo, anfiteatro e alojamento. Ao longo do desenvolvimento do projeto esperamos obter series temporais robustas e continuas sobre a variacao de fatores abioticos e bioticos dos diferentes rios da bacia e, assim gerar modelos preditivos que permitirao acompanhar as modificacoes temporais que ocorrem na bacia. Esperamos que, com estes dados, nos possamos responder perguntas cientificamente relevantes tanto de o ponto de vista da teoria ecologica assim como de um ponto de vista de manejo de bacias hidrograficas. Os produtos esperados sao: i) a producao de trabalhos cientificos que contribuam para o avanco do conhecimento teorico de Ecologia; apos o primeiro ano de coletas, esperamos gerar artigos sobre a distribuicao espacial das comunidades alvo, assim como modelos preditivos de distribuicao potencial; apos os 42 meses esperamos publicar artigos sintese sobre todas as questoes teoricas apresentadas no item 2 desta proposta; ii) a producao de trabalhos cientificos que contribuam para a solucao de problemas praticos de conservacao dos ecossistemas aquaticos; apos os 42 meses, esperamos gerar artigos sobre como a mudanca no uso do solo da bacia pode afetar o funcionamento de ecossistemas aquaticos, considerando multiplos taxons; iii) disponibilizar os dados coletados pela equipe deste projeto de forma organizada para cientistas, profissionais envolvidos com o manejo ambiental e formadores de politicas publicas; iv) producao de fotos, relatos, videos e material impresso de divulgacao cientifica com uma linguagem que consiga ser compreendida por toda a comunidade. Alem destes, daremos continuidade e formacao de recursos humanos em diferentes niveis (iniciacao cientifica, mestrado, doutorado e pos-doutorado). Cinco dos participantes do projeto sao credenciados em Programas de Pos-Graduacao de diferentes instituicoes o que assegura a formacao de mestres e doutores. (AU)\n            ", "title": "Estrutura e dinamica de comunidades em rios e riachos costeiros da Mata Atlantica, Bacia do Rio Itanhaem (PelD)"}, {"url": "http://bv.fapesp.br/pt/auxilios/58428/identificacao-por-microarray-de-preditores-transcricionais-do-ganho-de-capacidade-funcional-cardio/", "citations": [], "properties": [{"values": ["13/01675-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Alexandre da Costa Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre da Costa Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Treinamento fisico", "Genetica medica", "Expressao genica", "Analise de sequencia com series de oligonucleotideos", "Transcriptoma"], "label": "Assunto(s):"}], "resume": "\n              A extensao dos beneficios causados por intervencoes nao farmacologicas, como e o caso do treinamento fisico, varia substancialmente entre individuos. As adaptacoes dos diferentes sistemas fisiologicos ao estimulo estressor do esforco fisico, parcialmente mensuraveis atraves da analise da capacidade funcional cardiorrespiratoria (CFCR), refletem na verdade a acao sincronica entre genes, cenario este que pode ser explorado a partir da analise global de expressao genica pelo metodo de microarray. Propoe-se neste estudo identificar novos genes moduladores do fenotipo de CFCR alem de identificar um padrao diferenciado de expressao genica entre individuos, em leucocitos e em tecido muscular esqueletico. Em adicao, investigar a possivel correlacao existente entre estas \"assinaturas moleculares\" nos diferentes tecidos e o ganho de CFCR. Nossa hipotese e a de que a reprogramacao nuclear induzida pelo esforco fisico em leucocitos se caracterizaria como um bom sensor biologico sistemico daquelas alteracoes que ocorrem no tecido muscular esqueletico (sensor biologico local) desvinculando a necessidade de biopsia muscular. Nao se conhecem, ate o momento, as semelhancas, as diferencas e o quao representativos sao os \"transcriptomas responsivos ao treinamento fisico\" destes dois tecidos, conhecimento que potencialmente servira como base para terapias individualizadas. Para testar nossas hipoteses, o trabalho sera conduzido utilizando-se 40 recrutas sedentarios saudaveis da Policia Militar do Estado de Sao Paulo, de uma parceria ja concretizada ha aproximadamente 6 anos para fins de pesquisa. Estes serao submetidos a um protocolo de treinamento fisico de predominancia aerobia por 18 semanas, e serao avaliados previa e subsequentemente a este periodo de intervencao por: avaliacao da CFCR por ergoespirometria, coleta de sangue e biopsia de musculo esqueletico para analise do transcriptoma. (AU)\n            ", "title": "Identificacao, por microarray, de preditores transcricionais do ganho de capacidade funcional cardiorrespiratoria"}, {"url": "http://bv.fapesp.br/pt/auxilios/58373/desenvolvendo-competencias-para-a-acao-educativa-no-cuidado-em-saude-uma-proposta-de-pesquisa-acao/", "citations": [], "properties": [{"values": ["13/02505-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Valeria Marli Leonello"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Marli Leonello"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao em saude", "Capacitacao Profissional", "Atencao primaria a saude", "Sistema Unico de Saude"], "label": "Assunto(s):"}], "resume": "\n              Trata-se de um estudo qualitativo inserido no campo da pesquisa-acao, tomando como objeto a acao educativa da enfermeira no cuidado em saude em servicos de atencao basica do municipio de Sao Paulo. Tem como objetivo construir um projeto pedagogico com enfermeiras da Atencao Basica com vistas a favorecer o desenvolvimento de competencias para acao educativa dessas profissionais na perspectiva da Educacao Popular. Utiliza como marco teorico-metodologico a Teoria da Determinacao Social do Processo Saude-Doenca, ancorada na perspectiva de Educacao Popular em Saude. Como ferramenta metodologica adota as oficinas de trabalho planejadas em parceria com os sujeitos abordados. Compoem os locais de estudo dois servicos de atencao basica da zona oeste do municipio de Sao Paulo. Os sujeitos abordados serao as equipes de enfermagem dos servicos mencionados. O material empirico resultante das oficinas sera submetido a tecnica de Analise de Discurso. Espera-se com a realizacao dessa pesquisa-acao contribuir para a transformacao das praticas de cuidado, dentre elas as educativas, no contexto da atencao basica, com vistas a garantir o atendimento as necessidades de saude dos sujeitos, com base nos principios e diretrizes do SUS. (AU)\n            ", "title": "Desenvolvendo competencias para a acao educativa no cuidado em saude: uma proposta de pesquisa-acao com enfermeiras de atencao basica do municipio de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/58712/avaliacao-das-unidades-basicas-de-saude-equipes-de-saude-da-familia-e-assistencia-medica-ambulatori/", "citations": [], "properties": [{"values": ["13/03704-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Diniz Ferreira Gusso"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Diniz Ferreira Gusso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atencao primaria a saude", "Qualidade da assistencia a saude", "Avaliacao de processos (cuidados de saude)", "Avaliacao de resultados (cuidados de saude)", "Garantia da qualidade dos cuidados de saude"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Os centros de saude desde que foram implantados no Brasil na primeira metade do seculo XX passaram por muitas transformacoes. Ate a Constituicao de 1988 o Ministerio da Saude tinha a prerrogativa de acoes de prevencao e promocao enquanto o Ministerio da Previdencia Social ficava com a responsabilidade da assistencia. Com o advento do Sistema Unico de Saude (SUS) essas acoes foram unificadas no Ministerio da Saude com consequencias para a Atencao Basica. A criacao do Programa Saude da Familia em 1994, transformado em Estrategia Saude da Familia em 1997 foi um processo natural para dar resposta a demanda criada por esta integracao entre acoes de prevencao, cura e reabilitacao. Hoje a Estrategia Saude da Familia cobre aproximadamente 50% da populacao brasileira e conta com mais de 1000 equipes na cidade de Sao Paulo. Porem, nao tem sido suficiente e a demanda por consultas alem do elevado numero de pessoas coberta por equipe obrigou os governos a criar servicos focados para consultas nao agendadas ou pequenas urgencias. Enquanto no restante do Brasil este servico foi denominado Unidade de Pronto Atendimento (UPA), em Sao Paulo recebeu o nome de Assistencia Medica Ambulatorial (AMA). Por serem porta de entrada do sistema e majoritariamente ambulatorial podem ser considerados servicos de Atencao Basica. Para medir a efetividade da Atencao Basica ha algumas metodologias. O Ministerio da Saude lancou o Programa para Melhoria do Acesso e da Qualidade (PMAQ) cujo instrumento nao e validado o que torna esta analise principalmente qualitativa. No mundo todo o instrumento mais usado, e validado para o Brasil, e o Primary Care Assessment Tool (PCATool) que segue os atributos nucleares da atencao primaria: acesso, coordenacao, longitudinalidade e integralidade.Metodologia: Serao criados tres eixos. O primeiro sera o principal visando a aplicacao do PCATool versoes adulto e crianca para a populacao das quatro Estrategias Saude da Familia (ESF) que recebem residentes de medicina de familia e comunidade e alunos de medicina da Universidade de Sao Paulo. Tambem serao aplicados os questionarios aos pacientes atraves de amostra por conveniencia (pacientes consecutivos) dos quatro servicos de Assistencia Medica Ambulatorial que sao cogeridas pela Fundacao Faculdade de Medicina. No segundo eixo serao aplicadas as versoes profissionais da saude do PCATool para os medicos e enfermeiros das mesmas equipes. No terceiro eixo serao visitadas casas por amostragem aleatoria para avaliacao do grau de afiliacao, ou seja, para avaliar quais servicos a populacao da regiao adota como porta de entrada do sistema de saude. (AU)\n            ", "title": "Avaliacao das Unidades Basicas de Saude, equipes de saude da familia e assistencia medica ambulatorial usando o Primary Care Assessment Tool"}, {"url": "http://bv.fapesp.br/pt/auxilios/83620/nanoestruturas-biopolimericas-para-veiculacao-de-peptideos-antimicrobianos-com-potencial-leishmanici/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/16588-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacotecnia"], "label": "Área do conhecimento:"}, {"values": ["Laura de Oliveira Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Laura de Oliveira Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anti-infecciosos", "Leishmaniose", "Leishmania", "Biopolimeros", "Materiais nanoestruturados", "Peptideos"], "label": "Assunto(s):"}], "resume": "\n              Mais de dez milhoes de pessoas no mundo sao infectadas pelos protozoarios do genero Leishmania. A Leishmaniose Tegumentar (cutanea e mucosa), responsavel por ulceracoes de pele e deformidades, tem 70% da ocorrencia global concentrada nas Americas, em que o Brasil contribui com mais de 12% desses casos. Algumas especies de protozoarios apresentam resistencia ao tratamento de primeira escolha (antimoniato de N-metil glucamina), e provavelmente ao alternativo (pentamidina), mas o monitoramento das resistencias e laborioso, nao padronizado e escasso. O antifungico anfotericina B e um dos tratamentos alternativos sem indicio de resistencia pelo protozoario, mas com efeitos adversos relevantes e de administracao hospitalar. Sua acao em membranas microbianas, similar a de peptideos antimicrobianos, diminui a possibilidade de geracao de cepas resistentes. Com base nessas observacoes, nosso laboratorio resolveu explorar o potencial leishmanicida de peptideos antimicrobianos, com foco nos ja comercializados para uso humano no tratamento de outras infeccoes. Polimixina B, eficaz contra cepas de Pseudomonas, teve acao leishmanicida moderada. Como diversos peptideos foram potencializados por nanoformulacoes, este projeto pretende nanoestruturar o peptideo com biopolimeros (quitosana/acido hialuronico) e testar sua acao in vitro em Leishmania amazonensis intracelular e extracelular. A via topica e a desejada para aplicar essa formulacao que, se bem sucedida, podera aumentar o alcance e a adesao dos pacientes ao tratamento, principalmente em regioes endemicas afastadas de hospitais, como na Amazonia. A formulacao tambem pode ser testada contra outros protozoarios, ou para encapsular outros lipopeptideos semelhantes. Este projeto abre um leque de projetos futuros para estabelecimento de nova linha de pesquisa no Instituto de Medicina Tropical da USP, referencia em doencas tropicais negligenciadas. (AU)\n            ", "title": "Nanoestruturas biopolimericas para veiculacao de peptideos antimicrobianos com potencial leishmanicida"}, {"url": "http://bv.fapesp.br/pt/auxilios/83621/terapia-fotodinamica-associada-a-nanossondas-para-o-tratamento-do-cancer/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/17404-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Leandro Jose Raniero"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Jose Raniero"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisa e Desenvolvimento (IP&D). Universidade do Vale do Paraiba (UNIVAP). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biotecnologia", "Nanotecnologia", "Terapia fotodinamica", "Neoplasias mamarias", "Farmacos fotossensibilizantes", "Nanoparticulas"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo contribuir para o aumento na eficacia do tratamento de tumores malignos, em particular o Cancer de Mama, via Terapia Fotodinamica. A Terapia Fotodinamica e uma modalidade alternativa de tratamento contra o cancer que atende ao anseio por uma metodologia menos agressiva ao organismo. Ao contrario da quimioterapia e da radioterapia, a terapia fotodinamica apresenta bons resultados sem toxicidade cumulativa, podendo ser utilizada em pacientes imunocomprometidos. Esta terapia baseia-se na interacao entre uma substancia fotossensibilizadora (droga), luz ativadora e oxigenio molecular. Neste contexto, a droga e administrada ao organismo e absorvida pelas celulas. Em seguida, a regiao alterada e iluminada com o comprimento de onda especifico, induzindo uma cascata de reacoes que resulta na morte celular. Embora esta droga seja seletiva, acumulando-se em menor concentracao em celulas saudaveis, existe a necessidade de aumentar a eficacia. Baseando-se nesta necessidade, este projeto propoe a fabricacao de um carreador de drogas (uma nanoparticula) funcionalizado a proteina (fator de crescimento epidermal) e a um fotossensibilizador. O receptor desta proteina e superexpresso em celulas mamarias malignas, logo a nanoparticula funcionalizada acumularao nestas celulas. A irradiacao do tecido ira ativar o fotossensibilizador funcionalizados nas nanoparticulas, levando a destruicao destas celulas. As nanossondas serao testadas em cultura celular. Esta proposta une as experiencias individuais dos seus componentes de forma multidisciplinar, onde o conhecimento de suas areas ira convergir para o sucesso desta proposta. (AU)\n            ", "title": "Terapia fotodinamica associada a nanossondas para o tratamento do cancer"}, {"url": "http://bv.fapesp.br/pt/auxilios/83625/controle-de-acesso-de-usuarios-e-balanceamento-de-carga-em-redes-heterogeneas-sem-fio/", "citations": [], "properties": [{"values": ["13/07064-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Sistemas de Computacao"], "label": "Área do conhecimento:"}, {"values": ["Juliana Freitag Borin"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Freitag Borin"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Computacao (IC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Redes de computadores", "Wireless", "Balanceamento de carga"], "label": "Assunto(s):"}], "resume": "\n              A crescente demanda por acesso movel a servicos multimidia disponiveis na Internet tem aumentado o trafego nas redes sem fio. A tecnologia LTE-A (Long Term Evolution Advanced), uma das tecnologias mais promissoras para o acesso em 4G, permite a criacao de redes heterogeneas (HetNets), que incluem, alem da macro celula, celulas menores, tais como pico e femto celulas. As HetNets podem ser utilizadas para estender a cobertura a ambientes fechados onde o sinal da macro celula nao tem boa qualidade ou para aumentar a capacidade da rede onde a densidade de usuarios e alta. Um dos grandes desafios nas HetNets esta no processo de associacao dos usuarios as estacoes base. Em redes homogeneas, o usuario associa-se a estacao base que oferece sinal mais potente. Em HetNets, no entanto, essa tecnica nao e apropriada, pois a grande diferenca entre a potencia do sinal transmitido pela macro estacao base e pelas pico estacoes base pode fazer com que a maioria dos usuarios associem-se a macro celula. A maioria das tecnicas propostas para associacao de usuarios a HetNets considera apenas parametros da camada fisica na tomada de decisao, entretanto, para garantir a satisfacao dos usuarios, e fundamental considerar suas demandas e balancear a carga entre as celulas de modo a evitar que determinadas estacoes base fiquem sobrecarregadas. Ha poucos trabalhos que tratam da associacao de usuarios e do balanceamento de carga e todos eles focam apenas no canal downlink. Este projeto tem como objetivo propor algoritmos para associacao de usuarios em redes HetNets que promovam o balanceamento de carga entre as celulas nos sentidos downlink e uplink. (AU)\n            ", "title": "Controle de acesso de usuarios e balanceamento de carga em redes heterogeneas sem fio"}, {"url": "http://bv.fapesp.br/pt/auxilios/83622/avaliacao-da-ocorrencia-de-paralisia-diafragmatica-apos-esvaziamento-cervical-e-sua-implicacao-clini/", "citations": [], "properties": [{"values": ["13/11835-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Jose Guilherme Vartanian"], "label": "Pesquisador responsável:"}, {"values": ["Jose Guilherme Vartanian"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Otorrinolaringologia", "Esvaziamento cervical", "Nervo frenico", "Paralisia respiratoria", "Testes de funcao respiratoria"], "label": "Assunto(s):"}], "resume": "\n              A lesao de nervo frenico e uma possivel complicacao das cirurgias de esvaziamento cervical que pode resultar em paralisia diafragmatica. A possibilidade de complicacoes respiratorias deve ser sempre considerada apos essas cirurgias, especialmente em pacientes com algum comprometimento previo da funcao respiratoria. Nas lesoes unilaterais, mesmo assintomaticas, e um fator potencial para complicacoes pulmonares caso nao seja diagnosticada precocemente e devidamente tratada. O Objetivo e avaliar a incidencia de paralisia diafragmatica apos esvaziamento cervical, e sua possivel implicacao na funcao pulmonar no curto prazo nos pacientes tratados na instituicao. Estudo prospectivo incluindo pacientes com cancer de cabeca e pescoco submetidos a cirurgia de esvaziamento cervical que inclua os niveis III, IV e V com avaliacao pre, pos-imediata e apos 30 dias da cirurgia. A avaliacao incluira a realizacao de teste de forca muscular respiratoria (SNIP e pressao inspiratoria maxima), ultrassonografia para avaliar a espessura e excursao do diafragma e radiografia simples de torax. Espera-se detectar a eventual ocorrencia desta complicacao na populacao de pacientes tratados na instituicao e sua possivel implicacao clinica. Caso seja detectada esta alteracao e ela se mostre clinicamente significativa, principalmente no pos-operatorio imediato, medidas de prevencao e tratamento especifico podem ser estabelecidas como rotina na instituicao, com intuito de minimizar sua ocorrencia e sequela. (AU)\n            ", "title": "Avaliacao da ocorrencia de paralisia diafragmatica apos esvaziamento cervical e sua implicacao clinica no curto prazo"}, {"url": "http://bv.fapesp.br/pt/auxilios/83623/metodos-variacionais-e-topologicos-pelo-estudo-de-equacoes-as-derivadas-parciais/", "citations": [], "properties": [{"values": ["13/21563-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Gaetano Siciliano"], "label": "Pesquisador responsável:"}, {"values": ["Gaetano Siciliano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes diferenciais parciais", "Equacoes nao lineares", "Metodos variacionais", "Metodos topologicos"], "label": "Assunto(s):"}], "resume": "\n              Nosso projeto de pesquisa se propoe estudar problemas descritos em termos de equacoes diferencias parciais; muitos problemas de fisica ou geometria se escrevem em termos destas equacoes. Alguns exemplos das equacoes que queremos estudar, sao relacionados com a equacao de Schrodinger e Klein-Gordon (possivelmente acopladas com as equacoes de Maxwell), o problemas com outros operadores diferencias nao-locais ou relacionados com algum aspectos da geometria diferencial (por exemplo, mapas harmonicas, superficies a curvatura media constante ou geodesicas). Estes sao temas classicos e muitos estudados mais tambem precisam de ser aprofundados. Em particular somos interessados em teoria dos pontos criticos para procurar solucoes de equacoes as derivadas parciais que sao variacionais. Alem disso, nossas equacoes podem ser quasilineares e tambem um termo nao local pode aparecer. O objetivo e estudar a existencia e multiplicidade de solucoes, assim como a existencia de ground states, as simetrias, ou fenomenos de bifurcacao associados (AU)\n            ", "title": "Metodos variacionais e topologicos pelo estudo de equacoes as derivadas parciais"}, {"url": "http://bv.fapesp.br/pt/auxilios/83611/sistemas-microfluidicos-para-a-producao-de-nanoparticulas-multifuncionais-destinadas-a-terapia-genic/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05868-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Lucimara Gaziola de la Torre"], "label": "Pesquisador responsável:"}, {"values": ["Lucimara Gaziola de la Torre"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia genetica", "Nanoparticulas", "Quitosana", "Propriedades fisico-quimicas", "Lipossomos", "Microfluidica"], "label": "Assunto(s):"}], "resume": "\n              A terapia genica e uma area promissora para o tratamento de doencas. Porem, para o sucesso desta tecnica, o material genico deve ser entregue no interior das celulas alvo (processo de transfeccao) e requer o desenvolvimento de sistemas de liberacao com controle das propriedades fisico-quimicas e que possuam capacidade de entrega intracelular. Este plano de pesquisa visa o desenvolvimento de processos para atender o desafio na area da nanobiotecnologia relacionado a producao de sistemas de liberacao de acidos nucleicos, explorando a microfluidica como promessa tecnologica. A microfluidica utiliza dispositivos que processam pequenas quantidades de fluidos e possibilita a operacao em regime continuo e uma unica fase e tambem na geracao de gotas que podem ser utilizadas como microrreatores. Em termos do regime continuo em uma unica fase sera investigada a formacao de nanoparticulas de quitosana, lipossomas cationicos e peptideos, com incorporacao dos acidos nucleicos nestes sistemas carreadores. As nanoparticulas serao caracterizadas quantos as propriedades fisico-quimicas e capacidade de transfeccao in vitro em celulas de mamiferos. Os sistemas microfluidicos com geracao de gotas sao capazes de promover uma mistura rapida dos fluidos, gerando complexos de tamanho e polidispersidade controlados. Estes serao investigados para a incorporacao de acidos nucleicos em lipossomas cationicos e nanoparticulas de quitosana dentro das gotas formadas nos microcanais. A comparacao destas duas estrategias (uma unica fase e geracao de gotas) sera realizada tendo como parametros principais a produtividade e propriedades fisico-quimicas das nanoparticulas obtidas. Este plano de pesquisa conta com a colaboracao internacional do National Institute of Standards and Technology, nos Estados Unidos e contribuira para o desenvolvimento de novos processos microfluidicos e produtos farmaceuticos destinados a terapia genica, alem de gerar recursos humanos na area de nanobiotecnologia. (AU)\n            ", "title": "Sistemas microfluidicos para a producao de nanoparticulas multifuncionais destinadas a terapia genica"}, {"url": "http://bv.fapesp.br/pt/auxilios/83613/interacao-entre-a-dinamica-do-manto-e-os-processos-superficiais-em-margens-continentais/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/21084-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Victor Sacek"], "label": "Pesquisador responsável:"}, {"values": ["Victor Sacek"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Astronomia, Geofisica e Ciencias Atmosfericas (IAG). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geodinamica", "Margens continentais", "Manto da terra", "Sedimentologia", "Modelos matematicos", "Simulacao por computador"], "label": "Assunto(s):"}], "resume": "\n              Muitas observacoes geologicas e geofisicas mostram que a superficie terrestre e perturbada dinamicamente por processos convectivos no manto que criam uma componente expressiva da topografia, denominada de topografia dinamica, que influencia a historia de subsidencia das bacias sedimentares e a evolucao do padrao de denudacao dos continentes. Porem, apesar de sua importancia, poucos trabalhos apresentam o estudo da interacao dos processos superficiais e da dinamica convectiva do manto de forma acoplada. Neste projeto pretende-se explorar a interacao entre a dinamica do manto e os processos superficiais de erosao e sedimentacao atraves de modelos numericos que descrevam adequadamente o comportamento fisico/geologico de cada processo com o intuito de quantificar a sua influencia na evolucao de margens continentais. Pretende-se tambem avaliar como a geometria tridimensional da margem afeta a historia termica da litosfera e a evolucao das bacias marginais, desse modo contribuindo para o entendimento da evolucao das margens continentais, em especial as margens divergentes do Atlantico Sul. A primeira etapa do projeto sera dedicada para unificar os codigos computacionais que simulam a dinamica do manto e os processos superficiais. Apos a validacao do modelo acoplado, serao realizados testes de sensibilidade para os diferentes parametros fisicos e geometricos do modelo, avaliando-se a influencia de cada fator na evolucao da margem continental. Dados geofisicos e geologicos como gravimetria, tomografia sismica, termocronologia e estratigrafia, serao usados como vinculos para os modelos numericos. (AU)\n            ", "title": "Interacao entre a dinamica do manto e os processos superficiais em margens continentais"}, {"url": "http://bv.fapesp.br/pt/auxilios/83617/cell-death-pathways-and-their-impact-on-host-susceptibililty-to-intracelular-pathogens/", "citations": [], "properties": [{"values": ["13/50374-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Consorcio de Alberta, Laval, Dalhousie e Ottawa (CALDO)"], "label": "Convênio/Acordo:"}, {"values": ["Karina Ramalho Bortoluci"], "label": "Pesquisador responsável:"}, {"values": ["Karina Ramalho Bortoluci"], "label": "Beneficiário:"}, {"values": ["\n                        Subash Sad\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Ottawa (uOttawa).\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Centro de Terapia Celular e Molecular. Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["08/50958-8 - Interacao entre receptores da imunidade inata na ativacao de macrofagos e celulas dendriticas"], "label": "Vinculado ao auxílio:"}, {"values": ["Sistema imune", "Resposta imune", "Imunidade natural", "Infeccoes por Salmonella", "Morte celular", "Macrofagos"], "label": "Assunto(s):"}], "resume": "\n              O sistema imunologico e capaz de controlar patogenos atraves da montagem de uma resposta imune inata e adquirida rapida, no entanto, alguns agentes patogenicos, tais como especies de Salmonella sao altamente evasivos e virulentos, causando um espectro de doencas, como febre tifoide e gastroenterite. A replicacao intracelular do ST e consequente morte de celulas infectadas sao considerados como importantes mecanismos de virulencia. Embora a apoptose seja considerada a forma classica de morte celular programada e nao-inflamatoria, dados preliminares de nossos laboratorios indicam que as celulas infectadas podem tambem morrer por mecanismos alternativos, como necroptose, piroptose e morte celular mediada por catepsina, processos esses, que, ao contrario da apoptose, podem levar a inflamacao excessiva. Uma vez que esses processos de morte podem ter impactos distintos no controle da infeccao por Salmonella, nesta proposta pretendemos avaliar a interacao molecular das varias vias de morte celular utilizando varios mutantes de Salmonella e macrofagos deficientes em moleculas envolvidas nos diversos processos de morte celular. Ainda, este projeto ira beneficiar e consolidar a colaboracao entre os laboratorios e instituicoes e fomentar novas colaboracoes a longo prazo em doencas inflamatorias cronicas. (AU)\n            ", "title": "Cell death pathways and their impact on host susceptibililty to intracelular pathogens"}, {"url": "http://bv.fapesp.br/pt/auxilios/83612/mamografia-por-emissao-de-positrons-pem-na-avaliacao-de-pacientes-com-microcalcificacoes-suspeitas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09907-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Nobrega Pereira Lima"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Nobrega Pereira Lima"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diagnostico precoce", "Neoplasias mamarias", "Microcalcificacoes", "Mamografia", "Tomografia por emissao de positrons"], "label": "Assunto(s):"}], "resume": "\n              Os metodos de imagem sao de fundamental importancia para o manejo de pacientes com cancer de mama, especialmente no diagnostico precoce de lesoes nao-palpaveis. A mamografia ainda e o melhor metodo para avaliacao das microcalcificacoes, que e a unica manisfestacao inicial em cerca de 30-50% dos canceres de mama nao palpaveis, especialmente nos carcinomas in situ. No entanto, a maioria das microcalcificacoes suspeitas detectadas na mamografia estao associadas a alteracoes benignas, gerando um grande numero de procedimentos desnecessarios. Nos ultimos anos foi desenvolvido um aparelho especifico para a obtencao de imagens de PET (tomografia por emissao de positrons) dedicado apenas para as mamas. Este metodo, denominado PEM (mamografia por emissao de positrons) tem demonstrado elevada acuracia diagnostica para lesoes mamarias primarias, incluindo os carcinomas in situ, com sensibilidade e especificidade de ate 91% e 93%, respectivamente. O objetivo principal deste trabalho e avaliar a acuracia diagnostica do PEM para identificacao de cancer de mama em pacientes com microcalcificacoes suspeitas detectadas na mamografia. Para tal, serao estudadas pacientes com microcalcificacoes suspeitas na mamografia e indicacao formal de biopsia. As pacientes que concordarem em participar do estudo atraves da assinatura do Termo de Consentimento Livre e Esclarecido serao submetidas ao PEM em um aparelho especifico. Os achados do PEM serao comparados com os achados da mamografia e resultados histopatologicos. (AU)\n            ", "title": "Mamografia por emissao de positrons (PEM) na avaliacao de pacientes com microcalcificacoes suspeitas"}, {"url": "http://bv.fapesp.br/pt/auxilios/83600/modulacao-in-vitro-da-barreira-epitelial-intestinal-mediada-pelas-juncoes-de-oclusao-tight-junction/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/15676-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de marco de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Carla Beatriz Collares Buzato"], "label": "Pesquisador responsável:"}, {"values": ["Carla Beatriz Collares Buzato"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cultura de celulas", "Juncoes intercelulares", "Diabetes mellitus tipo 2", "Celulas epiteliais", "Dieta hiperlipidica", "Intestinos"], "label": "Assunto(s):"}], "resume": "\n              As juncoes de oclusao (JO) medeiam a interacao celula-celula em epitelios, exercendo um papel fundamental de barreira de difusao pela via paracelular no epitelio intestinal, prevenindo a entrada de toxinas e bacterias danosas ao organismo. Tem sido sugerido que alteracoes na permeabilidade epitelial intestinal estao provavelmente relacionadas ao desenvolvimento da diabetes melito tipo 2; entretanto os mecanismos pelos quais isto ocorre sao ainda desconhecidos. Os objetivos do presente projeto sao: 1) investigar o efeito direto de componentes encontrados em alta concentracao na dieta hiperlipidica/hipercalorica (glicose e acidos graxos), utilizada em modelo animal de diabetes tipo 2,  ou que podem estar aumentados/alterados no estado pre-diabetico (glicose, acidos graxos, insulina e microflora) sobre a funcao de barreira epitelial in vitro; e 2) avaliar os mecanismos intracelulares envolvidos no comprometimento das juncoes de oclusao nestas condicoes experimentais. Para isto serao utilizadas as linhagens de celulas epiteliais, Caco-2 (celulas de adenocarcinoma coloretal humano), IEC-6, IEC-18 (intestino delgado de rato) e MDCK (derivadas das celulas renais caninas). Para analise da funcao de integridade da barreira epitelial e estrutura/bioquimica da JO serao empregados metodos eletrofisiologicos, bioquimicos (medida de resistencia eletrica transepitelial e de fluxo transepitelial de marcadores extracelulares), de imunocitoquimica (para localizacao celular de proteinas da juncao de oclusao, tais como claudinas, ocludina, tricelulina e ZO-1), e de biologia molecular (Western Blot e qPCR para determinar o grau de expressao genica e proteica das proteinas das JO). O desenvolvimento do presente projeto sera fundamental para subsidiar as pesquisas no nosso laboratorio empregando modelo in vivo de diabetes tipo 2, alem de contribuir com estudos posteriores sobre os mecanismos de regulacao da barreira epitelial intestinal e sua relacao com o desenvolvimento de diabetes. (AU)\n            ", "title": "Modulacao in vitro da barreira epitelial intestinal mediada pelas juncoes de oclusao (tight junctions): efeito da exposicao a nutrientes (glicose e acidos graxos), a insulina, e a microflora bacteriana de animais pre-diabeticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/83605/vulnerabilidade-ao-hivaids-contribuicao-da-pesquisa-acao-no-aprimoramento-das-acoes-de-prevencao-n/", "citations": [], "properties": [{"values": ["13/14598-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de dezembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Lucia Yasuko Izumi Nichiata"], "label": "Pesquisador responsável:"}, {"values": ["Lucia Yasuko Izumi Nichiata"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Atencao primaria a saude", "Assistencia de enfermagem", "Doencas transmissiveis", "AIDS", "Vulnerabilidade em saude", "Prevencao de doencas", "Acao preventiva"], "label": "Assunto(s):"}], "resume": "\n              Ha avancos na implementacao de acoes de prevencao e assistencia na rede de atencao em HIV/AIDS, no entanto, permanece como desafio a Atencao Basica a realizacao de acoes de ambito das equipes das Unidades Basicas de Saude (UBS) de forma ampla e permanente. Desse modo, torna-se fundamental analisar a vulnerabilidade da atencao basica em medidas de prevencao ao HIV/aids, segundo marcadores relativos a gestao e organizacao das acoes com vistas a promover qualificacao para seu enfrentamento. Para tanto, metodologias qualitativas de estudo, do tipo pesquisa-acao, sao potentes para que sejam implementadas mudancas no ambito das politicas e organizacao das acoes. O estudo tem como objetivo identificar as condicoes relativas a gestao e organizacao que interferem na realizacao das acoes propostas de enfrentamento do HIV/AIDS realizadas nas UBS da Atencao Basica; os marcadores da Vulnerabilidade Programatica na Atencao Basica que tratam dos principais nos criticos e problemas na atencao em HIV/AIDS realizadas na Atencao Basica; as solucoes criativas para os problemas identificados e fomentar subsidios para o planejamento local na atencao em HIV/AIDS. Sera realizado estudo exploratorio, descritivo de abordagem quanti-qualitativo. A abordagem quantitativa sera baseada na perspectiva conceitual da vulnerabilidade, em sua dimensao programatica, junto a 22 municipios do Estado de Sao Paulo selecionados segundo criterios pre-estabelecidos. Os sujeitos serao 676 gerentes das UBS convidados a responderem um questionario, disponibilizado online, na plataforma FormSUS do DATASUS. A abordagem qualitativa sera baseada na pesquisa-acao ao realizar grupos focais com os demais sujeitos da pesquisa - gerentes e equipes de saude das UBS destes municipios, outros trabalhadores de servicos de saude e representantes de ONGs envolvidos com a atencao em HIV/AIDS nos municipios. O estudo tem como contribuicao esclarecer melhor as mediacoes entre condicoes reais em que ocorrem as acoes de HIV/AIDS na Atencao Basica, adensando o conceito de Vulnerabilidade, desenvolver estrategias de investigacao e do ponto de vista das praticas integrais em saude, buscar promover a qualificacao dos gestores e trabalhadores. (AU)\n            ", "title": "Vulnerabilidade ao HIV/AIDS: contribuicao da pesquisa-acao no aprimoramento das acoes de prevencao na atencao basica"}]