[{"url": "http://bv.fapesp.br/pt/auxilios/29979/retencao-de-clorofila-em-sementes-de-soja-glycine-max-l-merr-estudos-fisiologicos-bioquimico/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20263-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Edvaldo Aparecido Amaral da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Edvaldo Aparecido Amaral da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Soja", "Glycine max", "Feijao de soja", "Expressao genica", "Sementes", "Clorofila"], "label": "Assunto(s):"}], "resume": "\n              A retencao de clorofila tem afetado a producao de sementes de soja no Brasil, principalmente na regiao dos cerrados. Como consequencia, tem-se a reducao da qualidade dos lotes, constatada por queda na germinacao e no vigor, com prejuizos no estabelecimento de populacao adequada de plantas, no momento da semeadura. Alem de afetar a qualidade fisiologica das sementes, a presenca de clorofila tambem exerce efeito negativo sobre a qualidade do oleo extraido. A degradacao da clorofila pode ser afetada pelo estadio de maturacao, por condicoes de secagem, aplicacao de produtos quimicos dessecantes e pelas condicoes climaticas, especialmente durante as fases de acumulo de reservas e maturacao das sementes. Apesar da importancia do desaparecimento da clorofila nas sementes, o conhecimento do mecanismo de degradacao do pigmento e escasso. Desta forma, o objetivo do presente estudo sera avaliar a influencia do ambiente (alta temperatura e deficiencia hidrica) na expressao de genes relacionados a degradacao e retencao de clorofila em sementes maduras de soja. O projeto de pesquisa sera conduzido na Fazenda Experimental Lageado da FCA/UNESP - Botucatu-SP e executado em tres etapas. Na primeira etapa as sementes serao produzidas sob condicoes de estresse hidrico e termico, e caracterizadas quanto ao teor de agua, a taxa de retencao de clorofila, ao teor de clorofila e quanto a qualidade fisiologica analisada por testes de germinacao e vigor. Na segunda etapa serao realizadas as analises moleculares atraves da extracao do RNA das sementes, construcao de cDNAs e hibridizacao em microarranjos de soja (Affymetrix), realizada pela Molecular Core (UNIFESP). Na terceira etapa sera feita a analise dos microarranjos, com a selecao dos principais genes envolvidos na retencao de clorofila, seguido da validacao desses genes atraves da tecnica de PCR em tempo real. Os dados serao submetidos a analise de variancia. As medias obtidas nas analises fofisiologicas serao comparadas para um mesmo cultivar e entre cultivares, pelo teste de Tukey a 5% de probabilidade. (AU)\n            ", "title": "Retencao de clorofila em sementes de soja (Glycine max (L.) Merr.): estudos fisiologicos, bioquimicos e moleculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/29981/efeito-da-configuracao-de-helices-na-capacidade-de-carga-a-tracao-de-estacas-metalicas-helicoidais/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19039-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Geotecnica"], "label": "Área do conhecimento:"}, {"values": ["Cristina de Hollanda Cavalcanti Tsuha"], "label": "Pesquisador responsável:"}, {"values": ["Cristina de Hollanda Cavalcanti Tsuha"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fundacoes e escavacoes"], "label": "Assunto(s):"}], "resume": "\n              As estacas metalicas helicoidais tem sido utilizadas no Brasil como fundacoes de torres de linhas de transmissao de energia eletrica e como ancoragens de gasodutos. No entanto, apesar do uso recente em nosso pais, no exterior as estacas helicoidais sao empregadas como suporte de diferentes tipos de estruturas ha mais de 60 anos. Os estudos do comportamento deste tipo de estaca em solos brasileiros sao raros, e na literatura geotecnica internacional existem poucos trabalhos que contribuam para um conhecimento mais preciso da capacidade de carga deste tipo de fundacao. Por esta razao aliada ao fato do crescente uso deste tipo de estaca no Brasil e no mundo, apresenta-se o presente projeto, que tem como principal objetivo aprimorar a previsao da capacidade de carga deste tipo de estaca. Entre alguns fatores que influenciam na resistencia ao arrancamento de ancoragens helicoidais estao o numero e a configuracao (helices iguais ou diferentes) das helices soldadas a haste central da estaca. Deste modo, nesta pesquisa e proposto o estudo experimental e a modelagem numerica do efeito das helices na capacidade de carga a tracao de estacas metalicas helicoidais. Com os resultados obtidos, serao conhecidas as parcelas de aumento de resistencia com o aumento do numero de helices, e tambem com a mudanca de diametro. Consequentemente, a partir destes dados, serao ajustados os metodos de calculo usuais existentes na literatura, proporcionando-se uma previsao do comportamento de fundacoes por estacas helicoidais mais proxima da realidade. (AU)\n            ", "title": "Efeito da configuracao de helices na capacidade de carga a tracao de estacas metalicas helicoidais"}, {"url": "http://bv.fapesp.br/pt/auxilios/29970/sistemas-de-equacoes-elipticas-de-tipo-hamiltoniano-e-equacoes-elipticas-de-quarta-ordem/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19320-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Ederson Moreira dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Ederson Moreira dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equacoes", "Equacoes diferenciais nao lineares"], "label": "Assunto(s):"}], "resume": "\n              Este projeto versa sobre questoes de existencia, nao existencia, unicidade, multiplicidade e tambem sobre outras propriedades qualitativas das solucoes de problemas envolvendo sistemas de equacoes elipticas de tipo Hamiltoniano e equacoes elipticas de quarta ordem. Em particular, uma atencao especial sera dirigida ao estudo das propriedades qualitativas das solucoes ground state de certas classes desses problemas. (AU)\n            ", "title": "Sistemas de equacoes elipticas de tipo hamiltoniano e equacoes elipticas de quarta ordem"}, {"url": "http://bv.fapesp.br/pt/auxilios/29662/caracterizacao-epidemiologica-e-riscos-associados-ao-virus-respiratorio-sincicial-bovino-brsv-em-r/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15912-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Samir Issa Samara"], "label": "Pesquisador responsável:"}, {"values": ["Samir Issa Samara"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Georreferenciamento", "Epidemiologia", "Fatores de risco"], "label": "Assunto(s):"}], "resume": "\n              O estudo pretende caracterizar epidemiologicamente e analisar os fatores de risco associados ao Virus Respiratorio Sincicial Bovino (BRSV) em rebanhos bovinos, independentemente do tipo de exploracao, supervisionados pelos Escritorios de Desenvolvimento Rural, e pela Coordenadoria de Assistencia Tecnica Integrada, pertencentes a Secretaria de Agricultura e Abastecimento do Estado de Sao Paulo, dos municipios de Sao Jose do Rio Preto, Catanduva, Jaboticabal e Araraquara, compreendendo aproximadamente 50 propriedades. Assim, amostras de sangue e secrecoes nasais de bovinos serao colhidas em cada propriedade, e nessa mesma ocasiao devera ser aplicado um questionario epidemiologico. Com isso pretende-se determinar a soroprevalencia do BRSV, realizar a deteccao dos genes F e G do BRSV por meio da tecnica de RT-PCR e sua analise filogenetica, analisar os possiveis fatores de risco relacionados a epidemiologia do BRSV, conforme a distribuicao regional da infeccao, e elaborar um mapa georreferenciado da disseminacao da infeccao pelo BRSV nessas regioes de estudo. (AU)\n            ", "title": "Caracterizacao epidemiologica e riscos associados ao virus respiratorio sincicial bovino (brsv) em rebanhos bovinos do estado de sao paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/29644/financas-publicas-municipais-as-prestacoes-de-contas-manuscritas-sao-paulo-1834-1850/", "citations": [], "properties": [{"values": ["10/16866-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 29 de fevereiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economia Monetaria e Fiscal"], "label": "Área do conhecimento:"}, {"values": ["Luciana Suarez Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Suarez Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade (FEA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia economica", "Sao Paulo", "Financas publicas"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto propoe o estudo da estrutura das financas publicas municipais durante a primeira metade do seculo XIX. Desde os primordios do Imperio, a falta de uma definicao clara sobre a autonomia municipal comprometeu seriamente a capacidade das municipalidades para lidar com os problemas inerentes a administracao publica local, em especial no estabelecimento e arrecadacao de impostos, tributos e contribuicoes. Como consequencia, a historiografia aponta uma cronica falta de recursos. Os municipios, incapazes de gerar os recursos necessarios a satisfacao de suas necessidades, frequentemente recorriam ao endividamento como forma de financiamento. Dependentes das instancias superiores da administracao publica para a criacao de impostos e para a aplicacao de recursos, as vilas e freguesias tinham entao pouca ou quase nenhuma autonomia administrativa. Contudo, a analise preliminar das leis orcamentarias paulistas da epoca mostra uma quantidade razoavel de recursos classificados como saldos ou sobras. Este resultado questiona a historiografia, mostrando que ano a ano as Camaras acumulavam recursos, indicando certa abundancia em vez de escassez. Estariam os orcamentos tao distantes da realidade? As eventuais sobras de recursos aparecem tambem nos balancos? A documentacao apresenta alguma justificativa para esses recursos nao terem sido gastos? Essas sao algumas das questoes que se espera sejam respondidas com a pesquisa ora proposta, que utilizara como principal fonte de dados as prestacoes de contas manuscritas enviadas pelos municipios a Assembleia Provincial, as leis referentes a criacao de impostos e contribuicoes municipais do periodo, as leis orcamentarias anuais, alem da correspondencia oficial trocada entre as localidades escolhidas e o governo da provincia. (AU)\n            ", "title": "Financas publicas municipais: as prestacoes de contas manuscritas: Sao Paulo, 1834-1850"}, {"url": "http://bv.fapesp.br/pt/auxilios/29650/transgenicos-agricultura-e-justica-ambiental-uma-analise-do-conflito-sobre-a-liberacao-dos-ogms-no/", "citations": [], "properties": [{"values": ["10/12067-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Cristiano Luis Lenzi"], "label": "Pesquisador responsável:"}, {"values": ["Cristiano Luis Lenzi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia ambiental", "Alimentos transgenicos"], "label": "Assunto(s):"}], "resume": "\n              As analises sobre o conflito dos transgenicos no Brasil se concentram geralmente em aspectos envolvendo os riscos e a rotulagem desses produtos. O presente trabalho busca oferecer uma leitura alternativa ao tentar examinar esse conflito a luz de questoes distributivas. Para esse fim, o trabalho busca examinar como o conflito sobre os transgenicos ocorrido no Brasil nos ultimos anos desnuda um conflito sobre questoes de justica distributiva. O trabalho sustenta que, mais do que questoes envolvendo riscos ambientais e de processos de rotulagem, os conflitos sobre a liberacao dos transgenicos refletem tambem conflitos de fundo envolvendo modelos distintos de sistemas agricolas e de suas implicacoes para pensar a questao da justica na agricultura no Brasil. (AU)\n            ", "title": "Transgenicos, agricultura e justica ambiental: uma analise do conflito sobre a liberacao dos OGMs no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/29819/influencia-do-exercicio-fisico-agudo-e-moderado-em-condicao-de-hipoxia-sobre-funcoes-cognitivas-e-pa/", "citations": [], "properties": [{"values": ["10/17192-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Cognitiva"], "label": "Área do conhecimento:"}, {"values": ["Marco Tulio de Mello"], "label": "Pesquisador responsável:"}, {"values": ["Marco Tulio de Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neuropsicologia", "Exercicio fisico", "Anoxia", "Sono"], "label": "Assunto(s):"}], "resume": "\n              Os efeitos da hipoxia podem alterar diversas funcoes cognitivas, incluindo memoria, atencao, funcoes executivas, tomadas de decisao, aspectos de humor bem como o padrao de sono. Assim, o objetivo do presente projeto e avaliar a influencia do exercicio fisico agudo e moderado sobre o desempenho cognitivo e sobre o padrao de sono de voluntarios expostos a uma altitude de 4500m. Acredita-se que o exercicio fisico agudo com intensidade moderada, realizado em condicao de hipoxia pode atenuar os efeitos prejudiciais da exposicao a altitude sobre funcoes cognitivas e padrao de sono. A amostra sera composta por 60 voluntarios de genero masculino com idade entre 20 e 30 anos, distribuidos aleatoriamente em 4 grupos com 15 pessoas cada: Grupo Normoxia (GN); Grupo Normoxia e exercicio (GNE); Grupo - Hipoxia (GH) e Grupo - Hipoxia e exercicio (GHE). A bateria de testes neuropsicologicos incluira testes de memoria, funcoes executivas, tomada de decisao, potencial intelectual, atencao e avaliacao de humor. O padrao de sono sera avaliado pelo exame de polissonografia. O exercicio fisico moderado sera realizado em uma esteira ergometrica, dentro de uma camara normobarica que simula altitudes com carga retangular e velocidade fixa equivalente a intensidade do Limiar Ventilatorio por 60 minutos. O protocolo experimental tera duracao de 2 dias e 3 noites consecutivas. (AU)\n            ", "title": "Influencia do exercicio fisico agudo e moderado em condicao de hipoxia sobre funcoes cognitivas e padrao de sono"}, {"url": "http://bv.fapesp.br/pt/auxilios/29630/seguranca-em-redes-de-sensores-sem-fio/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16163-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica"], "label": "Área do conhecimento:"}, {"values": ["Cintia Borges Margi"], "label": "Pesquisador responsável:"}, {"values": ["Cintia Borges Margi"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gestao da seguranca em sistemas computacionais", "Seguranca de redes", "Sensores remotos", "Wireless", "Criptologia"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta descreve o projeto de pesquisa Seguranca em Redes de Sensores sem Fio a ser desenvolvido com Auxilio a Pesquisa Regular da Fapesp na EPUSP.As redes sem fio em geral sao tecnologias valiosas para o desenvolvimento de aplicacoes em diversas areas, desde monitoramento ambiental a redes sociais. As redes de sensores sem fio, em particular, possuem caracteristicas peculiares como fonte de energia e recursos computacionais limitados. Diversas aplicacoes necessitam de servicos de seguranca, como autenticidade, confidencialidade e, de um modo geral, disponibilidade dos dados. O foco deste projeto e o desenvolvimento de mecanismos de seguranca para RSSFs. Dois aspectos principais serao abordados: (i) desenvolvimento de uma arquitetura de seguranca, focando na camada de aplicacao, e (ii) investigacao de novas formas de se maximizar a sobrevivencia de dados com o uso de algoritmos criptograficos. Uma arquitetura de seguranca para RSSFs que atue na camada de aplicacao da pilha de protocolos do modelo OSI permite uma maior flexibilidade em relacao a utilizacao de diversas chaves criptograficas relacionadas a agrupamentos da rede. Alem disso, possibilita a troca de niveis de seguranca em tempo de execucao e a portabilidade entre plataformas ou sistemas operacionais.O servico de sobrevivencia de dados torna-se relevante em RSSFs em que a estacao base e itinerante, e portanto nao esta sempre disponivel para obter os dados dos dispositivos sensores. (AU)\n            ", "title": "Seguranca em redes de sensores sem fio"}, {"url": "http://bv.fapesp.br/pt/auxilios/30170/girinos-de-anuros-da-mata-atlantica-da-amazonia-do-pantanal-do-cerrado-e-de-zonas-de-transicao-c/", "citations": [{"total": 27, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52321-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Teorica"], "label": "Área do conhecimento:"}, {"values": ["CNPq - SISBIOTA-Brasil"], "label": "Convênio/Acordo:"}, {"values": ["Denise de Cerqueira Rossa-Feres"], "label": "Pesquisador responsável:"}, {"values": ["Denise de Cerqueira Rossa-Feres"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecologia animal", "Anura", "Distribuicao espacial", "Morfologia animal", "Amazonia"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_3_12_13.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              Os anfibios constituem um grupo em declinio mundial e o Brasil e o detentor da maior riqueza total e de especies endemicas nos neotropicos. A dificuldade para identificacao dos girinos e o principal obstaculo em inventarios de anuros e para o desenvolvimento de programas de conservacao e manejo, alem de limitar o avanco necessario em pesquisas ecologicas experimentais. A presente proposta representa um grande passo para implantar um plano de conservacao de anfibios brasileiros e para a compreensao dos efeitos das alteracoes ambientais na sua diversidade. A rede proposta integrara instituicoes e pesquisadores de cinco instituicoes (UNESP, UFMA, UFG, UFMS  e UFAM), quatro situadas nas regioes brasileiras com maior deficiencia de dados de biodiversidade e de formacao de recursos humanos qualificados. Todos os pesquisadores integrantes da rede tem experiencia com anuros de um ou mais dos quatro biomas e ecossistemas associados: Mata Atlantica, Amazonia, Pantanal, Cerrado e Zona de Transicao do Nordeste brasileiro – cujas competencias, e linhas de pesquisa serao integradas de forma complementar nos projetos propostos, possibilitando uma abordagem com amplitude geografica e escopo teorico em ecologia de girinos, ainda ineditos no pais. O objetivo geral e promover um expressivo avanco no conhecimento da diversidade e ecologia de girinos, bem como fundamentar estudos em sistematica de anuros brasileiros, por meio da construcao de uma base de dados aberta, com amplitude de alcance tambem inedito no pais, agregando todo o conhecimento atual sobre morfologia e ecologia de girinos de quatro biomas diferentes. A capacidade preditiva de respostas as mudancas de uso e cobertura da terra sera alcancada pela aplicacao de modelos construidos a partir dos dados de efeitos das principais variaveis ambientais sobre a diversidade e uso de habitat pelos anfibios em areas naturais e com diferentes tipos de uso, especialmente agricola. Alem disso, serao integrados os programas de pos-graduacao e graduacao das instituicoes participantes, formando recursos humanos em todos os niveis academicos e, por meio de acoes de divulgacao cientifica, sera alcancado o publico nao academico. A integracao dessas cinco instituicoes com mais 10 parceiras colaboradoras nos seus projetos capitalizara o alcance geografico da rede e ampliara a gama de ecossistemas analisados. A ampliacao do conhecimento sobre diversidade de girinos decorrera da construcao e integracao de um banco de dados sobre: 1) Morfologia: caracterizacao da maior parte das especies com girinos conhecidos da Mata Atlantica, incluindo Floresta Ombrofila Mista e Floresta Estacional Semidecidual, Pantana, Cerrado Floresta Amazonica Central e Oriental; 2) Distribuicao espacial: Mapeamento da distribuicao das especies; 3) Diversidade: padroes de diversidade, uso do habitat e co-ocorrencia de especies, e; 4) Ecologia da evolucao: componentes filogeneticos e ecologicos na morfologia externa de girinos e na construcao das guildas ecomorfologicas. (AU)\n            ", "title": "Girinos de anuros da Mata Atlantica, da Amazonia, do Pantanal, do cerrado e de zonas de transicao: caracterizacao morfologica, distribuicao espacial e padroes de diversidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/30156/uso-de-vegetacao-intercalar-para-obtencao-de-cobertura-morta-na-cultura-do-abacateiro-visando-minimi/", "citations": [], "properties": [{"values": ["10/20366-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Simone Rodrigues da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Simone Rodrigues da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Producao agricola", "Abacate", "Podridao (doenca de planta)", "Phytophthora"], "label": "Assunto(s):"}], "resume": "\n              No Brasil, o cultivo do abacateiro ocorre nas regioes Sudeste, Nordeste e Sul, sendo Sao Paulo o principal produtor, seguido de Minas Gerais, Parana, Rio Grande do Sul e Ceara. A producao e destinada majoritariamente ao mercado interno de consumo de fruta fresca. No entanto, o cultivo das variedades de exportacao 'Hass' e 'Fuerte' tem se expandido significativamente no Estado de Sao Paulo, permitindo crescimento expressivo do volume das exportacoes brasileiras de abacate, gerando divisas, emprego e renda. Apesar das excelentes condicoes edafoclimaticas e perspectivas para a producao de abacates no Brasil, a cultura encontra limitacoes relacionadas, principalmente, a elevada suscetibilidade a podridao radicular do abacateiro, causada por Phytophthora cinnamomi.  Entre as estrategias que minimizam os danos causados pela doenca esta a aplicacao de cobertura morta, pois ela aumenta a densidade do sistema radicular nas camadas superficiais do solo e a populacao de microrganismos antagonicos ao agente causal da doenca. O objetivo deste projeto e avaliar distintos manejos da vegetacao intercalar presente em um pomar adulto de abacateiro visando a obtencao de coberturas naturais para o solo que permitam minimizar a incidencia de P. cinnamomi, promovendo melhorias no estado sanitario e nutricional das plantas, com efeitos positivos sobre a producao e o tamanho dos frutos. O experimento sera instalado em area de producao comercial de abacate, variedade 'Hass', localizada no municipio de Limeira, Estado de Sao Paulo sendo a vegetacao natural predominante na entrelinha Brachiaria ruziziensis e Brachiaria decumbens. O delineamento estatistico sera o blocos aleatorizados, com 5 tratamentos e 4 repeticoes. As parcelas serao compostas de 5 plantas, sendo consideradas uteis, as tres plantas centrais. Serao avaliados os seguintes tratamentos: 1. Ausencia de vegetacao na entrelinha e sem aplicacao de cobertura morta sob a copa das plantas; 2. Ausencia de vegetacao na entrelinha e aplicacao de cobertura morta duas vezes por ano sob a copa das plantas; 3. Duas deposicoes de cobertura morta, sob a copa das plantas, obtida pelo manejo da vegetacao intercalar manejada com rocadeira enleiradora lateral; 4. Quatro deposicoes de cobertura morta, sob a copa das plantas, obtida pelo manejo da vegetacao intercalar manejada com rocadeira enleiradora lateral e 5. Manutencao da vegetacao espontanea na entrelinha com rocadeira convencional, sem deposicao de cobertura morta sob a copa das plantas. As plantas serao avaliadas quanto ao estado nutricional, desenvolvimento vegetativo e radicular, producao de frutos e condicao geral das plantas a Phytophthora cinnamomi. Tambem sera avaliada a biomassa da vegetacao intercalar, cobertura morta obtida pelo manejo mecanico com rocadora enleiradora lateral e as caracteristicas quimicas e biologicas do solo. Os dados serao submetidos a analise de variancia e as medias comparadas pelo teste de Tukey a 5% de probabilidade. Os resultados gerados neste projeto aportarao informacoes tecnicas importantes para o manejo da cultura do abacateiro nas condicoes do Estado de Sao Paulo. (AU)\n            ", "title": "Uso de vegetacao intercalar para obtencao de cobertura morta na cultura do abacateiro visando minimizar os danos causados por Phytophthora cinnamomi"}, {"url": "http://bv.fapesp.br/pt/auxilios/30153/processo-termico-continuo-da-polpa-de-coco-verde-cocos-nucifera-linn/", "citations": [], "properties": [{"values": ["10/20415-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Cynthia Ditchfield"], "label": "Pesquisador responsável:"}, {"values": ["Cynthia Ditchfield"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Processamento de alimentos", "Tratamento termico", "Transferencia de calor", "Alimentos de coco"], "label": "Assunto(s):"}], "resume": "\n              O consumo da agua de coco verde tem aumentado no Brasil gerando enormes quantidades de residuos. A casca do coco verde representa cerca de 85 % do peso do fruto e dentro desta existe uma polpa que nao e aproveitada. A reducao do desperdicio e o aumento do valor agregado do residuo podem ser alcancados pela proposicao de produtos industrializados que possam ser comercializados. O processamento termico inativa enzimas e microrganismos patogenicos e deterioradores presentes na polpa estendendo a sua vida de prateleira. A maior exigencia do consumidor em relacao a qualidade dos alimentos industrializados traz um desafio na busca de condicoes de processo que garantam a sua seguranca e estabilidade, porem preservem suas caracteristicas proximas as do produto nao tratado. A modelagem da cinetica de inativacao das enzimas polifenoloxidase e peroxidase presentes na polpa de coco verde e da transferencia de calor e fundamental para determinar a eficiencia do processo termico. Os seguintes estudos serao conduzidos neste projeto: na Etapa 1 a polpa sera caracterizada para conhecer as propriedades importantes para os tratamentos. Na Etapa 2 a polpa sera submetida a diferentes condicoes de tratamento termico descontinuo para modelar cinetica de inativacao enzimatica e propor as condicoes de tempo e temperatura a serem testadas na Etapa 3. A Etapa 3 consistira de ensaios de tratamento termico realizados em trocador tubular buscando a melhor condicao de processo e a modelagem da transferencia de calor. Na Etapa 4 a qualidade da polpa tratada na melhor condicao proposta na Etapa 3 sera avaliada por meio de analises microbiologicas e sensoriais. (AU)\n            ", "title": "Processo termico continuo da polpa de coco verde (Cocos nucifera Linn.)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30148/estudo-de-proteinas-de-fase-aguda-em-caes-e-gatos-com-linfoma/", "citations": [], "properties": [{"values": ["10/19975-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Silvia Regina Ricci Lucas"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Regina Ricci Lucas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oncologia veterinaria", "Neoplasias em animal", "Linfoma", "Proteinas da fase aguda", "Biomarcadores tumorais", "Caes", "Gatos"], "label": "Assunto(s):"}], "resume": "\n              O Linfoma pertence a um grupo de neoplasias que tem em comum a sua origem em celulas linforreticulares, manifestando-se geralmente em tecidos linfoides. Na evolucao do linfoma, ha uma reacao generalizada do organismo de forma nao especifica e aguda contra lesoes locais e/ou sistemicas que comprometem a homeostase, conhecida como resposta de fase aguda, a qual leva a uma importante alteracao na sintese de proteinas pelo figado, resultando no aumento de algumas proteinas conhecidas como proteinas de fase aguda. Portanto, levando-se em consideracao a importancia dos linfomas na rotina de atendimento clinico de caninos e felinos, a mensuracao serica das proteinas de fase aguda, notadamente a alfa-1 glicoproteina acida e amiloide serica A em gatos, pode ser de grande valia para monitorar o tratamento quimioterapico de felinos com linfoma uma vez que pode ocorrer aumento nas suas concentracoes sericas no ato do diagnostico, diminuicao durante o tratamento indicando regressao da doenca e, caso aumentem novamente durante a monitoracao, indicariam recidiva do linfoma, enquanto que em caes esperamos associar os elevados niveis sericos da proteina C-reativa com um tempo de sobrevida menor nestes pacientes. Desta forma, os objetivos principais deste trabalho sao a avaliacao dos niveis sericos das proteinas de fase aguda amiloide serica A, ±1-glicoproteina acida e proteina C reativa em felinos com linfoma durante a quimioterapia, e um estudo retrospectivo dos niveis sericos da proteina C-reativa em caes e a sua relacao com o prognostico. (AU)\n            ", "title": "Estudo de proteinas de fase aguda em caes e gatos com linfoma"}, {"url": "http://bv.fapesp.br/pt/auxilios/30149/estudo-comparativo-de-metodos-diagnosticos-da-esquistossomose-mansoni-em-areas-de-baixa-transmissao/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52615-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Ronaldo Cesar Borges Gryschek"], "label": "Pesquisador responsável:"}, {"values": ["Ronaldo Cesar Borges Gryschek"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Esquistossomose"], "label": "Assunto(s):"}], "resume": "\n              A esquistossomose continua sendo um importante problema de Saude Publica que compromete, principalmente as populacoes com baixas condicoes socio-economicas tanto em areas rurais como urbanas. Esse projeto se desenvolve no municipio de Barra Mansa, no estado do Rio de Janeiro que apos intervencoes de orgaos de saude publica ao longo das tres ultimas decadas, cursa com baixa transmissao de esquistossomose mansonica, mantendo uma prevalencia estimada em 1%. A baixa sensibilidade dos metodos parasitologicos torna-se evidente nas infeccoes com baixa carga parasitaria, nas areas endemicas de baixa prevalencia da infeccao, nos individuos com exposicao recente ou tardia e ainda no periodo pos tratamento. Dessa forma, o diagnostico da esquistossomose demanda o uso de tecnicas de diagnostico mais sensiveis do que a pesquisa de ovos nas fezes. As alternativas ao metodo parasitologico classico sao aquelas que envolvem o imunodiagnostico, seja pela deteccao de antigenos parasitarios, pela deteccao de anticorpos dirigidos contra esses antigenos, bem como pelo diagnostico molecular, atraves da pesquisa de material genetico do parasito em soro, fezes, urina e tecidos em geral. A justificativa para execucao do presente estudo e comparar, de forma sistematizada, a eficacia de metodos diagnosticos, com o intuito de identificar a melhor tecnica diagnostica para ser aplicada em areas com perfil epidemiologico semelhante para essa. Buscaremos comparar os metodo parasitologicos de Kato/ Katz e Hoffman; a Reacao Periovular (RPO); o DNA de S. mansoni, atraves da tecnica de PCR nas fezes e no soro; a ELISA-IgM (fracao TCA-soluvel) e ELISA-IgG. Esse e um estudo radomizado e o tamanho da amostra foi definido para um intervalo de confianca de 95%, estimando-se uma prevalencia de 1% e admitindo-se uma variacao da estimativa de ate 50%. A populacao estimada no bairro Santa Clara, Sao Luiz, Nova Esperanca, Cantagalo e Siderlandia e de cerca de 7000 habitantes. Assim, o total da amostra envolve 1236 individuos, admitindo-se um acrescimo de 40% para reposicao de eventuais perdas. Dessa forma, envolve a coleta de fezes e sangue dessa populacao num trabalho integrado com os orgaos de saude local, principalmente o programa de saude da familia e os agentes da esquistossomose. (AU)\n            ", "title": "Estudo comparativo de metodos diagnosticos da esquistossomose mansoni em areas de baixa transmissao e prevalencia."}, {"url": "http://bv.fapesp.br/pt/auxilios/30155/concentracao-plasmatica-de-lipoproteina-de-alta-densidade-e-sua-relacao-com-os-oxiesterois-plasmatic/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52654-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Valeria Sutti Nunes"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Sutti Nunes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Colesterol"], "label": "Assunto(s):"}], "resume": "\n              A conversao enzimatica do colesterol em acidos biliares pelo sistema microssomal citocromo P450 e o mecanismo mais importante para a remocao do colesterol corporeo sendo o responsavel pela geracao enzimatica de oxiesterois incluindo o 7α-hidroxicolesterol hepatico catalisado pelas 7α-hidroxilase (CYP7A1), o 24S-hidroxicolesterol no cerebro e retina catalisado pela 24S-hidroxilase (CYP46) e o 27-hidroxicolesterol nos macrofagos e endotelio catalisado pela 27-hidroxilase (CYP27). Alem da excrecao pela conversao de colesterol em acido biliar pelo figado, os oxiesterois tambem estao envolvidos em varios aspectos da homeostase do colesterol por atuar em mecanismos moleculares dentre eles, por acelerar a degradacao da HMG-CoA redutase, suprimir a ativacao SREBP aumentando o efluxo de colesterol, ativar a transcricao genica mediada por LXR e aumentar o armazenamento intracelular de ester de colesterol e assim devem ter atividade antiaterosclerotica. Nao existe na literatura trabalho mostrando a concentracao de oxiesterois nos individuos que diferem quanto a concentracao de HDL. A medida da concentracao plasmatica desses oxiesterois podera mostrar seu o papel na formacao da HDL e sua correlacao com a concentracao de HDL. O nosso objetivo e medir a concentracao plasmatica dos oxiesterois 7α-hidroxicolesterol, 25-hidroxicolesterol, 27-hidroxicolesterol e 24S-hidroxicolesterol nos individuos com HDL baixo (HDL < 40 mg/dL) e HDL elevado (HDL-C > de 60 mg/dL) e correlacionar a concentracao dos mesmos com a concentracao plasmatica de HDL-C. (AU)\n            ", "title": "Concentracao plasmatica de lipoproteina de alta densidade e sua relacao com os oxiesterois plasmaticos."}, {"url": "http://bv.fapesp.br/pt/auxilios/30112/sequenciamento-do-genoma-da-cianobacteria-microcystis-aeruginosa-spc777/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16328-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Marli de Fatima Fiore"], "label": "Pesquisador responsável:"}, {"values": ["Marli de Fatima Fiore"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genomas", "Cianobacterias", "Microcystis"], "label": "Assunto(s):"}], "resume": "\n              Sequenciamento do genoma da cianobacteria Microcystis aeruginosa SPC777. (AU)\n            ", "title": "Sequenciamento do genoma da cianobacteria Microcystis aeruginosa SPC777"}, {"url": "http://bv.fapesp.br/pt/auxilios/30119/rede-de-estudos-em-biodiversidade-microbiana-isolamento-desenvolvimento-de-estrategias-de-identifi/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52312-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva"], "label": "Área do conhecimento:"}, {"values": ["CNPq - SISBIOTA-Brasil"], "label": "Convênio/Acordo:"}, {"values": ["Edson Rodrigues Filho"], "label": "Pesquisador responsável:"}, {"values": ["Edson Rodrigues Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biotecnologia", "Microbiologia", "Biodiversidade", "Enzimas", "Classificacao"], "label": "Assunto(s):"}], "resume": "\n              Um dos problemas mais importantes que todos os pesquisadores brasileiros envolvidos com pesquisas em quimica, ecologia e biotecnologia de micro-organismos enfrentam reside nas dificuldades para identificacao de cepas microbianas, o que tem resultado em falhas nos direcionamentos dos estudos posteriores as coletas; falta de um catalogo de referencia para cepas coletadas, re-estudo de uma mesma cepa microbiana por diferentes grupos, etc. Uma unica folha de uma planta, ou alguns poucos miligramas de solo, podem conter um numero muito grande de micro-organismos. Escolher qual deles estudar tem sido uma tarefa dificil e muitas vezes materiais biologicos importantes sao descartados e desperdicados. Embora em cada estudo seja isolada uma vasta gama de micro-organismos, apenas uma pequena porcentagem deles tem sido identificada e reportada. A identificacao de micro-organismos deve preceder qualquer estudo de exploracao biotecnologica, seja para orientar para os melhores potenciais de aplicacao, ou para evitar sobreposicao de estudos por diferentes grupos. Na producao de micromoleculas bioativas, a Identificacao dos micro-organismos ajuda imensamente no trabalho de determinacao de estruturas moleculares. Sem identificacao, e impossivel dimensionar, entender e fazer correlacoes da nossa biodiversidade microbiana, e catalogar e conservar ficam sem sentido. Identificacoes de micro-organismos sempre foram tarefas dificeis. Inicialmente isso foi exclusivamente feito pela inspecao macro e micro morfologica; depois vieram as tecnicas de biologia molecular como uma das mais poderosas ferramentas para uma identificacao segura no nivel genomico. Essas duas estrategias, ou combinacoes delas, sao sempre muito demoradas e as vezes inconclusivas. Colegas da rede proposta ja vem nos apoiando com Identificacoes de micro-organismos pelos metodos classicos. A proposta da criacao da rede visa a uma melhor agilidade e seguranca nessas identificacoes. Recentemente, uma nova tecnologia para identificar micro-organismos emergiu com um grande destaque devido a agilidade e eficiencia. Essa nova tecnologia usa principalmente a analise de algumas moleculas boas caracterizadoras como, por exemplo, algumas proteinas ribossomais, atraves de espectrometria de massas com ionizacao por lazer (MALDI-TOF-MS). Essa tecnologia ja e bastante usada em microbiologia medica, onde tem sido importantissima para identificacao de infeccoes bacterianas hospitalares, e esta sendo agora adaptada para a identificacao de fungos. Depois de cumpridas as etapas de certificacao de cepas e aumento da base com dados confiaveis, esse sistema pode representar uma ferramenta de extrema utilidade para catalogar e identificar milhares de micro-organismos e com isso racionalizar os estudos que exploram biodiversidade microbiana, bem como para os proprios estudos proteomicos e geneticos de micro-organismos feitos pelos taxonomistas. E nossa pretensao ainda, contribuir para o pleno estabelecimento dessa nova tecnologia. Durante a extracao para analise proteomica, algumas proteinas se destacam como de melhor poder classificatorio. Essas proteinas sao vistas apenas como um ion ([M+H]+) gerado por MALDI e vistas em conjunto em um ‘fingerprinting’. Estudos estruturais dessas moleculas, usando fragmentacao (TOF/TOF), podem dar indicacoes da sua codificacao genetica e, com isso, estabelecer melhor as definicoes de especies. (AU)\n            ", "title": "Rede de estudos em biodiversidade microbiana: isolamento, desenvolvimento de estrategias de identificacao rapida, conservacao, interacoes entre especies e exploracoes biotecnologicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30108/identificacao-de-pacientes-com-deficiencias-no-metabolismo-respiratorio-de-coenzima-q10/", "citations": [], "properties": [{"values": ["10/51924-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Claudia Cristina Ferreiro de Barros"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Cristina Ferreiro de Barros"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Israelita de Ensino e Pesquisa Albert Einstein (IIEPAE). Sociedade Beneficente Israelita Brasileira Albert Einstein (SBIBAE). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["DNA mitocondrial", "Mutacao", "Fosforilacao oxidativa", "Doencas mitocondriais"], "label": "Assunto(s):"}], "resume": "\n              As doencas mitocondriais formam um grupo muito heterogeneo de doencas que podem ser causadas por mutacoes no DNA mitocondrial (mtDNA) ou DNA nuclear (nDNA) as quais levam a um mau funcionamento do sistema de fosforilacao oxidativa. Essas doencas sao geralmente multissistemicas e afetam tecidos altamente aerobicos e pos-mitoticos como musculo e nervo. Embora possiveis de serem especificamente diagnosticadas, essas patologias normalmente sao categorizadas nas redes hospitalares como \"deficiencias da cadeia respiratoria\". Neste projeto, temos como objetivo identificar pacientes com ataxia de inicio precoce, sem diagnostico definido, com provavel deficiencia na biossistese da CoQ10, caracteriza-los bioquimicamente e, em organismos modelo, iniciar estudos de patogenicidade. Para este tipo de estudo sera utilizada a levedura Saccharomyces cerevisiae, pois muito do que se conhece sobre a sintese de CoQ10 advem de estudos neste organismo e, devido a funcao conservada da CoQ, e possivel caracterizar as mutacoes atraves de estudos de patogenicidade. A identificacao de pacientes com deficiencia de CoQ10 e de particular interesse, pois dentre as classes de doencas mitocondriais, a deficiencia de coenzima Q e a unica, ate o momento, que apresenta grandes chances de tratamento com a administracao de CoQ10 exogena. Finalmente, a sistematizacao de tecnicas bioquimicas para defeitos da cadeia respiratoria em nosso laboratorio permitira a identificacao de todas as classes de doencas mitocondriais, bem como a elaboracao de novos projetos e colaboracoes com outros pesquisadores. (AU)\n            ", "title": "Identificacao de pacientes com deficiencias no metabolismo respiratorio de coenzima Q10"}, {"url": "http://bv.fapesp.br/pt/auxilios/30117/selecao-para-producao-de-carne-bovina-com-reducao-da-emissao-de-gases-de-efeito-estufa/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52201-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia"], "label": "Área do conhecimento:"}, {"values": ["CNPq - REPENSA"], "label": "Convênio/Acordo:"}, {"values": ["Maria Eugenia Zerlotti Mercadante"], "label": "Pesquisador responsável:"}, {"values": ["Maria Eugenia Zerlotti Mercadante"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gases do efeito estufa", "Melhoramento genetico animal", "Metano", "Producao animal", "Gado Nelore", "Carne bovina", "Consumo alimentar residual"], "label": "Assunto(s):"}], "resume": "\n              A gestao e a mitigacao de gases de efeito estufa (GEE) provenientes da agricultura e uma preocupacao crescente, uma vez que essas atividades podem vir a ser regulamentadas e taxadas com a adocao de metas de emissao de GEE. Oportunidades na manipulacao nutricional e microbiologica para reduzir as emissoes de metano enterico de animais tem sido amplamente analisadas, mas ha pouca informacao sobre as oportunidades de mitigacao por meio de melhoramento genetico animal. Foruns recentes tem abordado o impacto potencial da genetica animal na intensidade de emissao de cada animal. Ha algumas evidencias que a selecao de animais baseada no valor genetico do consumo alimentar residual oferece um mecanismo definitivo para reduzir as emissoes de metano enterico sem comprometer a produtividade animal. Neste contexto, existem oportunidades para melhoramento genetico animal, mas muito pouco se sabe a respeito das tecnicas envolvidas na obtencao desses fenotipos, da variabilidade fenotipica e genetica das caracteristicas e dos corretos objetivos de selecao. Para avancar o conhecimento nessas caracteristicas em Bos indicus (a exemplo do que tem sido feito atualmente em Bos taurus ao redor do mundo) e essencial a formacao de uma rede multidisciplinar para teste, uso, adequacao ou desenvolvimento de diferentes tecnicas para obtencao desses fenotipos da forma mais precisa e acurada possivel, para posterior aplicacao em populacoes maiores de bovinos de corte. O objetivo geral desse projeto e aumentar o conhecimento sobre a caracteristica consumo alimentar residual em Bos indicus, com a finalidade de elucidar sua repetibilidade nas fases do ciclo de producao de bovinos de corte, recria em confinamento; recria em pastagem; terminacao, e o efeito dessa caracteristica sobre a variabilidade da emissao de metano enterico pelos animais. Esses conhecimentos serao essenciais para fomentar a sustentabilidade da cadeia de producao de carne atraves do melhoramento animal. Serao avaliados 240 animais (duas progenies de uma das linhas de selecao da raca Nelore do Instituto de Zootecnia) em dois anos consecutivos para as caracteristicas consumo alimentar residual pos-desmama em confinamento, consumo alimentar residual em pastagem na recria e na terminacao e producao diaria de metano em confinamento e pastagem. Sera tambem calculado o valor economico de caracteristicas biologicas relevantes em sistemas de producao de bovinos de corte, cujo melhoramento genetico possa apresentar um impacto economico direto e ambiental. Todas as caracteristicas avaliadas serao comparadas entre as classes de consumo alimentar residual. (AU)\n            ", "title": "Selecao para producao de carne bovina com reducao da emissao de gases de efeito estufa"}, {"url": "http://bv.fapesp.br/pt/auxilios/30114/acao-genomica-e-nao-genomica-da-triiodotironina-t3-na-expressao-genica-e-proteica-da-leptina-e-adi/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16911-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Celia Regina Nogueira"], "label": "Pesquisador responsável:"}, {"values": ["Celia Regina Nogueira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Adiponectina", "Cultura de celulas", "Tri-iodotironina", "Leptina", "Endocrinologia"], "label": "Assunto(s):"}], "resume": "\n              A leptina e a adiponectina sao adipocinas produzidas e secretadas pelos adipocitos, sendo que a leptina age no hipotalamo como sinal de saciedade e, deste modo, controla o peso corporal. A adiponectina  aumenta a oxidacao muscular dos acidos graxos e reduz a concentracao de glicose plasmatica atraves do AMPK (adenina monofosfato quinase). Os hormonios tireoidianos (HT) estao essencialmente envolvidos na regulacao do gasto energetico e mantem uma relacao ainda nao completamente elucidada na regulacao da expressao genica e proteica da leptina. No que concerne a adiponectina, alguns estudos sugerem que a funcao tireoideana exerce influencia sobre seus niveis sericos. A hipotese desse projeto e que o T3 age de forma nao genomica sobre a expressao e secrecao da leptina e adiponectina. Assim este trabalho tem como objetivo verificar a acao genomica e/ou nao genomica de diferentes concentracoes de T3 sobre a expressao genica (mRNA) e proteica de leptina e adiponectina, em cultura de celulas 3T3-L1. Utilizaremos celulas embrionarias 3T3-L1, com caracteristicas de pre-adipocitos, para avaliarmos se o T3 atua de forma genomica (efeito em horas) ou nao genomica (efeito em minutos) sobre a regulacao da expressao genica e proteica da leptina e adiponectina. Tambem serao avaliadas as doses de T3 que realizam estas acoes. Estas celulas serao diferenciadas em adipocitos, e tratadas com diferentes concentracoes de T3 : 10-8 M, 10-7 M e 10-6 M, e em diferentes tempos: 15 e 30 minutos, 1, 2, 6, 12 , 24 e 48 horas. Nos tempos 15 e 30 minutos, 1 e 2 horas os grupos passarao pelos mesmos tratamentos na presenca de Actinomicina D (5.0 pg/ml), inibidor da sintese de mRNA,  para verificar se a expressao das adipocinas sao dependentes da expressao genica celular. Os grupos tambem serao submetidos ao tratamento com cicloexamida (50mM), inibidor da expressao proteica. Apos o tratamento hormonal sera avaliada a expressao genica da leptina, adiponectina e dos receptores de HT (TR± e 2) por meio de RT-PCR em tempo real, tambem sera verificada a expressao proteica das adipocinas por meio de Western blot. Se a via de acao do T3 for nao genomica realizaremos a expressao proteica de ERK1/ERK2, p38 fosforiladas e nao fosforiladas, atraves de Western Blot. (AU)\n            ", "title": "Acao genomica e nao genomica da triiodotironina (t3) na expressao genica e proteica da leptina e adiponectina em celulas 3t3-l1"}, {"url": "http://bv.fapesp.br/pt/auxilios/30111/novo-regime-posologico-da-cefuroxima-para-antibioticoprofilaxia-de-pacientes-no-transoperatorio-de-c/", "citations": [], "properties": [{"values": ["10/52000-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Silvia Regina Cavani Jorge Santos"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Regina Cavani Jorge Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cefuroxima", "Antibioticoprofilaxia", "Procedimentos cirurgicos cardiacos"], "label": "Assunto(s):"}], "resume": "\n              No presente projeto pretende-se investigar a disposicao cinetica da cefuroxima prospectivamente com base no monitoramento plasmatico desse antimicrobiano utilizando novo regime de dose nos pacientes submetidos a cirurgia de revascularizacao do miocardio. O protocolo clinico foi aprovado pelos Comites de Etica do Instituto do Coracao (InCor) e CAPPesq - HCFMUSP. Selecionar-se-ao cerca de 40 pacientes com indicacao de revascularizacao do miocardio. Apos inducao anestesica, os pacientes receberao a antibiocoprofilaxia em novo regime com a cefuroxima constituido por 3,75g nas 24 horas no transoperatorio, incluindo ataque (1,5g bolus) e manutencao (2,25g bolus ou infusao). Os pacientes serao distribuidos em quatro grupos com base no tipo de administracao intravascular na manutencao (bolus ou infusao continua) bem como pela utilizacao ou nao do procedimento de circulacao extracorporea (CEC versus Controle): Grupo 1 CEC- bolus (n=10), e Grupo 2 i(CEC)- infusao continua (n=10). Grupo 3 (Controle) - bolus (n=10), e Grupo 4 (Controle) - infusao continua (n=10). Serao efetuadas 20 coletas de amostras sanguineas para determinacao da cefuroxima plasmatica no periodo pre- e pos-medicacao para a antibioticoprofilaxia. Apos separacao do plasma em centrifuga e purificacao das matrizes biologicas atraves da precipitacao de proteinas, a quantificacao da cefuroxima sera realizadaatraves da cromatografla liquida de alta eficiencia, utilizando deteccao no, ultravioleta (280nm) e sistema de separacao constituido por coluna de fase reversa C18 e fase movel binaria. A modelagem farmacocinetica e analise estatistica serao efetuadas utilizando-se softwares especificos. O acumulo atingido para a cefuroxima pela administracao do novo regime de dose para antibioticoprofilaxia das infeccoes cirurgicas sera avaliado comparativamente apos administracao intravascular \"bolus\" versus infusao continua. (AU)\n            ", "title": "Novo regime posologico da cefuroxima para antibioticoprofilaxia de pacientes no transoperatorio de cirurgia cardiaca. estudo comparativo das concentracoes plasmaticas e modelagem farmacocinetica apos..."}, {"url": "http://bv.fapesp.br/pt/auxilios/30118/estudo-da-aderencia-entre-o-aco-e-o-concreto-influencia-da-resistencia-a-compressao-do-concreto-con/", "citations": [], "properties": [{"values": ["10/18044-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Construcao Civil"], "label": "Área do conhecimento:"}, {"values": ["Ana Elisabete Paganelli Guimaraes de Avila Jacintho"], "label": "Pesquisador responsável:"}, {"values": ["Ana Elisabete Paganelli Guimaraes de Avila Jacintho"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas, Ambientais e de Tecnologias. Pontificia Universidade Catolica de Campinas (PUC-CAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Porcelana", "Concreto", "Borracha"], "label": "Assunto(s):"}], "resume": "\n              O controle de qualidade atual elaborado nas obras, na maioria dos paises, repousa exclusivamente sobre ensaios de ruptura de corpos de prova de concreto, cubicos ou cilindricos, moldados no canteiro de obras. Para tanto, na maioria das vezes sao contratados laboratorios de engenharia civil cadastrados, que dispoem de equipamentos apropriados, suficientemente capacitados para testar, conforme as normas em vigor, a resistencia do concreto a compressao. Porem ha alguns inconvenientes deste controle de qualidade, atraves do ensaio de resistencia a compressao, e um deles diz respeito as dificuldades para elaboracao do ensaio. O ensaio de compressao simples ignora a aderencia aco e concreto, que no entanto e a condicao estritamente necessaria ao funcionamento mecanico perseguido no concreto armado. Por isto esta pesquisa pretende contribuir para a inclusao do ensaio de aderencia como um tipo de controle de qualidade e seguranca das obras de concreto armado, visto que e um ensaio que pode ser realizado no proprio canteiro de obras. (AU)\n            ", "title": "Estudo da aderencia entre o aco e o concreto: influencia da resistencia a compressao do concreto convencional e do concreto com materiais alternativos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30115/nutricao-de-reprodutoras-pesadas-e-seu-efeito-sobre-as-caracteristicas-produtivas-e-qualidade-osse/", "citations": [], "properties": [{"values": ["10/17184-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Cristiane Soares da Silva Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane Soares da Silva Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Densidade ossea"], "label": "Assunto(s):"}], "resume": "\n              Um experimento sera realizado com reprodutoras pesadas com o objetivo de se avaliar os efeitos da nutricao da matriz sobre a progenie. Serao utilizadas 300 matrizes, com 24 semanas de idade,  distribuidas em um delineamento inteiramente casualizado em arranjo fatorial 2x3 (2 niveis de inclusao de enzima: 0 e 500 UFT e tres niveis de fosforo disponivel: 0,1%; 0,2%; 0,3%) com dez repeticoes de cinco aves cada. As caracteristicas de desempenho, fertilidade e eclodibilidade das matrizes serao estudadas. As aves serao inseminadas e a coleta de ovos incubaveis ocorrera nas  32a e 42a semanas de idade. Os pintainhos provenientes das duas eclosoes serao alojados para avaliacao da progenie. Para os experimentos com frangos de corte, serao utilizadas  720 aves, de cada eclosao, distribuidas sob o mesmo delineamento utilizado pelas matrizes. Todas as aves receberao uma dieta comum, a fim de que se observe o efeito da dieta maternal sobre a progenie. Nos experimentos com frangos de corte, os parametros a serem avaliados serao o desempenho, o rendimento de carcaca e a qualidade ossea. (AU)\n            ", "title": "Nutricao de reprodutoras pesadas e seu efeito   sobre as caracteristicas produtivas e qualidade ossea da progenie."}, {"url": "http://bv.fapesp.br/pt/auxilios/30059/hidrogeoquimica-dos-rios-jundiai-e-capivari-sp-aspectos-da-influencia-antropica-nas-cargas-dissolv/", "citations": [], "properties": [{"values": ["10/19263-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Helder de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Helder de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hidrogeologia", "Hidrogeoquimica"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta de pesquisa visa efetuar um monitoramento hidrogeoquimico fluvial detalhado proximo as nascentes e foz das bacias de drenagem dos rios Jundiai e Capivari, Sao Paulo que permitira caracterizar aspectos da influencia antropica nas cargas dissolvidas e particuladas transportadas fluvialmente e predominantes nas areas das referidas bacias de drenagem de acordo com o protocolo metodologico ja estabelecido em estudos correlatos da bacia do rio Tiete pela equipe de Hidrogeoquimica do CENA/USP.As bacias dos rios Jundiai e Capivari, situadas em areas de influencia da grande Sao Paulo e de Campinas possuem importancia tanto nos aspectos socio-economicos quanto nos aspectos ecologicos da regiao. Devido ao crescimento desordenado que vem ocorrendo nessas regioes, os rios Jundiai e Capivari tem recebido forte pressao antropica e despejam suas aguas no rio Tiete de importancia historica e economica para Sao Paulo atravessa o estado ao longo de seus 1050 km. O estudo proposto sera muito importante na area ambiental pois fornecera dados cientificos que colaboraram para estudos correlatos nas bacias adjacentes, e ainda poderao ser utilizados pelo Governo do Estado de Sao Paulo a adotar certas condutas para mitigar a recuperacao das aguas fluviais das bacias dos rios Piracicaba, Jundiai e Capivari cuja condenacao foi feita pelo Ministerio Publico em novembro de 2010.Um estudo detalhado da distribuicao de especies quimicas metalicas presentes nos sedimentos de fundo em perfis de profundidades sera efetuado considerando-se os possiveis fatores de enriquecimento e classes de poluicao, a partir das concentracoes do fundo geoquimico natural que sera de fundamental importancia na identificacao de problemas de poluicao que vem ocorrendo face a degradacao iminente que ocorre nessas bacias de drenagem. (AU)\n            ", "title": "Hidrogeoquimica dos rios Jundiai e Capivari, SP: aspectos da influencia antropica nas cargas dissolvidas e particuladas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30062/biotransformacao-de-polifenois-e-potencial-antioxidante/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/09224-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Patricia de Oliveira Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Patricia de Oliveira Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Sao Francisco (USF). Campus Braganca Paulista. Braganca Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biotransformacao", "Biocatalise"], "label": "Assunto(s):"}], "resume": "\n              Bebidas brasileiras ricas em polifenois tem sido objeto de estudo e de inumeras comprovacoes de suas propriedades funcionais. Os estudos clinicos e em modelos animais tem indicado que estas bebidas exercem efeitos beneficos devido principalmente as suas propriedades antioxidantes. E conhecido que estas bebidas apresentam uma grande variedade de compostos fenolicos presentes na forma de esteres, polimeros e glicosideos, os quais apesar de abundantes nem sempre sao bem absorvidos na sua forma nativa, o que pode reduzir ou retardar seus beneficios. A obtencao de derivados funcionais obtidos apos reacoes de biotransformacao ou bioconversao usando como substratos os flavonoides presentes na natureza e assunto recente. O presente projeto propoe a modificacao estrutural dos principais polifenois presentes nestas bebidas (seja na matriz do alimento ou em substratos isolados) utilizando enzimas microbianas, visando aumentar seu potencial antioxidante. As reacoes enzimaticas serao realizadas em reator de bancada em condicoes controladas de processo, utilizando a principio, as enzimas ramnosidase, galactosidase, glicosidase e tanase produzidas em laboratorio e tambem obtidas comercialmente. As reacoes de biotransformacoes, de uma forma geral, tem apresentado inumeras vantagens sobre os processos que envolvem reacoes quimicas, tais como disponibilidade comercial das enzimas, versatilidade catalitica e especificidade pelos substratos. Vale ressaltar que a hidrolise quimica dos flavonoides glicosilados seria impraticavel devido a concomitante hidrolise de todas as ligacoes glicosidicas, o que reduziria a absorcao in vivo destes compostos. Os compostos serao analisados antes e apos as reacoes de biotransformacao utilizando o sistema LC-MS, caso necessario, serao enviados para confirmacao da identidade pelo uso da tecnica RMN 13C.Os estudos relativos as propriedades antioxidantes serao realizados in vitro utilizando os seguintes metodos: sequestro de radicais DPPH, sistema 2-caroteno/acido linoleico e metodo de reducao do ferro (FRAP). Alem disto, um ensaio celular da acao protetora/antioxidante das substancias sera monitorado pelo Ensaio do Cometa (Single-cell gel electrophoreis) utilizando celulas epiteliais gastricas e de colon.Os processos biotecnologicos propostos constituem relatos ineditos que poderao gerar novos compostos funcionais alem de promover a ampliacao do conhecimento sobre a relacao estrutura/atividade antioxidante destes compostos. (AU)\n            ", "title": "Biotransformacao de polifenois e potencial antioxidante"}, {"url": "http://bv.fapesp.br/pt/auxilios/29988/analise-toxicologica-simultanea-de-anfetaminas-e-benzodiazepinicos-em-amostras-de-cabelo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10317-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Yonamine"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Yonamine"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anfetamina", "Benzodiazepinonas", "Cabelo", "Espectrometria de massas"], "label": "Assunto(s):"}], "resume": "\n              Analise toxicologica simultanea de anfetaminas e benzodiazepinicos em amostras de cabelo As anfetaminas compreendem uma serie de compostos com estrutura quimica semelhante a feniletilamina e que apresentam atividade estimulante do sistema nervoso central. Alem de farmacos anorexigenos como o femproporex e a dietilpropiona, tambem estao incluidas nessa classe drogas ilicitas como a metanfetamina (ice, speed) e a metilenodioximetanfetamina (MDMA, ecstasy). Essas substancias apresentam grande potencial de abuso, podendo ser utilizadas por diversos grupos sociais como motoristas profissionais (onde sao conhecidas por esses \"rebite\"), estudantes, jovens (utilizando ecstasy em festas denominadas \"raves\") e pessoas que abusam de moderadores de apetite para o controle de peso. Interessantemente, ha tambem a possibilidade de alguns individuos utilizarem anfetaminas em associacao com benzodiazepinicos. Embora essa associacao seja proibida no Brasil, e de conhecimento que algumas pessoas que utilizam anorexigenos recorram a esse recurso como forma de controlar a insonia provocada pelas anfetaminas. Outra situacao de uso concomitante, seria a de motoristas profissionais, usuarios de \"rebite\", que tambem tentariam controlar os ciclos de sono utilizando benzodiazepinicos. Em vista dessa situacao, seria interessante o monitoramento do uso desses grupos de farmacos atraves de analises toxicologicas. As analises toxicologicas convencionais (realizadas sobremaneira em sangue e urina) geralmente fornecem uma pequena janela de deteccao, o que faz com que o uso intermitente possa nao ser detectado. Quando se deseja informacao de uso em longo prazo ou ainda sobre os padroes de uso de determinada droga, a matriz mais eficiente para realizacao das analises e o cabelo. Muitos sao os metodos para identificacao das mais variadas substancias psicoativas em cabelo. Entretanto, a quantidade de amostra disponivel ainda pode ser um fator limitante, principalmente nos casos em que varias substancias sao de interesse toxicologico. Desta forma, um grande interesse nos ultimos anos tem sido a analise simultanea de classes de farmacos em uma unica aliquota. No presente projeto, metodos analiticos serao desenvolvidos visando a deteccao simultanea de farmacos da classe das anfetaminas (anfetamina, metanfetamina, MDMA, MDA, femproporex e dietilpropiona) e benzodiazepinicos (diazepam, nordiazepam, clordiazepoxido, oxazepam e clonazepam) em amostras de cabelo. Inicialmente, serao consideradas as tecnicas mais recentes de preparacao de amostras, como a microextracao em fase solida (SMPE) e a microextracao em fase liquida (LPME). Os analitos serao identificados por cromatografia em fase-gasosa acoplada a espectrometria de massas (GC-MS). Apos o desenvolvimento e validacao dos metodos, as analises serao aplicadas em amostras de cabelo de pacientes de uma clinica de tratamento com historico de uso frequente desses farmacos. (AU)\n            ", "title": "Analise toxicologica simultanea de anfetaminas e benzodiazepinicos em amostras de cabelo"}, {"url": "http://bv.fapesp.br/pt/auxilios/29993/avaliacao-da-qualidade-ambiental-da-regiao-central-da-cidade-de-sao-carlossp-ruido-e-material-part/", "citations": [], "properties": [{"values": ["10/19560-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Wiclef Dymurgo Marra Junior"], "label": "Pesquisador responsável:"}, {"values": ["Wiclef Dymurgo Marra Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Monitoramento ambiental", "Poluicao do ar", "Qualidade do ar", "Ruido urbano", "Sao Carlos (SP)"], "label": "Assunto(s):"}], "resume": "\n              Existem fortes evidencias de que a ma qualidade ambiental compromete a saude, o conforto e o bem-estar das pessoas, com efeitos deleterios dos mais variados sobre nosso organismo. Seja no trabalho, no lazer ou em casa, as pessoas estao, usualmente, expostas a niveis de poluentes muito acima daqueles considerados adequados para a preservacao da sua saude. Neste contexto, o ruido e o material particulado em suspensao contribuem para a degradacao da qualidade dos diferentes ambientes que as pessoas frequentam durante suas atividades cotidianas. Pretende-se, neste estudo, a avaliar os niveis de ruido e de material particulado em suspensao, em suas fracoes respiraveis, em uma regiao central da cidade de Sao Carlos/SP onde ha intenso transito de pessoas e de veiculos. Para comparacao, a regiao de estudo sera dividida em duas areas distintas, sendo que, em uma delas, nao ha o transito de veiculos. Serao tambem avaliadas as concentracoes de bioaerossois (bacterias e fungos), de monoxido e dioxido de carbono, bem como os niveis de temperatura e de umidade. O monitoramento ocorrera tambem no interior de alguns estabelecimentos comerciais das areas de interesse. (AU)\n            ", "title": "Avaliacao da qualidade ambiental da regiao central da cidade de Sao Carlos/SP: ruido e material particulado em suspensao"}, {"url": "http://bv.fapesp.br/pt/auxilios/29884/aprimoramento-de-uma-metodologia-de-investigacao-de-memoria-e-emocao-em-amostra-clinica/", "citations": [], "properties": [{"values": ["10/11732-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Cognitiva"], "label": "Área do conhecimento:"}, {"values": ["Carmem Beatriz Neufeld"], "label": "Pesquisador responsável:"}, {"values": ["Carmem Beatriz Neufeld"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transtornos mentais", "Emocoes", "Testes neuropsicologicos"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto constitui-se como uma continuidade de uma serie de estudos realizados pela autora com foco em memoria e emocao (Neufeld, Brust & Stein, 2008a; Neufeld, Brust & Stein, 2008b). Os resultados encontrados nestes estudos apontam que, ao contrario do que gostariamos de acreditar, podemos ter lembrancas distorcidas de eventos emocionalmente intensos experienciados ao longo da vida. Nessa direcao, o presente estudo visa refinar o procedimento adaptado testando-o em uma populacao clinica. Para tanto, buscara comparar participantes adultos portadores de Transtorno de Ansiedade Social (TAS) e participantes adultos sem esses sintomas, investigando o efeito da emocao na performance da memoria, para um evento testemunhado. Para o desenvolvimento do trabalho serao utilizados como instrumentos um Material Alvo, uma Escala Subjetiva de Emocao e um Teste de Memoria Auto-aplicativo. Alem destes, sera utilizado um aparelho de eletro condutancia da pele para medir a resposta fisiologica emocional, durante a fase de apresentacao do material alvo. O estudo contara com 120 participantes. Destes, 60 portadores de TAS e 60 individuos sem nenhum transtorno mental, sendo que metade de cada um destes grupos recebera a versao emocionalmente carregada do material alvo e a outra metade recebera a versao emocionalmente neutra. Apos a apresentacao do Material alvo sera pedido aos participantes que preencham a Escala Subjetiva de Emocao, em seguida o participante sera submetido a uma atividade de distracao e entao sera aplicado o Teste de Memoria. As informacoes coletadas serao armazenadas em um banco de dados elaborado especialmente para este fim e serao realizadas analises de Variancia Uni e Multivariada. (AU)\n            ", "title": "Aprimoramento de uma metodologia de investigacao de memoria e emocao em amostra clinica"}, {"url": "http://bv.fapesp.br/pt/auxilios/29802/maringais-e-teoria-da-confiabilidade-assinaturas-de-sistemas-coerentes-na-dinamica-do-tempo/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52227-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Probabilidade e Estatistica", "Probabilidade e Estatistica Aplicadas"], "label": "Área do conhecimento:"}, {"values": ["Vanderlei da Costa Bueno"], "label": "Pesquisador responsável:"}, {"values": ["Vanderlei da Costa Bueno"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teoria da confiabilidade"], "label": "Assunto(s):"}], "resume": "\n              Desenvolver e analisar o conceito de assinaturas para sistemas coerente na dinamica do tempo e estudar suas propriedades Neste contexto as assinaturas devem se atualizar no decorrer do tempo e recuperar o conceito original no infinito. Para tanto usaremos a teoria dos martingais para processos pontuais (em um nivel de informacao completo) aplicada a teoria da confiabilidade. Em uma segunda parte analisaremos redundancia por reparos minimos atraves de transformacoes nos compensadores que preservem a identicabilidade doas componentes necessaria no conceito de assinaturas. (AU)\n            ", "title": "Maringais e teoria da confiabilidade: assinaturas de sistemas coerentes na dinamica do tempo."}, {"url": "http://bv.fapesp.br/pt/auxilios/29896/caracterizacao-analise-simulacao-e-classificacao-de-redes-complexas/", "citations": [{"total": 13, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19440-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica"], "label": "Área do conhecimento:"}, {"values": ["Francisco Aparecido Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Aparecido Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas complexos", "Redes complexas", "Teoria dos grafos"], "label": "Assunto(s):"}], "resume": "\n              A teoria das redes complexas e uma area relativamente nova da Ciencia, inspirada por dados empiricos tais como os obtidos de interacoes sociais e biologicas. Esta area apresenta uma natureza altamente interdisciplinar, de modo que tem unido cientistas de diferentes areas, tais como matematica, fisica, biologia, ciencia computacao, sociologia, epidemiologia e muita outras. De fato, muitos problemas da natureza podem ser modelados como redes, tais como o cerebro, interacoes proteicas, organizacoes sociais, o mercado financeiro, a Internet e a World Wide Web. Todos esses sistemas podem ser representados por grafos, isto e, vertices conectados por arestas. A organizacao desses sistemas tem uma influencia fundamental sobre muitos processos dinamicos. Por exemplo, roteadores altamente conectados sao fundamentais para manter o trafego na Internet, enquanto que pessoas que possuem um grande numero de amigos apresentam uma alta taxa de transmissao de doencas. Ao mesmo tempo, estudos tem mostrado que a estrutura do cerebro esta relacionada com doencas neurologicas, como a epilepsia, que esta ligada a fenomenos de sincronizacao. Nesse projeto, apresentamos uma metodologia para estudar a relacao entre topologias de redes complexas e processos dinamicos. Tal estudo sera realizado com a simulacao de fenomenos de sincronizacao, falhas em cascata, propagacao de epidemias e transporte de dados em redes. A estrutura de redes sera caracterizada atraves de metodos de mineracao de dados, que permitirao classificar redes de acordo com um conjunto de modelos e determinar padroes de conexoes presentes na organizacao de diferentes tipos de sistemas complexos. As analises serao realizadas com aplicacoes em neurociencias, biologia de sistemas, economia, meteorologia e cadeias alimentares. (AU)\n            ", "title": "Caracterizacao, analise, simulacao e classificacao de redes complexas"}, {"url": "http://bv.fapesp.br/pt/auxilios/29888/estruturas-linearmente-isomorfas-e-estruturas-isometricas-em-espacos-de-banach/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17493-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Valentin Raphael Henri Ferenczi"], "label": "Pesquisador responsável:"}, {"values": ["Valentin Raphael Henri Ferenczi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Espacos de Banach"], "label": "Assunto(s):"}], "resume": "\n              No bienio 2011-2012, serao estudadas varias linhas de pesquisa em teoria dos espacos de Banach. A primeira linha de pesquisa e da lista de Gowers em espacos de Banach, onde o objetivo e classificar os espacos de Banach a menos de isomorfismo em funcao do tipo de subespacos que eles contem. A segunda e o estudo de grupos de isometrias em espacos de Banach, onde estuda-se a relacao entre a estrutura isomorfa de um espaco X e a estrutura do grupo de isometrias em X em qualquer norma equivalente, em relacao com o problema das rotacoes de Mazur e problemas associados. A terceira e o estudo das estruturas complexas em espacos de Banach reais, onde  estuda-se a unicidade de tais estruturas em funcao da existencia de base incondicional no espaco. Enfim a quarta linha e da geometria dos espacos de Banach e complexidade, onde estuda-se quantos subespacos nao isomorfos entre si pode ter um espacos de Banach, como tambem os casos de homogeneidade, em relacao com o teorema do espaco homogeneo de Gowers. Estao previstas participacoes do candidato em eventos no exterior, e duas visitas de professores estrangeiros no Brasil em 2011 e 2012. (AU)\n            ", "title": "Estruturas linearmente isomorfas e estruturas isometricas em espacos de Banach"}, {"url": "http://bv.fapesp.br/pt/auxilios/29864/smolbnet-20-caracterizacao-estrutural-da-proteina-importina-alfa-e-de-complexos-proteicos-importin/", "citations": [], "properties": [{"values": ["10/51889-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de marco de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Marcos Roberto de Mattos Fontes"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Roberto de Mattos Fontes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cristalografia de proteinas "], "label": "Assunto(s):"}], "resume": "\n              O objetivo principal deste projeto e estudar o mecanismo de importacao de proteinas para o nucleo celular do fungo N. crassa, que pode ser estendido para diversos outros organismos biologicos, desde que este processo ainda e pouco investigado em termos estruturais e e um dos mais fundamentais processos biologicos. O entendimento mais aprofundado deste processo pode ter implicacoes biotecnologicas fundamentais com possiveis implicacoes no desenho racional de drogas e no processo de drug delivery. Para tanto os seguintes objetivos especificos serao estudados: Elucidacao da estrutura cristalina da importina-alfa de N. crassa, obtencao de co-cristais de importina e peptideos NLS e obtencao de co-cristais de importina e fatores de transcricao. O projeto tem grande importancia cientifica e tecnologica, podendo ter implicacoes gerais para o reconhecimento molecular as quais teriam um impacto em varios campos, incluindo o desenho racional de drogas baseado em caracteristicas estruturais (structure-based drug design) e tambem na area de drug delivery. Ha apenas tres estruturas de importinas conhecidas e nenhuma de natureza fungica esta depositada no PDB. A obtencao da estrutura da proteina de N. crassa permitira ampliar os conhecimentos relacionados a este importante processo celular. Este projeto nasceu da colaboracao ja existente entre os Profs. Marcos R. Fontes e Maria Celia Bertolini, os quais sao responsaveis pelo Projeto Tematico apoiado pela FAPESP (Proc. 2008/57566-8). O projeto proposto para o Programa SMOLBNet2,0 possui diferentes objetivos do projeto tematico, porem os objetivos do presente projeto complementam de maneira fundamental o projeto tematico. Este projeto tambem esta associado a cooperacao existente com o Prof. Bostjan Kobe - Universidade de Queensland -Australia desde 1999, com a publicacao de importantes artigos na area de Biologia Estrutural. Finalmente, este projeto tambem esta associado com o projeto de auxilio a pesquisa Proc. 09/14118-8 de analise estrutural de complexos de importina de mamiferos. (AU)\n            ", "title": "SMolBNet 2.0: caracterizacao estrutural da proteina importina alfa e de complexos proteicos importina-fatores de transicao do fungo Neurospora crassa"}, {"url": "http://bv.fapesp.br/pt/auxilios/29833/a-formacao-de-atitudes-frente-a-pessoas-com-deficiencia-na-educacao-infantil/", "citations": [], "properties": [{"values": ["10/50235-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 29 de fevereiro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia do Desenvolvimento Humano"], "label": "Área do conhecimento:"}, {"values": ["Marie Claire Sekkel"], "label": "Pesquisador responsável:"}, {"values": ["Marie Claire Sekkel"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao infantil", "Inclusao escolar", "Deficientes", "Preconceito"], "label": "Assunto(s):"}], "resume": "\n              Este estudo pretende conhecer os efeitos da convivencia em creches e pre-escolas inclusivas sobre a formacao das criancas no que diz respeito a aceitacao das diferencas, buscando identificar as atitudes e estabelecer uma possivel relacao entre ter convivido com criancas com deficiencia numa creche ou pre-escola inclusiva e o modo de se relacionar com pessoas significativamente diferentes ao longo da vida. A pesquisa sera realizada com base numa abordagem qualitativa. Serao realizadas visitas para escolha de creches ou pre-escolas com caracteristicas de um ambiente inclusivo e serao entrevistados alunos(as) egressos(as) dessas instituicoes no periodo de 2003 a 2008 e que frequentam atualmente o Ensino Fundamental. A analise dos dados sera feita com base na Teoria Critica da Sociedade e tem como pressuposto a relevancia dos processos formativos na primeira infancia iluminados pelas investigacoes da psicanalise. (AU)\n            ", "title": "A formacao de atitudes frente a pessoas com deficiencia na educacao infantil"}, {"url": "http://bv.fapesp.br/pt/auxilios/28824/estrogenios-ambientais-em-aguas-residuarias-analise-dos-efeitos-biologicos-da-distribuicao-dos-com/", "citations": [], "properties": [{"values": ["10/50653-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["FINEP - CT - Infra"], "label": "Convênio/Acordo:"}, {"values": ["Marcelo Antunes Nolasco"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Antunes Nolasco"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento de aguas residuarias", "Poluicao da agua", "Tratamento de esgotos sanitarios"], "label": "Assunto(s):"}], "resume": "\n              O processo crescente de urbanizacao tem levado ao aumento da populacao em areas urbanas, e os impactos ambientais associados ocorrem a uma velocidade sem precedentes na historia. Dentre esses impactos, destacam-se os das aguas residuarias municipais, que coletam e transportam grande parte dos subprodutos desta urbanizacao intensa. Estrategias de saude publica de tratamento dessas aguas proporcionam reducao de mortalidade, de doencas de veiculacao hidrica e aumento da qualidade de vida. Entretanto, o desenvolvimento tecnologico permitiu o surgimento de novas substancias cujo destino provavel e o recurso hidrico. Dentre esses compostos emergentes destacam-se os estrogenios ambientais, que sao moleculas que atuam no sistema endocrino, afetando o desenvolvimento embrionario, o tecido cerebral e cardiovascular, mesmo quando em concentracoes muito baixas. Embora os efeitos destes compostos sejam relativamente bem estudados em outros paises, nao ha trabalhos descrevendo a situacao nacional. Neste projeto de pesquisa propoem-se investigar a distribuicao destes compostos em Estacoes de Tratamento de Esgoto de Sao Paulo, seus efeitos no comportamento cerebral e distribuicao de receptores de estrogeno (ER) e os fenotipos fisiologicos e celulares no tecido cardiovascular de animais-modelo. Alem disso, pretende-se utilizar os ensaios em animais para determinar o grau de contaminacao dessas aguas, as quais serao submetidas a tres estrategias de tratamento: carvao ativado, leveduras apresentando o dominio de ligacao ao estradiol (LBD) do ER e esferas de agarose cobertas com LBD expresso em bacterias. Espera-se que os resultados deste trabalho possam responder com recomendacoes de tratamento especifico das aguas residuarias bem como quantificar os efeitos das concentracoes disponiveis dessas moleculas na fisiologia animal. (AU)\n            ", "title": "Estrogenios ambientais em aguas residuarias: analise dos efeitos biologicos, da distribuicao dos compostos e desenvolvimento de estrategias de remocao"}, {"url": "http://bv.fapesp.br/pt/auxilios/28764/testes-toxicologicos-na-avaliacao-de-um-sistema-de-leitos-cultivados-para-efluentes-de-aquicultura/", "citations": [], "properties": [{"values": ["10/08097-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Toxicologia"], "label": "Área do conhecimento:"}, {"values": ["Claudio Martin Jonsson"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Martin Jonsson"], "label": "Beneficiário:"}, {"values": ["\n                           Embrapa Meio-Ambiente.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Jaguariuna, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Impactos ambientais", "Aquicultura", "Tratamento de aguas residuarias", "Efluentes", "Qualidade da agua"], "label": "Assunto(s):"}], "resume": "\n              A aquicultura e uma das atividades comerciais que mais crescem em nosso pais, em funcao nao so do enorme potencial do Brasil em termos de diversidade de especies bem como da infra-estrutura e variedade de ecossistemas aquaticos disponiveis para sua exploracao e crescimento. Dentre os impactos ambientais negativos da atividade, temos efluentes a jusante dos empreendimentos com elevadas cargas de solidos totais, turbidez e nutrientes, os quais devem ser tratados. A presente proposta de estudo tem por objetivo avaliar os efeitos de metodos naturais de tratamento de efluentes, como os leitos cultivados, para aguas residuais da piscicultura, podendo ser empregados por aquicultores para o monitoramento ambiental com vistas a certificacao. Para tanto, se pretende avaliar a eficacia dos sistemas naturais (leitos cultivados) no ajustamento de parametros fisico-quimicos de qualidade de agua e tambem a aplicacao de testes toxicologicos em diferentes niveis troficos da biota aquatica para o inseticida diflubenzuron: a alga Pseudokirchneriella subcapitata, o microcrustaceo Daphnia similis e a larva de inseto aquatico do genero Chironomus. (AU)\n            ", "title": "Testes toxicologicos na avaliacao de um sistema de leitos cultivados para efluentes de aquicultura"}, {"url": "http://bv.fapesp.br/pt/auxilios/24616/digitalizacao-do-corpus-do-projeto-identidade-fonologica-do-portugues-estudo-comparativo-seculos/", "citations": [], "properties": [{"values": ["10/06386-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica", "Linguistica Historica"], "label": "Área do conhecimento:"}, {"values": ["Gladis Massini-Cagliari"], "label": "Pesquisador responsável:"}, {"values": ["Gladis Massini-Cagliari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fonologia", "Portugues do Brasil"], "label": "Assunto(s):"}], "resume": "\n              Este projeto objetiva compor e digitalizar um corpus de apoio a um projeto de pesquisa que tenciona trazer contribuicoes para a determinacao das relacoes entre mudanca linguistica e identidade fonologica, a partir da investigacao dos limites entre o que e e o que nao e (ou o que era e o que nao era) considerado \"portugues\" (ou \"galego-portugues\", no periodo medieval), do ponto de vista do som, para os seus proprios falantes nativos, em duas epocas do continuo temporal da lingua. Do ponto de vista fonologico, o objetivo principal e o estudo comparativo de aspectos da Fonologia do Portugues Arcaico (PA) e do Portugues Brasileiro (PB), nas suas dimensoes segmental e prosodica. Dentre os principais temas eleitos, serao focalizados dois assuntos: 1. estudo da adaptacao de estrangeirismos (contraposicao do comportamento de nomes comuns e proprios), objetivando investigar a forca do sistema fonologico da lingua de destino no processo de incorporacao de palavras estranhas a esse sistema, em dois recortes temporais especificos, e na definicao da \"identidade\" da lingua de chegada; e 2. investigacao da alternancia ritmica basica da lingua, nos niveis primario e secundario, comparando os dois periodos historicos focalizados. A atividade principal do projeto e a digitalizacao de microfilmes e de edicoes fac-similadas de manuscritos de cancioneiros medievais galego-portugueses, atraves de escaneamento, para torna-los acessiveis ao Grupo de Pesquisa \"Fonologia do Portugues: Arcaico & Brasileiro\". Serao tambem digitalizados textos de cantigas medievais galego-portuguesas, a partir de edicoes antigas e nao disponiveis na Internet. (AU)\n            ", "title": "Digitalizacao do corpus do projeto \"Identidade fonologica do portugues: estudo comparativo: seculos XIII-XIV e XX-XXI\""}, {"url": "http://bv.fapesp.br/pt/auxilios/24533/eletrificacao-das-gotas-e-assistencia-de-ar-na-deposicao-da-pulverizacao-e-no-controle-fitossanitari/", "citations": [], "properties": [{"values": ["09/15853-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Carlos Gilberto Raetano"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Gilberto Raetano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Floricultura", "Controle quimico"], "label": "Assunto(s):"}], "resume": "\n              A pulverizacao e a mais importante tecnica de aplicacao de produtos fitossanitarios na culturado crisantemo de corte. A otimizacao dessa tecnologia pode ser obtida com a transferencia de carga eletrica as gotas, as quais sao fortemente atraidas pelas plantas, minimizando a exposicao dos aplicadores e as perdas para o ambiente. Entretanto, a assistencia de ar pode contribuir para maior penetracao das gotas nas partes mais baixas da planta. O crisantemo de corte, Dendranthema grandiflora Tzvelev, especialmente a cultivar Reagan, apresenta problemas fitossanitarios, como o acaro-rajado, Tetranychus urticae, e ferrugem, Puccinia horiana, onde os danos comprometem a qualidade e a comercializacao do produto final. Sendo assim, o presente trabalho tem por objetivo avaliar o efeito da eletrificacao das gotas combinada a assistencia de ar sobre os depositos da pulverizacao em relacao a tecnica de pulverizacao convencional, bem como a eficiencia dessas tecnologias no controle de Tetranychus urticae e de Puccinia horiana na cultura do crisantemo de corte. Para isso, ensaios serao conduzidos nessa cultura, sob ambiente protegido, visando a avaliacao dos depositos da pulverizacao em diferentes partes da planta e sua eficiencia no controle do acaro-rajado e ferrugem, em area convencional no municipio de Paranapanema, SP. (AU)\n            ", "title": "Eletrificacao das gotas e assistencia de ar na deposicao da pulverizacao e no controle fitossanitario do crisantemo de corte"}, {"url": "http://bv.fapesp.br/pt/auxilios/27428/alteracoes-bioquimicas-hematologicas-e-acumulo-em-tilapia-pela-exposicao-a-misturas-de-herbicidas-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/06294-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia"], "label": "Área do conhecimento:"}, {"values": ["Claudio Martin Jonsson"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Martin Jonsson"], "label": "Beneficiário:"}, {"values": ["\n                           Embrapa Meio-Ambiente.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Jaguariuna, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecotoxicologia", "Herbicidas", "Poluicao da agua", "Qualidade da agua", "Peixes", "Tilapia", "Manejo e tratos culturais", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              Os herbicidas sao amplamente empregados em atividades agricolas, conhecidas como fontes de poluicao difusa de aguas superficiais e subterraneas. O impacto desta utilizacao sobre a qualidade das aguas, entretanto, e pouco conhecido e tem sido alvo de estudos em todo o mundo, sendo que ja se observaram efeitos mutagenicos e genotoxicos em peixes expostos a herbicidas. A cultura agricola predominante no estado de Sao Paulo e a cana-de-acucar, compreendendo, aproximadamente, cinco milhoes de hectares plantados e uma producao anual de 328 milhoes de toneladas. A mistura de herbicidas no tanque de pulverizacao e uma pratica comum entre os produtores, ainda que seja proibida por lei. Assim sendo, o objetivo deste estudo e avaliar a toxicidade das misturas dos herbicidas tebuthiuron, ametrina e do produto comercial Velpar K (diuron e hexazinone), amplamente empregados na cultura canavieira, para a tilapia, atraves de estudos de exposicao em curto e longo prazo. Tambem sera feita a quantificacao de biomarcadores referente a exposicao aos herbicidas: analises hematologicas, bioquimicas e fator de bioconcentracao nos peixes. A CL50-96h das misturas sera calculada pelo metodo de Analise de Probito e a avaliacao de parametros bioquimicos e hematologicos, pelo modulo \"One Way ANOVA\", do programa STATGRAPHICS PLUS 5. O nivel de significancia sera estabelecido como sendo P < 0,05. Espera-se que, com os resultados obtidos neste trabalho, seja possivel determinar o potencial toxicologico das misturas de herbicidas testadas para a tilapia, reavaliando, se for o caso, seu uso no manejo da cultura de cana-de-acucar. Espera-se tambem disponibilizar informacoes que auxiliem no estabelecimento de concentracoes maximas permissiveis de contaminantes nos corpos de agua, visando a protecao das comunidades aquaticas e da saude publica no que se refere ao consumo de fontes proteicas. (AU)\n            ", "title": "Alteracoes bioquimicas, hematologicas e acumulo em tilapia pela exposicao a misturas de herbicidas da cultura canavieira"}, {"url": "http://bv.fapesp.br/pt/auxilios/27176/desenvolvimento-de-um-modelo-bifasico-para-a-predicao-da-formacao-de-coque-em-tubos-de-fornos-de-pet/", "citations": [], "properties": [{"values": ["10/50018-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Processos Industriais de Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Nunhez"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Nunhez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mecanica dos fluidos computacional", "Petroleo", "Fluxo dos fluidos", "Metodo dos volumes finitos"], "label": "Assunto(s):"}], "resume": "\n              Processos que envolvem escoamentos de fluidos no interior de dutos estao presentes em muitas aplicacoes industriais, principalmente no transporte de fluidos entre as operacoes desses processos. Um tipico problema que ocorre em tubos de fornos de campanha usados no aquecimento do petroleo em refinarias e a formacao de coque durante o craqueamento termico que ocorre dentro destes tubos. Uma vez que as leis fisicas que regem os fenomenos envolvidos na maioria dos escoamentos sao expressoes diferenciais parciais nao lineares, a solucao analitica das equacoes que os modelam e ainda desconhecida. Assim, o objetivo deste trabalho e desenvolver um modelo numerico bifasico para o escoamento turbulento no interior dos tubos e desta maneira prever condicoes operacionais que reduzam a formacao de coque. Para simular o comportamento do petroleo, sera proposta uma rede cinetica para a reacao de craqueamento. A predicao da formacao do coque usara um modelo termodinamico de equilibrio de fases, indicando as condicoes operacionais que minimizem essa formacao. Neste trabalho pretende-se usar o software OpenFOAM que consiste de um pacote gratuito implementado em linguagem C++ para estudos de problemas em Fluidodinamica Computacional. O software por ser codigo aberto permite que sejam incluidas novas rotinas aumentando as possibilidades de utilizacao do mesmo na resolucao de problemas na area de CFD. Resultados de simulacoes de escoamento em tubo utilizando o OpenFOAM sao apresentados na secao 5. Este trabalho sera uma continuacao dos trabalhos realizados por Mercadoet al (2001), no qual foi desenvolvido um modelo monofasico com troca termica para escoamentos em dutos cilindricos, e Souza et al (2005), que alem de criarem um modelo fluidodinamico, propuseram o uso de um diagrama ternario na predicao da formacao de coque nesses tubos. (AU)\n            ", "title": "Desenvolvimento de um modelo bifasico para a predicao da formacao de coque em tubos de fornos de petroleo"}, {"url": "http://bv.fapesp.br/pt/auxilios/27144/producao-de-escoamento-superficial-direto-no-solo-durante-eventos-chuvosos-monitorando-a-agua-no-so/", "citations": [], "properties": [{"values": ["10/00177-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Engenharia Hidraulica"], "label": "Área do conhecimento:"}, {"values": ["Jose Anderson do Nascimento Batista"], "label": "Pesquisador responsável:"}, {"values": ["Jose Anderson do Nascimento Batista"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Civil, Arquitetura e Urbanismo (FEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Controle de cheias", "Escoamento de agua de chuva", "Drenagem urbana"], "label": "Assunto(s):"}], "resume": "\n              Parte da vulnerabilidade ambiental urbana e devida ao colapso dos sistemas de drenagem pluvial. O crescimento da populacao, notadamente em regioes subtropicais, induz o desenvolvimento dos terrenos e, como consequencia, os picos de vazao. Este trabalho tem o objetivo de reproduzir processos de infiltracao e geracao de escoamento superficial direto de duas bacias hidrograficas subtropicais da regiao metropolitana de Campinas (uma urbanizada, outra com floresta) em um modelo fisico de laboratorio. A bacia do ribeirao Pinheirinhos (urbanizada) a do corrego do Bom Jardim (com floresta) serao instrumentadas com lisimetro, linigrafo e uma estacao meteorologica. Um lisimetro sera construido e monitorado tambem em laboratorio com flexibilidade de configuracao para reproduzir condicoes de declividade e rugosidade do terreno. O lisimetro de laboratorio, que e uma coluna de solo sobre o piso, permitira simular infiltracao e producao de lamina excedente no topo da coluna de solo. A agua aplicada no topo da coluna sera monitorada no interior do solo com tensiometros e um coletor de drenagem e o volume extravasado por cima do solo sera tambem coletado. Essa tecnica e o conhecimento gerado neste trabalho contribuirao com a viabilizacao 1) da aplicacao das ciencias dos solos em analises hidrologicas e 2) de ensaios de infiltracao de aguas de chuva em perfis de solos. (AU)\n            ", "title": "Producao de escoamento superficial direto no solo durante eventos chuvosos: monitorando a agua no solo em bacias subtropicais"}, {"url": "http://bv.fapesp.br/pt/auxilios/28287/processamento-e-caracterizacao-de-suportes-porosos-nanoestruturados-do-tipo-b-tcpal2o3-para-aplicac/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/00863-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Bioengenharia"], "label": "Área do conhecimento:"}, {"values": ["Eliandra de Sousa Triches"], "label": "Pesquisador responsável:"}, {"values": ["Eliandra de Sousa Triches"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomateriais", "Nanotecnologia"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de materiais porosos tridimensionais que sirvam como suporte para o crescimento de celulas e de interesse particular da engenharia regenerativa e da engenharia de tecidos, devido a capacidade destes materiais de mimetizar as condicoes naturais da matriz extracelular em termos de estrutura, composicao quimica e propriedades mecanicas. O desenvolvimento destes suportes envolve nao so a utilizacao de materiais biocompativeis, mas tambem de materiais biodegradaveis, os quais devem ser adequadamente processados para obter matrizes porosas com a morfologia apropriada. Dentre as ceramicas a base de fosfato de calcio, destaca-se o fosfato tricalcio (TCP) em sua forma polimorfica2 (2-TCP), que e uma ceramica bioabsorvivel, e tem se mostrado mais adequada para aplicacoes como implantes temporarios, pois apresenta boa estabilidade quimica e taxa de bioabsorcao mais adequada. Entretanto, uma das desvantagens apresentadas por esta bioceramica e a sua reduzida resistencia mecanica. Uma alternativa para melhorar as propriedades mecanicas do 2-TCP e o desenvolvimento de materiais compositos atraves da adicao de uma fase de reforco. As propriedades biologicas e mecanicas dos biocompositos podem ser melhoradas atraves da nanotecnologia. No caso das bioceramicas nanoestruturadas, propriedades mecanicas superiores e caracteristicas de superficie favoraveis para a osseointegracao podem ser encontradas. Elas tambem podem ser sinterizadas a uma temperatura inferior, minimizando os problemas associados com a temperatura de transformacao de fase (Beta para Alfa). Diante deste contexto, o objetivo deste projeto de pesquisa concentra-se na preparacao de suportes porosos nanoestruturados do tipo B-TCP/Al2O3 para aplicacoes biomedicas. Os suportes serao caracterizados quanto suas propriedades fisicas e mecanicas. (AU)\n            ", "title": "Processamento e caracterizacao de suportes porosos nanoestruturados do tipo B-TCP/Al2O3 para aplicacoes biomedicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/28547/estilo-e-forma-nas-investigacoes-filosoficas-variacoes-no-pensamento-e-debate-entre-vozes/", "citations": [], "properties": [{"values": ["10/07036-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Filosofia", "Historia da Filosofia"], "label": "Área do conhecimento:"}, {"values": ["Joao Jose Rodrigues Lima de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Joao Jose Rodrigues Lima de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filosofia contemporanea", "Gramatica", "Filosofia da linguagem"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa pretende tomar a primeira parte das investigacoes filosoficas, de Wittgenstein, como um corpus textual com caracteristicas singulares: estilo de album e forma dialogica. A hipotese e a de que o estilo e a forma das Investigacoes propiciam ao leitor um texto terapeutico: aquele cujo objetivo principal nao e o de ser interpretado, mas de provocar o leitor que o compreende a modificar o seu modo de pensar pelo influxo da propria forma presente no texto. Sendo assim, a proposta e a de recensear e extrair, ao longo dos anos, toda a gama de debates provenientes da critica da linguagem nas investigacoes, a fim de mostrar que o texto age antes pela forma do que pelo conteudo. (AU)\n            ", "title": "Estilo e forma nas investigacoes filosoficas: variacoes no pensamento e debate entre vozes"}, {"url": "http://bv.fapesp.br/pt/auxilios/27885/caracterizacao-de-polipeptideos-moduladores-de-angiogenese-derivados-de-degradacao-de-componentes-d/", "citations": [], "properties": [{"values": ["08/54192-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Marcella Barbosa Faria de Almeida Prado"], "label": "Pesquisador responsável:"}, {"values": ["Marcella Barbosa Faria de Almeida Prado"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Enzimas proteoliticas", "Angiogenese", "Venenos de serpentes", "Matriz extracelular", "Movimento celular"], "label": "Assunto(s):"}], "resume": "\n              O processo de angiogenese, a geracao de novos vasos sanguineos a partir de uma rede pre-existente de capilares, requer a degradacao da membrana basal por enzimas proteoliticas secretadas por suas proprias celulas endoteliais, a migracao e proliferacao das mesmas em resposta a um balanco positivo entre fatores pro- e anti-angiogenicos. Organismos adultos costumam ter a angiogenese suprimida em condicoes normais; podendo ativa-la: de forma transitoria em condicoes fisiologicas especificas como o ciclo menstrual feminino e reparacao de tecidos; de forma permanente em condicoes patologicas como nas artrites reumaticas e variados tipos de cancer metastaticos. Nos ultimos anos os esforcos para identificacao de moduladores desse processo tem revelado que fragmentos criticos (i.e. Tunstatina e Endostatina) gerados pela proteolise de moleculas constituintes da membrana basal (i.e. colageno IV e XVIII) podem apresentar efeitos anti e/ou pro-angiogenico ausentes da molecula de origem. Nesse contexto, o presente projeto pretende explorar a acao bem conhecida das enzimas proteoliticas dos venenos de serpentes do genero Bothrops sobre componentes de matriz extracelular, como ferramenta para geracao de novos moduladores de migracao, proliferacao e adesao de celulas endoteliais. Assim, utilizaremos enzimas proteoliticas classificadas como serino- e metaloproteases purificadas a partir do veneno de B. jararaca e estudadas em rotina em nosso laboratorio, na digestao de diversos substratos que sao componentes estrututrais da MB e do plasma sanguineo: colageno IV, colageno XVIII, fibrinogenio, plasminogenio, entre outros. Os polipeptideos resultantes serao analisados em gel e recuperados para os seguintes procedimentos: microssequenciamento de Edman, analises por espectrometria de massas, ensaios celulares de migracao, proliferacao, adesao e efeito sobre as atividades de enzimas ofidicas e hidrolases heterologas de interesse medico ou veterinario. (AU)\n            ", "title": "Caracterizacao de polipeptideos moduladores de angiogenese derivados: de degradacao de componentes da membrana basal por enzimas proteoliticas do veneno de serpentes; da fracao peptidica dos venenos de serpentes"}, {"url": "http://bv.fapesp.br/pt/auxilios/25020/estudo-experimental-de-uma-coluna-de-destilacao-por-filme-descendente-para-a-mistura-amonia-agua/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/10858-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Fenomenos de Transportes"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Simoes Moreira"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Simoes Moreira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fenomenos de transporte", "Destilacao", "Amonia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa visa o estudo experimental do fenomeno de destilacao de solucao de amonia/agua com o objetivo de produzir vapor de amonia de elevada pureza, com indice superior a 99,9%, ideal para utilizacao em ciclos de refrigeracao de absorcao amonia/agua. O interesse maior se concentra no uso da tecnologia de filmes descendentes com uso de microcanais para aquecimento da solucao e liberacao do vapor de amonia. Para isso, pretende-se construir um circuito experimental devidamente instrumentado para obtencao de parametros relevantes do processo de transferencia simultanea de calor de massa que vai ocorrer. Nesse circuito esta previsto o emprego de componentes adicionais, tais como o evaporador, condensador, valvulas de expansao, bomba de solucao, entre outros, no intuito de se obter um ciclo operacional, porem de escala e para controle em nivel laboratorial para se levantar e variar parametros de desempenho e funcionamento, tais como vazao de mistura, temperatura, concentracao e temperaturas de operacao. Finalmente, o presente projeto e relevante dentro do contexto uso racional de energia, particularmente vai contribuir para o desenvolvimento de ciclos de absorcao de calor de amonia/agua para aplicacao em sistemas de cogeracao ou mesmo, trigeracao. Ha de se informar que o unico fabricante de equipamentos dessa natureza emprega uma tecnologia antiga baseada em coluna com pratos, o que justifica o uso de novas tecnologias, como a de filmes descendentes. (AU)\n            ", "title": "Estudo experimental de uma coluna de destilacao por filme descendente para a mistura amonia-agua"}, {"url": "http://bv.fapesp.br/pt/auxilios/30454/avaliacao-da-eficiencia-produtiva-em-lotes-de-frangos-de-corte-relacionados-com-programas-de-limpeza/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18416-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ricardo de Albuquerque"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo de Albuquerque"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Avicultura", "Frangos de corte", "Biosseguranca", "Desinfeccao"], "label": "Assunto(s):"}], "resume": "\n              Os procedimentos de limpeza e desinfeccao fazem parte de uma das etapas mais importantes dentro do ciclo de producao, estando presente em todas as fases de criacao. Sendo assim, o presente trabalho sera conduzido no Setor de Avicultura no Departamento de Nutricao e Producao Animal, da Faculdade de Medicina Veterinaria e Zootecnia da Universidade de Sao Paulo, Campus Pirassununga, com objetivo de avaliar os seguintes parametros de produtividade: viabilidade, mortalidade, conversao alimentar, ganho de peso, consumo de racao e indice de eficiencia produtiva. As analises microbiologicas serao feitas a partir de amostras da cama, swab das superficies do  piso, paredes, cortinas, divisorias, bebedouros, comedouros e racao para presenca de ATP - Equipamento Hygiena Sure System II,  Salmonella spp., E. coli e Clostridium spp., Aspergillus spp.. Serao utilizados 1920 pintos de corte, com um dia de idade, machos, que serao criados ate 42 dias de idade, sendo que no primeiro dia do experimento eles serao pesados, uniformizados e distribuidos, aleatoriamente, em um galpao de alvenaria, divididos em 24 boxes. Serao alojados apos a realizacao do procedimentos de limpeza e desinfeccao, sendo que estes animais serao divididos em 2 alojamentos cada um com 960 pintos. O delineamento experimental adotado sera o de dois grupos casualizados, onde a selecao dos pintos utilizados sera feita totalmente ao acaso. Os tratamentos consistiram em dois protocolos de limpeza e desinfeccao. Cada desinfetante sera preparado de acordo com as recomendacoes dos fabricantes utilizando agua destilada. (AU)\n            ", "title": "Avaliacao da eficiencia produtiva em lotes de frangos de corte relacionados com programas de limpeza e desinfeccao"}, {"url": "http://bv.fapesp.br/pt/auxilios/29594/bioluminescencia-em-fungos-prospeccao-funcao-biologica-e-ensaios-toxicologicos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15047-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Radiologia e Fotobiologia"], "label": "Área do conhecimento:"}, {"values": ["Cassius Vinicius Stevani"], "label": "Pesquisador responsável:"}, {"values": ["Cassius Vinicius Stevani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica ambiental", "Fungos", "Bioluminescencia", "Toxicidade"], "label": "Assunto(s):"}], "resume": "\n              A emissao de luz por fungos e pouco compreendida, apesar de ser conhecida ha muito tempo. Nao se sabe ao certoqual o mecanismo de emissao, qual o substrato e enzimas envolvidas, nem se conhece detalhes sobre sua funcao biologica. De forma similar a bioluminescencia de bacterias, cujo estudo possibilitou o desenvolvimento do bioensaio de toxicidade Microtox®, utilizado por orgaos de controle ambiental, industrias e universidades, o estudo de fungos bioluminescentes tem o potencial de gerar um bioensaio similar e inclusive fornecer informacoes sobre o significado biologico e ecologico da emissao. A toxicidade de diferentes compostos presentes em solo em suas formas especiadas para fungos basidiomicetos e pouco compreendida, embora estes sejam um dos principais organismos do ecossistema terricola. Uma das possiveis razoes para a falta de informacao e que nao existe metodo logia rotineira para determinacao da toxicidade. O presente trabalho descreve o desenvolvimento e potencias de aplicacao de um ensaiopara avaliacao da toxicidade de metais mono e divalentes para o fungo basidiomiceto naturalmente bioluminescente Gerronema viridilucens. As condicoes ideais de cultivo do fungo, avaliadas pela intensidade de bioluminescencia (BL), foram determinadas por analise fatorial multivariada: melaco de cana-de-acucar 1,0% (m:v), extrato de levedura 0,10%(m:v), pH 6,0 (nao tamponado) a 25oC. Baseado no decrescimo da intensidade de luz, com exposicao aguda de 24 haos metais, foram determinados os valores de concentracao mediana efetiva (EC50), para os metais estudados. Baseando-se nos valores de EC50 propoem-se a seguinte ordem de toxicidade para fungos: Cd2+ > Cu2+ > Mn2+ H Ni2+H Co2+ > Zn2+ > Mg2+ > Li+ > K+ H Na+ > Ca2+. Alem disso, a utilizacao do modelo matematico de predicao datoxicidade, conhecido como Relacoes Quantitativas de Carater Ionico-Atividade (QICARs) possibilitou prever atoxicidade de outros metais de mesmo estado de valencia. O melhor ajuste com uma unica variavel foi obtido para oindice covalente (Xm2r), parametro que reflete a tendencia dos metais em se ligar, preferencialmente, com atomos de biomoleculas de baixa massa molecular e/ou proteinas contendo atomos de enxofre. O bioensaio descrito tempotencial para ser usado como metodo padrao de avaliacao da toxicidade de metais e compostos organicos, bemcomo praguicidas industriais para fungos basidiomicetos. (AU)\n            ", "title": "Bioluminescencia em fungos: prospeccao, funcao biologica e ensaios toxicologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/29547/integridade-de-substancia-branca-em-corpo-caloso-e-desempenho-neuropsicologico-em-criancas-e-adolesc/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15786-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Geraldo Busatto Filho"], "label": "Pesquisador responsável:"}, {"values": ["Geraldo Busatto Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Violencia contra o menor", "Desenvolvimento cognitivo", "Neuropsicologia", "Ressonancia magnetica"], "label": "Assunto(s):"}], "resume": "\n              Apesar da alta prevalencia de criancas e adolescentes vitimas de abuso, violencia e maus tratos (CA-VAVMT), sao escassos os estudos sobre as consequencias no cerebro e funcionamento neuropsicologico. Ha evidencias de reducao volumetrica do corpo caloso (CC), mas nenhum estudo, pelo que conhecemos, avaliou pormenorizadamente a substancia branca (SB) em CC, junto com a transferencia de informacoes entre os hemisferios cerebrais e a tomada de decisoes, de acordo com o periodo de inicio das vivencias de maus-tratos. O objetivo deste estudo e investigar a associacao entre integridade, tamanho e deformidade do CC, transferencia inter-hemisferica de dados somatossensoriais e tomada de decisoes em CA-VAVMT. A amostra sera composta por 100 criancas e adolescentes, entre 8 e 17 anos, divididos entre 60 CA-VAVMT e 40 controles (CA-CONT), que serao submetidos a ressonancia magnetica (RM), com analises por \"Voxel-based Morphometry\" (VBM), \"Surface-based Modeling\" (SBM) e \"Diffusion Tensor Imaging\" (DTI). A avaliacao neuropsicologica sera composta essencialmente pelos instrumentos Crossed Finger Localization Test (CFLT) e Iowa Gambling Task (IGT). Os dados permitirao o estudo de fatores que podem representar vulnerabilidade para o desenvolvimento de quadros psicopatologicos e danos cognitivos, que merecem atencao terapeutica e intervencoes de prevencao em Saude Publica. (AU)\n            ", "title": "Integridade de substancia branca em corpo caloso e desempenho neuropsicologico em criancas e adolescentes vitimas de violencia e maus tratos: estudo morfometrico cerebral e de imagem por tensores de difusao"}, {"url": "http://bv.fapesp.br/pt/auxilios/29541/avaliacao-de-novos-produtos-na-reducao-da-permeabilidade-da-dentina-radicular-e-resistencia-a-desafi/", "citations": [], "properties": [{"values": ["10/15277-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de janeiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Jose Eduardo Cezar Sampaio"], "label": "Pesquisador responsável:"}, {"values": ["Jose Eduardo Cezar Sampaio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Arginina", "Permeabilidade da dentina", "Hidroxiapatita"], "label": "Assunto(s):"}], "resume": "\n              O objetivo dos estudos I (Biosilicato), II (Colgate Sensitive Pro-Alivio) e III (Desensibilize Nano P) sera avaliar in vitro a eficacia de novos produtos para tratamento da HSDC, em reduzir ou eliminar a permeabilidade dentinaria antes e apos desafios acidos da dieta. Para isso, utilizaremos 75 dentes terceiros molares recem extraidos dos quais sera seccionada a coroa ao nivel da juncao cemento-esmalte, o tecido pulpar removido e a dentina radicular cervical exposta utilizando uma fresa cilindrica de alta rotacao (aproximadamente 1 mm de profundidade); somente esta parte do dente ficara exposta pois o restante sera coberto com esmalte preto. De cada raiz um especime sera preparado, totalizando 75 especimes distribuidos randomicamente em 15 grupos. Os especimes serao fixados a um aparelho de pressao hidraulica para avaliar as alteracoes na permeabilidade da dentina apos os tratamentos com os novos produtos e apos desafios acidos. A permeabilidade da dentina sera medida apos as seguintes etapas sequenciais: (1) apos condicionamento acido dos especimes obtendo um valor de permeabilidade maxima de cada especime; (2) apos tratamento com os novos produtos; (3) apos desafios acidos da dieta (limao, vinagre, vinho branco, coca cola, Red Bull). Os resultados serao analisados por estatistica adequada. (AU)\n            ", "title": "Avaliacao de novos produtos na reducao da permeabilidade da dentina radicular e resistencia a desafios acidos."}, {"url": "http://bv.fapesp.br/pt/auxilios/29624/desenvolvimento-de-calixarenos-e-seus-usos-como-materiais-moleculares/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16830-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Inorganica"], "label": "Área do conhecimento:"}, {"values": ["Izilda Aparecida Bagatin"], "label": "Pesquisador responsável:"}, {"values": ["Izilda Aparecida Bagatin"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletroquimica", "Calixarenos", "Fotoluminescencia"], "label": "Assunto(s):"}], "resume": "\n              A viabilidade sintetica do calix[4]areno, dispondo de 4 sitios funcionalizaveis, faz dessa matriz um excelente arranjo pre-organizado para a elaboracao de um ligante tetrafuncionalizado. Em vista disso, sao numerosos os trabalhos oriundos da criatividade unificando funcoes estrategicas (no arcabouco macrociclo, semi-rigido) com a cavidade formada. Esta arquitetura tornou-se particularmente interessante na concepcao de materiais destinados a catalisadores supramoleculares e sondas moleculares a base de metais de transicao.Neste projeto, a introducao de quinolinas substituidas, com grupos funcionais doadores e/ou receptores de eletrons, ao calixareno visam materiais moleculares emissores de luz mais eficientes, com potencial aplicativo em dispositivos, como por exemplo, em OLEDs. A uniao de 5,6-hidroxi-1,10-fenantrolina ao calixareno via uma ponte alquilica, aumenta a cavidade da matriz e sua seletividade a cations especificos, proporcionando um arranjo adequado para deteccao e posterior estudo da perturbacao, via medidas eletroquimicas, espectroscopicas e luminescentes deste sistema quimico. O estudo das propriedades destes sistemas frente a grupos cationicos possibilitara a aplicacao dos mesmos como sensores moleculares, tais como sondas em bioensaios e no monitoramento das perturbacoes localizadas provocadas pela deteccao de cations, importantes para o desenvolvimento de ionoforos e de agentes extratores. (AU)\n            ", "title": "Desenvolvimento de calixarenos e seus usos como materiais moleculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/29603/analise-da-resposta-de-igg-serica-contra-a-omp29-e-celula-total-de-a-actinomycetemcomitans-de-difer/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16162-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Luciana Saraiva"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Saraiva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Periodontite", "Imunoglobulina G", "Antigenos"], "label": "Assunto(s):"}], "resume": "\n              Periodontite Agressiva (PA) e uma doenca com achados clinicos e laboratoriais especificos. O papel da microbiota na etiologia da PA tem sido estudado e a especificidade pode existir em suas diferentes formas. Os estudos com PA mostram que o Aggregatibacter actinomycetemcomitans (Aa) esta implicado como o principal agente desta doenca, principalmente em sua forma localizada (PAL) embora, tambem possa ser encontrado em portadores de periodontites cronicas e em individuos periodontalmente saudaveis. O Aa possui uma variedade de fatores de virulencia que tem o potencial de afetar o sistema imunologico e promover inflamacao periodontal, mas pouco se conhece a respeito dos fatores responsaveis pelo estabelecimento da PA. Os seis sorotipos do Aa sao: a, b e c (mais frequentes), d e e. O sorotipo b esta mais associado com a PA, embora haja diferencas na distribuicao destes sorotipos entre as diferentes populacoes. Com relacao as proteinas da membrana externa (Omp) do Aa, ja foram identificadas as seis principais - Omp100, Omp64, Omp39, Omp29, Omp18 e Omp16. A sequencia proteica de cada Omp mostrou homologia com alguns fatores de virulencia de outras bacterias patogenicas. E importante elucidar as funcoes fisiologicas destas Omps e seu potencial como fatores de virulencia do Aa, ja que essas proteinas podem ser reconhecidas pelos anticorpos no soro de pacientes com PA. O soro de pacientes com PAL frequentemente exibe altos niveis de Imunoglobulina G (IgG) para os antigenos do Aa (leucotoxina, LPS e Omps). Foi demonstrado tambem que as Omps do Aa, especialmente a Omp29, reagem fortemente com o soro dos pacientes portadores de PA. Embora o Aa tenha esta forte relacao com a PA, a sua frequencia de deteccao tende a diminuir apos os 21 anos, com o aumento de outros patogenos, como Porphyromonas gingivalis (Pg), Prevotella intermedia (Pi), Tanerella forsythia (Tf), entre outros. Alguns autores, analisando o perfil microbiologico de sujeitos com PAL nao tratada, mostraram que as especies mais numerosas e prevalentes foram Tf e Pg, sugerindo que Aa parece estar associado ao estabelecimento da PAL, mas outras especies bacterianas como Pg, Tf, Pi, T. denticola entre outras, parecem desempenhar um papel fundamental na progressao dessa doenca. A prevencao e o controle da PA e um desafio. Tratamento nao-cirurgico somente parece ser menos eficaz em pacientes com PA. A eficacia de antibioticos como coadjuvantes ao tratamento nao-cirurgico tambem tem sido investigada, geralmente mostrando melhora dos resultados clinicos. Mas ha poucos estudos com resultados de longo prazo na sequencia de ensaios clinicos controlados de antibioticos sistemicos em individuos jovens com PA. Em relacao a novas modalidades de tratamento, o papel dos anticorpos para Aa nas PA ainda nao esta bem definido. A associacao das Omps com virulencia pode sugerir que sua neutralizacao poderia prever o estabelecimento da doenca e/ou sua progressao. O efeito protetor dos anticorpos nas infeccoes periodontais tem sido discutido ja que os niveis sericos de IgG para Aa ou Pg em pacientes com periodontite estavel foram mais altos do que aqueles com periodontite ativa. A caracterizacao da resposta humoral nas doencas infecciosas poderia ocorrer pela resposta aos antigenos das celulas inteiras, mas a analise dos antigenos isolados poderia indicar seu envolvimento com o processo da doenca e com as funcoes biologicas dos anticorpos. Assim, esse conhecimento poderia propiciar novas estrategias para a prevencao e/ou controle da PA. A identificacao e caracterizacao funcional das proteinas de superficie expostas sao pre-requisito para o desenvolvimento de uma potencial vacina eficaz. Ate onde temos conhecimento, nao ha estudos que avaliem a resposta humoral em pacientes portadores de PA e sua possivel relacao com perda de insercao adicional pos-tratamento, procurando elucidar se a formacao de anticorpos tem acao protetora ou nao em relacao a perda de insercao. (AU)\n            ", "title": "Analise da resposta de IgG serica contra a OMP29 e celula total de A. actinomycetemcomitans de diferentes sorotipos e contra celula total de P. gingivalis e T. forsythia de pacientes portadores de periodontite agressiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/29601/desenvolvimento-de-eletrodos-baseados-em-compositos-de-nanotubos-de-carbono-polimeros-condutores-e/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16031-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Fabio Ruiz Simoes"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Ruiz Simoes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletroquimica", "Eletrocatalise", "Materiais nanoestruturados", "Nanotubos de carbono", "Polimeros condutores", "Polianilina", "Eletrodos quimicamente modificados", "Ouro"], "label": "Assunto(s):"}], "resume": "\n              Materiais derivados de polimeros condutores (CP's) e nanotubos de carbono (CNT) vem sendo cada vez mais utilizados em nanotecnologia. Visando aplicacoes como materiais de sensores e eletrocatalisadores os CNT's tem a habilidade de promover reacoes de transferencia de eletrons, aumentarem a velocidade de reacao e diminuirem potenciais de oxidacao. Por sua vez, os CP's, tem como principal caracteristica sua a condutividade eletrica que pode ser regulada em ampla faixa, atraves de interacoes com receptores e doadores de eletrons, o que os torna atraentes como transdutores ou ativos. Adicionalmente, compositos de CNT's com CP's apresentam propriedades sinergeticas como diminuicao da resistencia eletrica e aumento da capacitancia especifica final. Modificados com nanoparticulas, estes materiais tem sido utilizados tambem em aplicacoes como a oxidacao eletrocatalitica de pequenas moleculas organicas e em sensores eletroquimicos.Este projeto tem como objetivo principal desenvolver na Universidade Federal de Sao Paulo, Campus de Diadema, materiais de eletrodo compositos de nanotubos de carbono e nanofibras de polianilina modificados com nanoparticulas de ouro. Os compositos serao produzidos com diferentes composicoes em massa dos componentes bem como serao testados metodos de obtencao por sintese quimica e eletroquimica. Filmes destes materiais serao depositados em eletrodos solidos como ITO, platina e carbono vitreo utilizando metodos de obtencao como evaporacao (casting), sintese eletroquimica e camada-a-camada (layer-by-layer, LBL). Os compositos serao caracterizados por diversas tecnicas como eletroquimicas (voltametria ciclica e espectroscopia de impedancia eletroquimica), espectrofotometricas (Infravermelho e UV-visivel) e microscopia eletronica de varredura. (AU)\n            ", "title": "Desenvolvimento de eletrodos baseados em compositos de nanotubos de carbono, polimeros condutores e nanoparticulas de ouro"}]