[{"url": "http://bv.fapesp.br/pt/auxilios/31741/estrutura-populacional-e-rotas-migratorias-de-especies-chaves-da-costa-atlantica-da-america-do-sul/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52590-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Joao Stenghel Morgante"], "label": "Pesquisador responsável:"}, {"values": ["Joao Stenghel Morgante"], "label": "Beneficiário:"}, {"values": ["\n                        Enrique Alberto Crespo\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad Nacional de la Patagonia San Juan Bosco, Puerto Madryn (UNPSJB).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/08624-8 - Pinguins sul-americanos como um modelo em estudos de genetica da conservacao: variabilidade genetica, filogeografia e mudancas climaticas."], "label": "Vinculado ao auxílio:"}, {"values": ["DNA mitocondrial", "Migracao animal", "Comportamento animal", "Pinguins", "America do Sul"], "label": "Assunto(s):"}], "resume": "\n              A compreensao das rotas migratorias e da estrutura populacional Lobos-marinhos (Arctocephalus australis) e Pinguins (Spheniscus magellanicus) sao essenciais para a conservacao dessas especies. Uma vez que, pouco se conhece sobre a ecologia dessas especies durante a fase migratoria. Essas especies tem sido muito impactadas devido ao aumento da industria pesqueira, do turismo nao regulamentado e da exploracao do petroleo e gas marinho. Os metodos tradicionais de captura-marcacao e recaptura nem sempre sao de facil aplicacao em vertebrados marinhos, entretanto novas metodologias surgiram para estimar a migracao e a estruturacao das populacoes, entre elas podemos citar o uso dos isotopos estaveis e a genetica molecular. Dentro desse contexto, o presente projeto propoe investigar as rotas migratorias dos Pinguins-de-magalhaes e dos Lobos-marinhos na costa Atlantica da America do Sul, atraves de uma abordagem multidisciplinar, buscando verificar a composicao dos isotopos estaveis ao longo da costa Argentina; e estrutura populacional genetica das duas especies atraves de marcadores mitocondriais e microssatelites; inferir a origem dos individuos vagantes que chegam a costa brasileira e o tamanho efetivo das populacoes das duas especies. Este projeto pretende ampliar a colaboracao internacional entre o Brasil e a Argentina visando identificar unidades de manejo para as duas especies, que nao respeitam limites geopoliticos. Informacoes essas que poderao suprir bases tecnicas para futuras decisoes de manejo a serem tomadas pelas autoridades. (AU)\n            ", "title": "Estrutura populacional e rotas migratorias de especies chaves da costa atlantica da America do Sul"}, {"url": "http://bv.fapesp.br/pt/auxilios/31740/avaliacao-do-sinal-insulinico-em-tecido-muscular-e-hepatico-de-ratos-diabeticos-e-nao-diabeticos-t/", "citations": [], "properties": [{"values": ["10/52589-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Marilia Afonso Rabelo Buzalaf"], "label": "Pesquisador responsável:"}, {"values": ["Marilia Afonso Rabelo Buzalaf"], "label": "Beneficiário:"}, {"values": ["\n                        Alfredo Rigalli\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad Nacional de Rosario (UNR).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/17736-1 - AVALIACAO DO SINAL INSULINICO EM TECIDO MUSCULAR E HEPATICO DE RATOS, DIABETICOS E NAO DIABETICOS, TRATADOS CRONICAMENTE COM NaF"], "label": "Vinculado ao auxílio:"}, {"values": ["Diabetes mellitus", "Glicemia", "Glicose", "Proteoma", "Espectrometria de massas", "Fluoretos"], "label": "Assunto(s):"}], "resume": "\n              O fluoreto (F) e um importante agente terapeutico no controle da carie dentaria e na manutencao da saude bucal. Entretanto, pode oferecer riscos ao organismo quando utilizado de maneira indiscriminada ou inadequada. Estudos recentes em humanos tem associado o consumo excessivo de F com intolerancia a glicose. Foi observada, em testes de tolerancia a glicose em argentinos residentes em area de fluorose endemica, a existencia de uma relacao inversa entre fluoremia e concentracao de insulina em funcao do tempo. Baseado no exposto o objetivo deste trabalho e avaliar se a administracao de doses cronicas de F associadas aquelas equivalentes em humanos que recebam niveis otimos de F atraves da agua artificialmente fluoretada ou niveis aumentados atraves da agua naturalmente seria capaz de alterar estes parametros, bem como verificar, atraves da eletroforese bidimensional associada a espectrometria de massas, quais proteinas estariam com expressao alterada em tecido muscular e hepatico de animais expostos a estas doses de F. (AU)\n            ", "title": "Avaliacao do sinal insulinico em tecido muscular e hepatico de ratos, diabeticos e nao diabeticos, tratados cronicamente com NAF"}, {"url": "http://bv.fapesp.br/pt/auxilios/31737/metodos-numericos-eulerianos-langrangianos-para-resolver-escoamentos-com-interfaces/", "citations": [], "properties": [{"values": ["10/52560-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Fenomenos de Transportes"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Gustavo Carlos Buscaglia"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Carlos Buscaglia"], "label": "Beneficiário:"}, {"values": ["\n                        Norberto Nigro\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad Nacional del Litoral (UNL).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/17758-8 - Simulacao numerica de microdispositivos fluidicos com interfaces"], "label": "Vinculado ao auxílio:"}, {"values": ["Fenomenos de transporte", "Dinamica das estruturas", "Interacao fluido-estrutura", "Metodos numericos"], "label": "Assunto(s):"}], "resume": "\n              O trabalho do grupo do Dr. Nigro, em Santa Fe (Argentina) esta muito relacionado com os projetos FAPESP 2007/03253-6, ja concluido, 2009/17758-9 e 2010/10960-3, em andamento. Os aspectos numericos das interfaces fluidas e o tratamento por elementos finitos de escoamentos incompressiveis sao o tema em comum. Varios desafios nessa area, tais como a melhor interpolacao das variaveis e a melhor estabilizacao das formulacoes serao estudadas conjuntamente nesse projeto, tendo como objetivo aprimorar o software disponivel em ambos os grupos e o estado da arte internacional. Serao produzidas publicacoes em revistas de relevancia. (AU)\n            ", "title": "Metodos numericos eulerianos-langrangianos para resolver escoamentos com interfaces"}, {"url": "http://bv.fapesp.br/pt/auxilios/31656/o-binomio-mae-filho-em-botucatu-estudo-epidemiologico-com-enfase-na-morbimortalidade-materna-e-infa/", "citations": [], "properties": [{"values": ["11/05738-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Cristina Maria Garcia de Lima Parada"], "label": "Pesquisador responsável:"}, {"values": ["Cristina Maria Garcia de Lima Parada"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mortalidade materna", "Saude materno-infantil", "Mortalidade infantil"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e um dos 189 paises que, em 2000, assinou o termo de compromisso de cumprir, ate 2015, oito objetivos para o Desenvolvimento do Milenio, dentre eles, reduzir em tres quartas partes as Mortalidades Materna e Infantil. Dados de sistemas de vigilancia e algumas pesquisas sugerem dificuldades para seu alcance, especialmente para reducao da mortalidade materna, fenomeno cujos determinantes ainda nao totalmente conhecidos. O projeto \"Estudo do binomio mae/filho: uma imperiosa necessidade para atingir os objetivos do Desenvolvimento do Milenio\", processo FAPESP 2009/53253-8, em inicio de desenvolvimento no municipio de Sao Paulo, com dois sub-projetos \"Morbi-mortalidade materna - o produto da gestacao e suas caracteristicas\" e \"A qualidade da informacao sobre os eventos vitais\", visa  conhecer dados/eventos/situacoes ocorridas com a mulher no ciclo gravidico puerperal imediato e dados/situacoes/caracteristicas do produto da gestacao, incluindo uma analise sobre a classificacao dos eventos \"nascido vivo\", \"perda fetal\" e aborto, conforme definicoes internacionais e avaliar a qualidade da informacao sobre a mortalidade das mulheres e sobre o preenchimento nos hospitais de tres documentos: a Declaracao de Obito (DO), a Declaracao de Obito Fetal (DOF) e a Declaracao de Nascido Vivo (DN). O projeto ora apresentado constitui uma ampliacao, ou seja, pretende-se sua realizacao em outro municipio, Botucatu, uma cidade de medio porte do interior do Estado. Trata-se de estudo populacional, transversal, com a obtencao de dados de gestantes/puerperas internadas nas tres maternidades de Botucatu. Serao coletados os dados utilizando-se as anotacoes dos prontuarios maternos e infantis, Livro de Sala de Parto, Cartao de Pre-natal e outros instrumentos que contenham dados relevantes, complementando-os com outros obtidos por meio de entrevistas com as gestantes/puerperas, apos assinatura do Termo de Consentimento Livre e Esclarecido. Considerando-se o numero de nascidos em 2010, estima-se incluir no estudo cerca de 1500 gestantes/puerperas e seus recem-nascidos. Os entrevistadores serao alunos dos Cursos de Graduacao da Area da Saude do Campus de Botucatu - UNESP. As variaveis a serem trabalhadas sao as que constam de protocolos elaborados pelo Ministerio da Saude - Area Tecnica da Saude da Mulher e do Programa Mae Paulistana, da PMSP, acrescidas de algumas consideradas especificamente importante para o contexto local, como fatores psicossociais e de risco neonatal explicitados na Agenda de Compromissos para a Saude da Crianca do Ministerio da Saude. Os formularios serao revisados continuadamente, codificados e digitados por um auxiliar tecnico e coordenador de campo. A codificacao das doencas/agravos a saude da gestante e causas de morte (no caso de obitos), bem como as de patologias dos recem-nascidos, sera feita por tecnico especializado do Centro Brasileiro de Classificacao de Doencas da FSP/USP. Todos os diagnosticos, maternos ou dos recem-nascidos, serao codificados pela CID-10 (OMS, 1996). Aproveitando a realizacao do Sub-Projeto I e a possibilidade da consulta aos prontuarios de pacientes internadas em maternidades de Botucatu, o segundo Sub Projeto pretende construir documentos novos (DO-DN e DOF) para cada evento ocorrido e, em seguida, compara-los aos fornecidos pela instituicao. Esta comparacao permitira a avaliacao da qualidade dos registros que estao sendo produzidos. Os resultados dos dois sub-projetos permitirao que se estabelecam comparacoes entre municipios de porte e regiao distintos. Conhecer as situacoes vivenciadas por mulheres de diferentes contextos permitira a elaboracao de um panorama mais completo sobre o binomio mae/filho no pais e contribuira para a avaliacao e estabelecimento de politicas publicas com foco nos Objetivos do Milenio. (AU)\n            ", "title": "O binomio mae-filho em Botucatu: estudo epidemiologico com enfase na morbimortalidade materna e infantil"}, {"url": "http://bv.fapesp.br/pt/auxilios/31662/clonagem-expressao-e-caracterizacao-funcional-e-estrutural-dos-dominios-isolados-do-amblyomin-x/", "citations": [], "properties": [{"values": ["11/50493-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Isabel de Fatima Correia Batista"], "label": "Pesquisador responsável:"}, {"values": ["Isabel de Fatima Correia Batista"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cristalografia de proteinas", "Inibidores de proteases", "Amblyomin-X"], "label": "Assunto(s):"}], "resume": "\n              Alem do reconhecido papel das proteases nos sistemas fisiologicos, essas moleculas tambem estao envolvidas em eventos patologicos, e uma das formas mais eficientes para a sua modulacao processo e a acao dos inibidores. O Amblyomin-X (Amblyomma cajennense inhibitor of Fator Xa) e uma proteina recombinante, que inicialmente foi obtida com uma cauda de histidinas, apresenta massa molecular de aproximadamente 14 kDa e similaridade com um dos dominios do tipo Kunitz, inibe o Fator Xa da coagulacao e causa citotoxicidade em celulas tumorais. Devido as suas caracteristicas, o Amblyomin-X se tomou um composto de grande interesse, e por isso ja foi objeto de uma patente (PI 0406057-1). O Amblyomin-X e composto por dois dominios estruturais, e atua tanto na hemostasia (Batista et al., 2010), quanto na morte de celulas tumorais (Chudzinski-Tavassi et al., 2010). Devido ao seu carater multifuncional esta molecula apresenta um grande desafio, que e a elucidacao do seu mecanismo de acao. Dessa forma, o presente projeto tem por objetivo geral correlacionar os aspectos estruturais do Amblyomin-X com sua atividade, e para tanto metodologias de clonagem, expressao, purificacao, caracterizacao estrutural e funcional serao adotadas com a finalidade de contribuir para a identificacao de alvos especificos que estejam envolvidos no processo hemostatico e de apoptose. (AU)\n            ", "title": "Clonagem, expressao e caracterizacao (funcional e estrutural) dos dominios isolados do Amblyomin-X"}, {"url": "http://bv.fapesp.br/pt/auxilios/31790/italianos-la-e-ca-historia-da-imigracao-no-periodo-republicano-com-apoio-em-documentos-nacionais-e/", "citations": [], "properties": [{"values": ["10/19048-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia do Brasil"], "label": "Área do conhecimento:"}, {"values": ["Frederico Alexandre de Moraes Hecker"], "label": "Pesquisador responsável:"}, {"values": ["Frederico Alexandre de Moraes Hecker"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Comunicacao e Letras (CCL).  Universidade Presbiteriana Mackenzie (UPM). Instituto Presbiteriano Mackenzie. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imigracao italiana", "Movimento operario", "Intelectuais", "Participacao politica", "Ideologia politica"], "label": "Assunto(s):"}], "resume": "\n              Pretende-se estudar a presenca de imigrantes italianos no Estado de Sao Paulo perseguidos pelas policias politicas do proprio Estado e por suas correspondentes no pais de origem, durante o segundo quartel do seculo XX. Trata-se de tentar identificar conexoes entre o periodo em que estes imigrantes viveram em seu pais antes de imigrar, com o periodo no Brasil, apos a imigracao.A hipotese da qual se parte, e que a busca de sentidos de conjunto para estas trajetorias ideologicas e a compreensao de seus papeis especificos desenrolados em atividades politicas aqui no pais, identificadas como radicais, podem fornecer subsidios para o entendimento dos primordios de um pensamento de \"esquerda\" autonomo no Brasil. O Projeto tratara de trabalhar os conceitos de \"autonomia intelectual\", \"pensamento de esquerda\", e outros, buscando correlaciona-los com a comprensao de caracteristicas da(s) cultura(s) politica(s) do periodo. (AU)\n            ", "title": "Italianos, la e ca: historia da imigracao no periodo republicano com apoio em documentos nacionais e do pais de origem."}, {"url": "http://bv.fapesp.br/pt/auxilios/31726/estudos-isotopicos-de-unidades-do-paleozoico-inferior-medio-da-pre-cordilheira-mendocina-bloco-sao/", "citations": [], "properties": [{"values": ["10/52445-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Miguel Angelo Stipp Basei"], "label": "Pesquisador responsável:"}, {"values": ["Miguel Angelo Stipp Basei"], "label": "Beneficiário:"}, {"values": ["\n                        Carlos Alberto Cingolani\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad Nacional de La Plata (UNPL).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["05/58688-1 - A America do Sul no contexto dos supercontinentes: fusao e fissao"], "label": "Vinculado ao auxílio:"}, {"values": ["Geoquimica isotopica", "Geologia historica", "Mineralogia", "Zircao"], "label": "Assunto(s):"}], "resume": "\n              No projeto tematico “A America do Sul no contexto dos Supercontinentes: fusao e fissao” foi proposta a realizacao de diversos estudos geologico-isotopicos, tanto em rocha total como em zircao detritico. Dentro deste quadro, o presente projeto configura uma excelente oportunidade para realizar essas analises dentro de uma cooperacao internacional sob o convenio CONICET-FAPESP. Propoe-se complementar as analises de procedencia e caracterizar-se o ambiente tectonico das unidades relacionadas ao Paleozoico Inferior e Medio aflorantes a sul de Mendoza e no setor Norpatagonico, mediante a utilizacao de metodologias isotopicas modernas que permitirao a caracterizacao da evolucao dos diferentes dominios tectonicos. Sao de particular interesse os estudos isotopicos por U-Pb e Lu-Hf em zircao detritico e Sm-Nd e Pb-Pb em rocha total, para datar-se as areas fonte dos sedimentos e determinar-se o tempo de residencia crustal das unidades estudadas. Esses estudos permitirao definir as implicacoes paleogeograficas e a evolucao tecto-sedimentar do trato geologico mencionado, em terrenos chaves para o Gondwana Sul-Americano: Precordillera-Cuyania-Chilenia, Norte da Patagonia, Argentina. Os resultados permitirao estimar as idades maximas de sedimentacao, caracterizar a area de aporte sedimentar estabelecendo a idade e o tipo de fonte, realizar correlacoes estratigraficas a nivel local e regional, resultando finalmente em um complemento determinante para as pesquisas de reconstrucao paleotectonica. (AU)\n            ", "title": "Estudos isotopicos de unidades do paleozoico inferior-medio da pre-cordilheira Mendocina, Bloco Sao Rafael e Regiao Norpatagonica (Argentina): procedencia sedimentar e implicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/31738/importancia-da-lesao-local-induzida-por-metaloproteinases-de-venenos-ofidicos-na-inducao-de-plaqueto/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52559-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Toxicologia"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Marcelo Larami Santoro"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Larami Santoro"], "label": "Beneficiário:"}, {"values": ["\n                        Maria Elisa Peichoto\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad Nacional del Nordeste (UNNE).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/08162-1 - Contribuicao das lesoes locais induzidas pelo veneno da serpente Bothrops jararaca para a genese de disturbios hemostaticos sistemicos"], "label": "Vinculado ao auxílio:"}, {"values": ["Hemostasia", "Plaquetas sanguineas", "Venenos", "Metaloproteinases", "Envenenamento"], "label": "Assunto(s):"}], "resume": "\n              Os venenos de serpentes podem induzir efeitos fisiopatologicos graves, incluindo disturbios hemostaticos que causam alteracoes da funcao plaquetaria e plaquetopenia. A fisiopatologia dos disturbios plaquetarios e complexa e diversas causas poderiam ser responsaveis pela plaquetopenia no envenenamento ofidico. Desta forma, o principal objetivo do projeto e investigar se a lesao local induzida em ratos induzida pela inoculacao da patagonfibrase, uma metaloproteinase isolada do veneno da serpente Philodryas patagoniensis, e capaz de induzir plaquetopenia e aumento da expressao de fator tissular e isomerase de dissulfeto proteico. Essa enzima sera administrada a ratos, utilizando duas vias de inoculacao (intravenosa e subcutanea) para avaliar a importancia da lesao local na inducao da plaquetopenia. Parametros da hemostasia no plasma e no local da inoculacao serao utilizados a contribuicao das metaloproteinases P-III para a plaquetopenia. (AU)\n            ", "title": "Importancia da lesao local induzida por metaloproteinases de venenos ofidicos na inducao de plaquetopenia em envenenamentos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31729/estudo-de-propriedades-opticas-de-filmes-finos-nanoestruturados-de-copolimeros-dibloco/", "citations": [], "properties": [{"values": ["10/52450-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Osvaldo Novais de Oliveira Junior"], "label": "Pesquisador responsável:"}, {"values": ["Osvaldo Novais de Oliveira Junior"], "label": "Beneficiário:"}, {"values": ["\n                        Maria Jose Galante\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad Nacional de Mar del Plata (UNMdP).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["08/55587-8 - Uso de tecnicas espectroscopicas para o estudo de interacoes moleculares em filmes de langmuir, lb e automontados"], "label": "Vinculado ao auxílio:"}, {"values": ["Materiais nanoestruturados", "Polimeros (materiais)", "Filmes finos"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto serao fabricados filmes de Langmuir e Langmuir-Blodgett (LB) de copolimeros dibloco contendo azocromoforos, cuja fabricacao sera otimizada para obter propriedades opticas adequadas para aplicacoes de armazenamento optico baseado na birrefringencia fotoinduzida. Os polimeros serao sintetizados na Argentina, enquanto a fabricacao e caracterizacao dos filmes serao feitas no Brasil, aproveitando-se a complementaridade de atuacoes dos grupos brasileiros e argentinos. Os filmes de Langmuir serao estudados empregando-se medidas de pressao e potencial de superficie, microscopia no angulo de Brewster e espectroscopia no infravermelho com modulacao de polarizacao (PM-IRRAS). Apos otimizacao dos parametros de deposicao sobre substratos solidos, os filmes LB serao estudados quanto a sua birrefringencia, em particular com investigacao da influencia da arquitetura molecular, incluindo volume livre. Espera-se que a auto-organizacao inerente aos copolimeros dibloco possa ser um fator adicional de controle molecular para obter movimentos dos cromoforos fotoinduzidos que levem a memorias opticas eficientes. (AU)\n            ", "title": "Estudo de propriedades opticas de filmes finos nanoestruturados de copolimeros dibloco"}, {"url": "http://bv.fapesp.br/pt/auxilios/31730/desenvolvimento-e-caracterizacao-de-oxidos-semicondutores-nanoestruturados-para-aplicacao-em-sistema/", "citations": [], "properties": [{"values": ["10/52472-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Paulo Roberto Bueno"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Roberto Bueno"], "label": "Beneficiário:"}, {"values": ["\n                        Maria Alejandra Grela\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad Nacional de Mar del Plata (UNMdP).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/02859-0 - Espectroscopia de impedancia aplicada ao estudo de eletrodos nanoestruturados para dispositivos fotovoltaicos e biossensores"], "label": "Vinculado ao auxílio:"}, {"values": ["Materiais nanoestruturados", "Semicondutores", "Catalise", "Eletroquimica"], "label": "Assunto(s):"}], "resume": "\n              Desenvolver materiais e dispositivos a base de oxidos semicondutores puros e recobertos com metais nobres e analisar sua capacidade em processos redox fotoinduzidos e fotoeletroquimicos. Desta maneira, avaliar a eficiencia de transformacao da energia solar (ou luminosa) em energia quimica ou eletrica. Combinando as experiencias complementares dos grupos argentino brasileiro serao realizadas inovacoes tanto nos processos de preparacao dos materiais e dos dispositivos, quanto na compreensao dos fatores que regulam a eficiencia dos mesmos. Essa informacao se utilizara para que se possa alcancar dos dispositivos, materiais e processos para possivel aplicacao industrial e/ou comercial. (AU)\n            ", "title": "Desenvolvimento e caracterizacao de oxidos semicondutores nanoestruturados para aplicacao em sistemas fotocataliticos e fotoeletroquimicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31703/estudos-sobre-a-resistencia-de-variedades-de-cana-de-acucar-a-cigarrinha-das-raizes-mahanarva-fimbri/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/08458-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Leila Luci Dinardo-Miranda"], "label": "Pesquisador responsável:"}, {"values": ["Leila Luci Dinardo-Miranda"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Controle de pragas"], "label": "Assunto(s):"}], "resume": "\n              A cigarrinha-das-raizes, Mahanarva fimbriolata (Stal) (Hemiptera: Cercopidae), e encontrada em praticamente todas as regioes canavieiras do Brasil e, em muitas situacoes, causa expressiva reducao na produtividade de acucar e na qualidade da materia prima, comprometendo os processos industriais de obtencao de acucar e alcool. Dada a importancia economica da praga, muitos produtores tem investido em seu manejo, fazendo levantamentos populacionais e adotando medidas de controle. O controle esta restrito, basicamente, ao uso do fungo Metarizium anisopliae e de inseticidas quimicos, pois nao ha muitas informacoes sobre a resistencia ou suscetibilidade das variedades atualmente cultivadas.  Visto que, do ponto de vista economico e ambiental, o metodo mais adequado para reduzir os danos causados por pragas e o uso de variedades resistentes, e importante avaliar o comportamento de novos genotipos em relacao a M. fimbriolata, a fim de fornecer aos produtores informacoes que possam auxilia-los no manejo desta praga que, atualmente, e uma das mais importantes para a cana-de-acucar no Brasil. Dessa forma, o presente trabalho tem por objetivo avaliar a atratividade de adultos em relacao a doze variedades de cana-de-acucar, a preferencia para oviposicao dos adultos, o efeito das variedades sobre o desenvolvimento dos ovos e das ninfas e a tolerancia das variedades em relacao a cigarrinha-das-raizes. Os ensaios serao conduzidos em condicoes de sala climatizada. Para o estudo de preferencia para oviposicao, serao feitas liberacoes de casais da cigarrinha, em sala contendo plantas das 12 variedades em estudo, com posteriores contagem de posturas em cada planta. Os estudos sobre antibiose tambem serao conduzidos em sala contendo plantas das 12 variedades estudadas, que serao infestadas com ninfas recem eclodidas. Diariamente as plantas serao revisadas e os adultos nascidos serao contados e retirados. Desta forma, serao obtidos a taxa de sobrevivencia em cada vaso e o comprimento da fase larval. Para avaliar a tolerancia, as variedades serao plantadas em vasos, infestadas ou nao com ninfas de cigarrinha recem eclodidas, resultando em tratamentos em esquema fatorial 12 x 2 (12 variedades, infestadas ou nao com cigarrinha), dispostos em um delineamento em blocos ao acaso, com 5 repeticoes. Cerca de 60 dias depois da infestacao, o ensaio sera encerrado, quando entao serao contadas as ninfas vivas em cada vaso e sera obtido o peso da parte aerea de cada vaso. Estes dados permitirao determinar a porcentagem de sobrevivencia de ninfas nas raizes de cada variedade e danos causados pela praga as variedades em estudo. (AU)\n            ", "title": "Estudos sobre a resistencia de variedades de cana-de-acucar a cigarrinha-das-raizes Mahanarva fimbriolata"}, {"url": "http://bv.fapesp.br/pt/auxilios/31707/utilizacao-de-maltodextrina-e-prebiotico-em-racoes-de-leitoes-desmamados/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09115-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Dirlei Antonio Berto"], "label": "Pesquisador responsável:"}, {"values": ["Dirlei Antonio Berto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Suinos"], "label": "Assunto(s):"}], "resume": "\n              O desmame precoce comumente tem sido praticado nas suinoculturas tecnificadas, mas devido a imaturidade do sistema digestorio, normalmente, sao adicionas as racoes dos leitoes desmamados fontes de lactose e agentes antimicrobianos. Serao realizados dois experimentos, o primeiro em delineamento de blocos ao acaso com arranjo fatorial 2 x 2 (duas fontes de carboidratos: maltodextrina e lactose e dois niveis de adicao de frutoligossacarideos: 0,0 e 0,3% nas racoes pre-inicial e inicial) e sete repeticoes de tres animais por parcela, para avaliar a incidencia de diarreia (21 aos 35 dias de idade), o desempenho (21 aos 49 dias de idade), os parametros sanguineos e a analise economica. No segundo experimento sera empregado o delineamento de blocos ao acaso em arranjo fatorial com tratamento adicional 2 x 2 x 2 + 1 (duas fontes de carboidratos: maltodextrina e lactose; dois niveis de adicao de frutoligossacarideos: 0,0 e 0,3% nas racoes pre-inicial e inicial; duas epocas de abate: sete e quatorze dias pos-desmame; e o abate no dia do desmame) com oito repeticoes de um animal por parcela, para avaliar o peso vazio do estomago, intestino delgado, ceco e intestino grosso, pH do estomago, jejuno, colon e reto, contagem de coliformes totais, Escherichia coli e Lactobacillus spp. no ceco, e atividade da lactase e da maltase na mucosa do jejuno. Os dados serao submetidos a analise de variancia e as medias comparadas pelo teste F a 5% de probabilidade, utilizando o programa estatistico SAEG. Para o segundo experimento, quando a interacao entre fatorial e o tratamento adicional for significativa, a comparacao entre medias sera realizada pelo teste de Dunnett a 5% de probabilidade. (AU)\n            ", "title": "Utilizacao de maltodextrina e prebiotico em racoes de leitoes desmamados"}, {"url": "http://bv.fapesp.br/pt/auxilios/31630/analise-cinematica-dos-movimentos-de-rotacao-do-joelho-durante-a-aterrissagem-unipodal-via-quaternio/", "citations": [], "properties": [{"values": ["10/20538-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Paulo Roberto Pereira Santiago"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Roberto Pereira Santiago"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Educacao Fisica e Esporte de Ribeirao Preto (EEFERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biomecanica"], "label": "Assunto(s):"}], "resume": "\n              Algumas abordagens matematicas sao utilizadas para descrever o componente rotacional das articulacoes durante os movimentos humanos, como por exemplo, as matrizes de rotacao (matriz 3x3), angulos de Euler, angulos de Cardan, eixos helicais e quaternions. Destes metodos, o menos difundido na biomecanica e o relacionado com os quaternions. Grande parte dos estudos descrevem os movimentos da articulacao do joelho por meio de angulos calculados a partir de dados bidimensionais ou tridimensionais. Para o calculo desses angulos sao utilizadas abordagens matematicas das quais dependem de uma parametrizacao na sequencia de rotacoes e ainda estao sujeitas a ocorrencia de singularidades e restricoes numericas. O objetivo deste projeto e utilizar a representacao dos quaternions para investigar os movimentos de rotacao ocorridos na articulacao do joelho entre os generos masculino e feminino durante a tarefa de aterrissagem unipodal. Participarao do estudo vinte individuos (dez do genero masculino e dez do genero feminino) que nao apresentem lesao osteomioarticular e dores nos membros inferiores. Cada participante ira realizar cinco aterrissagem unipodal partindo de uma plataforma de 40cm. O sistema de captura de movimento com oito (8) cameras infravermelho da OptiTrackTM sera utilizado para obter as coordenadas tridimensionais de marcadores fixados nos pontos anatomicos de interesse. Por meio das coordenadas tridimensionais dos marcadores serao definidos os sistemas de coordenadas locais da coxa e perna. Desta forma, sera realizado o calculo dos quaternions, que serao utilizados para investigar os movimentos de rotacao do joelho entre o genero masculino e feminino. Os angulos de rotacao do tornozelo expresso via quaternions serao investigados com a mediana e o seu intervalo de confianca para verificar possiveis diferencas entre os dois grupos estudados. (AU)\n            ", "title": "Analise cinematica dos movimentos de rotacao do joelho durante a aterrissagem unipodal via quaternions: investigacao entre os generos masculino e feminino"}, {"url": "http://bv.fapesp.br/pt/auxilios/31555/alteracoes-fundoscopicas-em-caes-portadores-de-diabete-melito/", "citations": [], "properties": [{"values": ["11/07791-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Angelica de Mendonca Vaz Safatle"], "label": "Pesquisador responsável:"}, {"values": ["Angelica de Mendonca Vaz Safatle"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia", "Retinopatia diabetica", "Diabetes mellitus", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Diabete melito e umas das principais endocrinopatias, caracterizada pela deficiencia relativa ou absoluta de insulina, que pode resultar em diversas manifestacoes oculares, sendo as mais frequentes a retinopatia diabetica e a catarata. No homem, a principal oftalmopatia e a retinopatia diabetica, enquanto que no cao e a catarata, que se manifesta bilateralmente e de forma rapida, resultando em cegueira. Retinopatia diabetica e uma microangiopatia que afeta primeiramente as arteriolas pre-capilares, capilares, venulas pos-capilares e vasos de maior calibre, causando incompetencia funcional e anatomica dos vasos retinianos. Pode ser classificada em retinopatia diabetica nao proliferativa (RDNP), pre-proliferativa (RDPP) e proliferativa (RDP). As alteracoes microvasculares estao relacionadas com a perda do tonus vascular, alteracao do fluxo sanguineo, aumento da permeabilidade vascular, edemas, obstrucao vascular, hemorragias e descolamento de retina. A hiperglicemia pode ser a causa mais provavel da lesao retiniana, interferindo nas vias de metabolismo celular e no processo de transducao. Os achados fundoscopicos incluem: microaneurismas, dilatacao e tortuosidade das venulas retinianas, hiperrefletividade da area tapetal e exsudatos coriorretinianos. Como a catarata impossibilita a fundoscopia, a incidencia da retinopatia diabetica nos caes nao esta totalmente esclarecida, sugerindo que esta seja na forma nao proliferativa. O objetivo deste projeto e detectar e acompanhar as alteracoes vasculares atraves do exame fundoscopico de caes diabeticos que nao apresentarem opacidade de meios oculares. Serao submetidos a fundoscopia e documentacao fotografica apos dilatacao pupilar, 15 caes machos ou femeas, afacicos ou nao, portadores de diabete melito. Estes animais serao acompanhados por 12 meses e fotografados a cada quatro meses, ocasiao na qual glicemia e frutosamina serao mensuradas. As alteracoes fundoscopicas observadas nos pacientes examinados serao confrontadas com as alteracoes glicemicas. Os resultados serao descritivos e avaliados quanto as alteracoes observadas. (AU)\n            ", "title": "Alteracoes fundoscopicas em caes portadores de Diabete Melito"}, {"url": "http://bv.fapesp.br/pt/auxilios/31830/habilidades-motoras-linguisticas-e-cognitivas-de-criancas-prematuras-e-criancas-nascidas-a-termo-en/", "citations": [], "properties": [{"values": ["11/08768-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Dionisia Aparecida Cusin Lamonica"], "label": "Pesquisador responsável:"}, {"values": ["Dionisia Aparecida Cusin Lamonica"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento da linguagem", "Desenvolvimento infantil", "Nascimento prematuro"], "label": "Assunto(s):"}], "resume": "\n              A World Health Organization(1) define recem-nascido pre-termo ou prematuro nascidos com idade gestacional abaixo de 37 semanas e quanto ao peso baixo, sao consideradas de baixo peso, aquelas nascidas vivas com peso inferior de 2.500 gramas no momento do nascimento. A prematuridade e considerada um fator de risco biologico para causar interferencia no desenvolvimento tipico infantil(2-4). Permeando a hipotese de que, a exposicao a intercorrencia da prematuridade possa levar a alteracoes do desenvolvimento, condicao esta significativa nas fases iniciais do desenvolvimento, quando o cerebro esta imaturo, tornando a crianca vulneravel a eventos interferentes nos processos de aquisicao de habilidades, este estudo foi delineado, com o objetivo de comparar o desempenho de criancas nascidas prematuras e tipicas de idade entre dois e tres anos quanto ao desempenho motor, linguistico e cognitivo e caracterizar o desempenho da linguagem receptiva e expressiva entre os grupos. Apos o cumprimento dos aspectos eticos, serao avaliadas 20 criancas com prematuridade e baixo peso (PBP), 20 criancas com prematuridade extrema e muito baixo peso (PMBP) e 40 criancas nascidas a termo, com desenvolvimento tipico pareadas quanto ao sexo e idade cronologica. Sera realizada entrevista inicial com os responsaveis das criancas e aplicado o Inventario MacArthur de Desenvolvimento Comunicativo: Primeiras palavras e gestos. A avaliacao sera composta por Observacao do Comportamento Comunicativo; aplicacao do Teste de Vocabulario por Imagens Peabody, do Teste de Linguagem Infantil ABFW - Parte de Vocabulario e do Teste de Screening de Desenvolvimento Denver II. Sera realizada avaliacao psicologica, quanto ao nivel intelectual, com a aplicacao da Escala de Inteligencia Stanford-Binet. Para os procedimentos de analise serao seguidas as normativas previstas nos manuais de cada instrumento. As avaliacoes serao filmadas para analise posterior. O tratamento estatistico constara de aplicacao de diferentes testes, conforme a qualidade das variaveis. Desta forma, serao utilizados os seguintes testes: Teste \"t\" de Studant, Teste de Mann-Whitney, Teste \"t\" pareado, Coeficiente de correlacao de Spearman e Teste de Wilcoxon. (AU)\n            ", "title": "Habilidades motoras, linguisticas e cognitivas de criancas prematuras e criancas nascidas a termo entre dois a tres anos."}, {"url": "http://bv.fapesp.br/pt/auxilios/31842/estudo-da-pre-concentracao-e-remocao-do-corante-indigo-blue-22-bis-23-diidro-3-oxoindolilideno/", "citations": [], "properties": [{"values": ["10/18713-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Tecnologia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Patricia Antonio de Menezes Freitas"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Antonio de Menezes Freitas"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia Maua (EEM). Instituto Maua de Tecnologia. Sao Caetano do Sul, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento de efluentes industriais", "Aproveitamento de subprodutos", "Cascas (planta)", "Remocao de contaminantes", "Corantes", "Analise por injecao em fluxo"], "label": "Assunto(s):"}], "resume": "\n              Considerando que aproximadamente 240 mil toneladas de cascas de coco por ano sao lancadas em aterros e que a decomposicao da casca ocorre lentamente, estudos para o reaproveitamento desse material serao realizados, a fim de utiliza-lo como um bioadsorvente para a remocao do reagente Indigo Blue, corante da industria textil. O corante Indigo Blue (2,2'- bis (2,3-diidro-3-oxoindolilideno) e de origem vegetal e pode ser determinado por espectrofotometria. Estudos de adsorcao do Indigo Blue em fibra de coco verde serao efetuados em diferentes valores de pH (1, 4,7 e 12). Massas conhecidas da fase solida serao colocadas em contato com solucoes de Indigo em concentracoes conhecidas, sob agitacao durante certo intervalo de tempo, em diferentes temperaturas. A concentracao do corante adsorvido sera calculada considerando-se a diferenca entre a concentracao inicial e a concentracao residual na solucao sobrenadante, ambas obtidas a partir de medidas de absorbancia.A partir do estudo cinetico sera encontrado o tempo adequado de contato do sistema para uma adsorcao maxima e permitira a aplicacao de tres modelos cineticos simplificados: pseudo-primeira ordem, pseudo-segunda ordem e difusao intraparticula. Diferentes modelos de isotermas serao aplicados, Langmuir, Freundlich e Dubinin-Radushkevich e os resultados serao discutidos. Esse trabalho sera dividido em tres etapas: a) em bancada; b) em coluna de vidro contendo o adsorvente; c) aplicando o metodo de analise por injecao em fluxo (FIA) com coluna, contendo a fase solida. Essa ultima etapa tem como objetivo a determinacao e quantificacao do corante adsorvido, alem da ampliacao de escala do processo, minimizando o consumo de reagentes, mecanizacao/automacao de analises quimicas, reduzindo custos, tempo de analise e manipulacao de amostras, levando a um menor risco de contaminacao. A caracterizacao qualitativa e quantitativamente do suporte modificado sera realizada por meio da tecnica analitica de Espectroscopia na regiao do Infravermelho. (AU)\n            ", "title": "Estudo da pre-concentracao e remocao do corante Indigo blue (2,2'- bis (2,3-diidro-3-oxoindolilideno) em efluentes industriais utilizando a casca de coco verde (Cocos Nucifera) como um bioadsorvente"}, {"url": "http://bv.fapesp.br/pt/auxilios/31802/atividade-antiproliferativa-e-acao-hormonalanti-hormonal-de-extratos-e-fracoes-enriquecidas-de-algu/", "citations": [], "properties": [{"values": ["11/01114-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacognosia"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia Tasca Gois Ruiz"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia Tasca Gois Ruiz"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Pluridisciplinar de Pesquisas Quimicas, Biologicas e Agricolas (CPQBA).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Paulinia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Plantas medicinais", "Mentha", "Lamiaceae", "Hormonios esteroides gonadais", "Androgenios", "Proliferacao celular", "Antineoplasicos"], "label": "Assunto(s):"}], "resume": "\n              A acao hormonal sobre a proliferacao celular e amplamente reconhecida. Diversos produtos naturais podem interferir nesse processo tais como os fitoestrogenos e compostos com acao sobre aromatase. Estudos epidemiologicos sugerem que o consumo desses compostos esta relacionado com a prevencao de inumeras doencas cronicas e servem de incentivo na busca de novos tratamentos para problemas de saude relacionados aos hormonios.Os usos populares de especies do genero Mentha (Lamiaceae) incluem promocao de lactacao, inducao de aborto, diminuicao da libido masculina, tratamento de sindrome pre-menstrual e de dismenorreia e como contraceptivo. Estudos apontam para uma atividade antiandrogenica como a principal acao de algumas dessas especies, sugerindo que ela possa ser atribuida a presenca de compostos fenolicos. Estudos anteriores desenvolvidos em nosso grupo de pesquisa apontam que os extratos de especies de Mentha apresentaram atividade antiproliferativa com seletividade para as linhagens tumorais, hormonio-dependentes, de mama e/ou ovario. A literatura tambem faz mencao a essa seletividade sugerindo o possivel envolvimento de compostos fenolicos nessa atividade. Assim, este projeto tem como objetivo avaliar a atividade antiproliferativa e a acao hormonal/anti-hormonal dos extratos e fracoes enriquecidas de algumas especies de Mentha cultivados no campo experimental do CPQBA/Unicamp, buscando evidenciar possiveis correlacoes entre essas acoes e elucidar os constituintes quimicos envolvidos (AU)\n            ", "title": "Atividade antiproliferativa e acao hormonal/anti-hormonal de extratos e fracoes enriquecidas de algumas especies de Mentha (Lamiaceae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31806/protocolo-hormonal-em-ovinos-uso-de-um-novo-dispositivo-de-liberacao-sustentada-de-progesterona/", "citations": [], "properties": [{"values": ["11/02928-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Claudio Alvarenga de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Alvarenga de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biotecnologia da reproducao"], "label": "Assunto(s):"}], "resume": "\n              Um dos principais entraves para o desenvolvimento da ovinocultura do pais e a incapacidade dos criadores de atender as necessidades do mercado consumidor que exige uma producao em escala, homogenea e de qualidade. A meta de atender a estas exigencias so sera alcancada atraves de investimentos em biotecnologias da reproducao como o uso dos protocolos hormonais de sincronizacao do estro. Os protocolos hormonais existentes nao sincronizam a ovulacao de forma eficiente, dependendo da visualizacao do estro para proceder a inseminacao artificial, o que traz resultados variaveis e aumenta o custo com mao-de-obra e falhas na deteccao do cio. Recentemente nosso grupo de pesquisa, apoiado financeiramente pela FAPESP e empresa Tecnopec, estudou um protocolo curto de sincronizacao com a utilizacao de um novo dispositivo de progesterona em ovinos. Este protocolo foi eficaz em sincronizar a emergencia da onda ovulatoria em ovelhas da raca Santa Ines, mas sao necessarios mais estudos para torna-lo eficiente e de menor custo. O objetivo deste trabalho e continuar os estudos com protocolos curtos utilizando o novo dispositivo de progesterona. (AU)\n            ", "title": "Protocolo hormonal em ovinos: uso de um novo dispositivo de liberacao sustentada de progesterona"}, {"url": "http://bv.fapesp.br/pt/auxilios/31694/emprego-de-material-nanoestruturado-sobre-ti-na-degradacao-de-farmacos/", "citations": [], "properties": [{"values": ["11/07864-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Peterson Bueno de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Peterson Bueno de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia (FT). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tratamento de aguas residuarias", "Efluentes industriais", "Industria farmaceutica", "Titanio", "Materiais nanoestruturados", "Antibioticos", "Fotocatalise"], "label": "Assunto(s):"}], "resume": "\n              Pesquisas recentes tem demonstrado a presenca de compostos farmaceuticos ativos (CFA) em solos, sedimentos, aguas superficiais e subterraneas. Estes compostos, mesmo em baixas concentracoes, podem causar efeitos deleterios ao homem e ao meio ambiente. Dentre as possiveis fontes de CFA estao os efluentes de industrias farmaceuticas. Tratamentos biologicos convencionais ou fisico-quimicos apresentam limitacoes para este tipo de efluente ou geram lodo, sendo que a pesquisa de novas tecnologias mostra-se salutar. Este trabalho tem como objetivo desenvolver e otimizar um sistema eletroquimico foto-assistido por radiacao solar utilizando eletrodos nano-estruturados de TiO2, com e sem dopagem com rutenio, para tratar efluente contendo um antibiotico penicilinico considerado estrogeno ambiental. O sistema sera otimizado em termos de confeccao do anodo, tempo de tratamento, variacao da vazao, intensidade de radiacao UV, tempo de exposicao, caracteristicas iniciais do efluente e densidade de corrente eletrica. Atraves de analises de UV, DBO, DQO, COT, CLAE, toxicidade aguda, pH, condutividade, absorbancia e caracterizacao dos eletrodos nano-estruturados estudar-se-a a utilizacao do sistema como metodo alternativo e/ou complementar aos processos normalmente utilizados para tratar este tipo de efluente. (AU)\n            ", "title": "Emprego de material nanoestruturado sobre Ti na degradacao de farmacos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31579/monitoramento-do-parque-aquicola-ponte-pensa-no-reservatorio-de-ilha-solteira-sp-frente-a-implanta/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/03485-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Clovis Ferreira do Carmo"], "label": "Pesquisador responsável:"}, {"values": ["Clovis Ferreira do Carmo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesca.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Piscicultura", "Tilapia", "Reservatorios", "Tanques-rede", "Qualidade da agua", "Monitoramento ambiental", "Fitoplancton", "Ilha Solteira (SP)"], "label": "Assunto(s):"}], "resume": "\n              A producao de tilapias em tanques-rede esta em expansao no estado de Sao Paulo com as concessoes de areas nos parques aquicolas dos grandes reservatorios. Assim, estudos relacionando a tilapicultura em tanques-rede e a qualidade de agua sao importantes para entender a dinamica do ambiente frente as alteracoes causadas pelo aumento das concentracoes de nutrientes e sedimentos na agua. O objetivo do trabalho e avaliar as variaveis fisicas, quimicas e biologicas da agua, as taxas de sedimentacao (material em suspensao e fosforo), a comunidade fitoplanctonica e o sedimento (materia organica, nitrogenio e fosforo totais) na zona de influencia do sistema de tilapicultura instalado no reservatorio. O estudo sera realizado em uma piscicultura com 2 modulos de 8 tanques-rede de 1200 m3 cada (20x20x3 m) posicionados na area do parque aquicola Ponte Pensa no reservatorio de Ilha Solteira em Santa Fe do Sul-SP. As amostragens da agua e do sedimento em suspensao serao realizadas mensalmente e do sedimento de fundo, a cada 3 meses, durante dois anos consecutivos em tres estacoes de coleta: 500 m a montante da area com tanques-rede (P1), no local de criacao (P2) e 500 m a jusante (P3). Os resultados obtidos poderao informar sobre a capacidade de resiliencia da area, trarao subsidios para avaliacao da sustentabilidade ambiental e para adequacoes tecnicas de manejo em tanques-rede de grande volume a curto e longo prazo, contribuindo para o desenvolvimento da aquicultura de forma ordenada e ambientalmente sustentavel. (AU)\n            ", "title": "Monitoramento do Parque Aquicola Ponte Pensa, no reservatorio de Ilha Solteira-SP, frente a implantacao da tilapicultura em tanques rede de grande volume"}, {"url": "http://bv.fapesp.br/pt/auxilios/31841/maturacao-de-oocitos-bovinos-a-influencia-de-diferentes-vias-de-sinalizacao/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18023-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Claudia Lima Verde Leal"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Lima Verde Leal"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Producao animal"], "label": "Assunto(s):"}], "resume": "\n              Embora muito se tenha avancado nos estudos relativos a producao in vitro (PIV) de embrioes, em particular na especie bovina devido ao seu interesse comercial, a producao de embrioes ainda esta aquem do desejavel, quando comparada ao de embrioes produzidos in vivo, seja na quantidade ou qualidade dos embrioes gerados. A PIV constitui-se das etapas de maturacao in vitro dos oocitos (MIV), seguida da fecundacao in vitro (FIV) e depois de cultivo in vitro (CIV) dos embrioes produzidos ate que possam ser transferidos a receptoras adequadas. Embora todas as etapas sejam importantes, a MIV certamente desempenha um papel crucial no resultado final da PIV. O presente projeto reune em tres blocos distintos que visam melhor compreender uma serie de processos importantes para o desenvolvimento da qualidade do oocito para que o mesmo adquira in vitro seu potencial de gerar embrioes apos a FIV e CIV. No Bloco I, buscaremos estabelecer uma metodologia de silenciamento genico por lipofeccao de celulas do cumulus, como ferramenta para a avaliacao funcional de genes expressos nas celulas do cumulus durante a maturacao in vitro e investigar a importancia do gene BMPRII, expresso nas celulas do cumulus durante a MIV, na competencia oocitaria. No Bloco II, propoe-se averiguar a contribuicao de diferentes isoformas de fosfodiesterases na retomada da meiose e nos niveis de AMPc e determinar se ha diferencas nas vias de sinalizacao na maturacao induzida em comparacao com a maturacao espontanea e sua influencia na competencia oocitaria. No Bloco III, sera estudada a importancia da melatonina na maturacao e competencia in vitro de oocitos bovinos, considerando seu efeito protetor (antioxidante e antiapoptotico) e seu envolvimento em de vias de sinalizacao celular necessarias a maturacao oocitaria. Os diferentes blocos do projeto estao apresentados em detalhes na proposta. (AU)\n            ", "title": "Maturacao de oocitos bovinos: a influencia de diferentes vias de sinalizacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/31751/metalinguagem-para-processamento-de-alto-desempenho-em-arquiteturas-hibridas/", "citations": [], "properties": [{"values": ["11/00861-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Andre Leon Sampaio Gradvohl"], "label": "Pesquisador responsável:"}, {"values": ["Andre Leon Sampaio Gradvohl"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia (FT). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Computacao de alto desempenho", "Linguagem de programacao", "Arquitetura e organizacao de computadores"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa propoe a especificacao de uma metalinguagem para programacao de aplicacoes que requerem processamento de alto desempenho em arquiteturas hibridas e a implementacao de seu respectivo pre-compilador. A metalinguagem consiste de anotacoes que podem ser incorporadas nos codigos fontes de programas escritos em uma determinada linguagem de programacao de alto nivel. Ao serem interpretadas por um pre-compilador, as anotacoes embutidas no codigo fonte geram um novo codigo que contem em si chamadas para interfaces de programacao de aplicacoes (API) que utilizam MPI, OpenMP ou Pthreads. Essas APIs sao utilizadas com frequencia em arquiteturas de processamento de alto desempenho (PAD). A proposta deste projeto facilitara o desenvolvimento de algoritmos e aplicacoes de processamento de alto desempenho para arquiteturas que utilizam modelos hibridos, isto e, sistemas com memoria compartilhada e com memoria distribuida, comuns na maioria dos sistemas de PAD atuais. (AU)\n            ", "title": "Metalinguagem para processamento de alto desempenho em arquiteturas hibridas"}, {"url": "http://bv.fapesp.br/pt/auxilios/31678/avaliacao-multi-escala-de-impactos-ambientais-em-paisagem-agricola/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06782-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Conservacao da Natureza"], "label": "Área do conhecimento:"}, {"values": ["Katia Maria Paschoaletto Micchi de Barros Ferraz"], "label": "Pesquisador responsável:"}, {"values": ["Katia Maria Paschoaletto Micchi de Barros Ferraz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Impactos ambientais"], "label": "Assunto(s):"}], "resume": "\n              Alteracoes de uso e ocupacao do solo podem ocasionar impactos em diversos componentes do ecossistema. A mensuracao dos impactos ocasionados por atividades antropicas deve ser o cerne para a elaboracao de acoes emergenciais, bem como, para a gestao ambiental dos recursos naturais. Dentro de uma abordagem ao nivel da paisagem, este estudo preve o diagnostico, avaliacao e monitoramento de impactos ambientais ocasionados a vegetacao, agua e comunidade de vertebrados frente a dinamica de uso e ocupacao do solo em uma paisagem agricola fragmentada (bacia do rio Corumbatai, SP). Amostras tipicamente representativas das principais matrizes agricolas do estado de Sao Paulo (pasto e cana-de-acucar) serao selecionadas e monitoradas a fim de elucidar vetores de degradacao do entorno de remanescentes florestais, permitindo relacionar seu estado de conservacao aos grupos funcionais existentes, culminando na indicacao de possiveis acoes de manejo (enriquecimento e restauracao) para recuperacao da biodiversidade. O estudo sera desenvolvido no periodo de 48 meses, incluindo varios subprojetos de alunos de iniciacao cientifica, mestrado, doutorado e pos-doutorado, com supervisao e orientacao dos pesquisadores associados, especialistas em diversas areas afins, ja engajados na proposta. A metodologia de pesquisa inclui analise da estrutura (2008) e dinamica (1962-2008) da paisagem; levantamento e caracterizacao floristica, do potencial de regeneracao e da qualidade de remanescentes florestais; coleta e analise de parametros fisico-quimicos da agua; e, levantamento e caracterizacao das comunidades de vertebrados. O estado critico de conservacao dos remanescentes florestais inseridos na paisagem estudada ressalta a necessidade premente de atuacoes politicas que assegurem o uso sustentavel de seus recursos naturais, servindo de modelo para outras regioes com semelhantes historicos de uso e ocupacao agricola. O diagnostico e mensuracao de tais impactos levarao a definicao de indicadores ambientais a serem monitorados frente a uma serie de acoes de manejo, restauracao e conservacao possiveis para a bacia. O presente estudo envolve uma abordagem multidisciplinar que visa, por meio da uniao de esforcos entre laboratorios e pesquisadores envolvidos, discutir impactos antropicos em uma paisagem agricola. Suas aplicacoes vao da possibilidade real de norteamento da politica ambiental publica ao nivel local ate o desenvolvimento e difusao de uma nova metodologia para amostragem, analise e interpretacao de dados biologicos. (AU)\n            ", "title": "Avaliacao multi-escala de impactos ambientais em paisagem agricola"}, {"url": "http://bv.fapesp.br/pt/auxilios/31628/impacto-de-intervencao-educacional-em-grupo-sobre-o-consumo-de-frutas-verduras-e-legumes-de-agentes/", "citations": [], "properties": [{"values": ["10/20030-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Analise Nutricional de Populacao"], "label": "Área do conhecimento:"}, {"values": ["Maria Antonieta de Barros Leite Carvalhaes"], "label": "Pesquisador responsável:"}, {"values": ["Maria Antonieta de Barros Leite Carvalhaes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Promocao da saude", "Educacao nutricional", "Agentes de saude", "Consumo de alimentos", "Frutas", "Legumes", "Verduras"], "label": "Assunto(s):"}], "resume": "\n              A alimentacao e nutricao sao direitos consignados na Declaracao Universal dos Direitos Humanos e requisitos basicos para a promocao e protecao da saude, sendo instrumento para avaliar a qualidade de vida do ser humano e de uma comunidade. Acoes de educacao nutricional na atencao basica tem sido preconizadas. Ha literatura indicando que acoes educacionais em grupos podem modificar o consumo alimentar. Objetivos: Planejar, implementar e avaliar o impacto de uma acao de educacao nutricional sobre o consumo de frutas, verduras e legumes (FVL) de agentes comunitarios de saude (ACS) do municipio de Botucatu- SP. Tais profissionais de saude foram priorizados pela sua condicao hibrida de profissional e membro da comunidade, sendo possivel supor que uma intervencao efetiva com este grupo reunira condicoes de seguir sendo avaliada, para incentivo ao consumo de FVL junto a populacao usuaria. Por outro lado, pela natureza de seu trabalho, ao mesmo tempo em que refletem sobre e eventualmente modificam seus habitos alimentares, os ACS podem assumir papel facilitador de acoes promotoras da alimentacao saudavel junto as familias em sua area de atuacao, efeito que, entretanto, estara fora do ambito desta proposta, devendo ser objeto de estudo futuro. Metodos: pretende-se realizar um ensaio randomizado, com comparacao de dois grupos: grupo intervencao, ACS que atuam em unidades de saude da familia sorteadas para receberem a acao educacional em grupo (AEG) e grupo controle, ACS de unidades que nao participarao das atividades de grupo. O tamanho total da amostra sera de 80 individuos, sendo 40 em cada grupo. Na avaliacao de impacto, o desfecho principal sera consumo total de FVL, em gramas (media dos 3 recordatorios em cada momento ajustada pela variabilidade intraindividual e pela energia) e em porcentagem media da energia total. Os recordatorios de 24 horas, referentes a dois dias da semana e a um domingo, serao realizados em dois momentos: antes e 3 meses apos a intervencao. Para complementar a avaliacao de impacto, desfechos secundarios - glicemia e lipides sericos - e estagio de mudanca de comportamento em relacao ao consumo de FVL, inicial e 90 dias apos intervencao, tambem serao pesquisados. Avaliacao de processo sera realizada envolvendo os participantes das oficinas e sessoes de grupo, mediante entrevistas estruturadas. A formatacao da intervencao contara com a participacao de uma pesquisadora com experiencia em Educacao Permanente e em metodologias ativas de educacao, recem incorporada a equipe, que atuara junto a equipe e levara em consideracao os dados obtidos junto aos ACS antes do inicio da intervencao, em especial quanto ao estagio de mudanca de comportamento em relacao a FVL em que se encontravam. A ientervencao sera realizada em grupos, 6 sessoes, 2 horas de duracao cada.Tambeem sera realizada uma oficina de culinaria. (AU)\n            ", "title": "Impacto de intervencao educacional em grupo sobre o consumo de frutas, verduras e legumes de agentes comunitarios de saude do municipio de Botucatu, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/31820/determinacao-da-especificidade-de-peptidases-isoladas-de-fungos-usando-peptideos-fret-como-substrato/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06986-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Enzimologia"], "label": "Área do conhecimento:"}, {"values": ["Hamilton Cabral"], "label": "Pesquisador responsável:"}, {"values": ["Hamilton Cabral"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cinetica enzimatica", "Enzimas hidroliticas", "Peptideo hidrolases", "Fungos", "Fermentacao"], "label": "Assunto(s):"}], "resume": "\n              As peptidases podem ser obtidas a partir de bacterias, fungos, leveduras, tecidos de animais e plantas. Apesar da ampla fonte de obtencao, as peptidases microbianas desempenham um papel especifico de catalisador na hidrolise de proteinas e peptideos. Certamente e um dos grupos mais importantes de enzimas industriais responsaveis por cerca de 60% do total das vendas de enzima em todo o mundo. Apresentam aplicacoes nas diversas areas, incluindo industria farmaceutica, cosmetico, alimento, papel, processamento de couro, preparacao de fertilizante organico e componente de detergente. Os fungos filamentosos sao amplamente explorados, devido a sua capacidade de crescer em grandes massas de materiais vegetais, pilhas de produtos agroindustriais e outros acumulos de materias organicas, onde o ambiente quente, umido e aerobio fornece as condicoes basicas para seu desenvolvimento e producao de uma vasta gama de produtos de interesse economico, entre estes produtos podemos destacar as enzimas extracelulares, dentre estas as peptidases. A habilidade das peptidases em discernir dois ou mais substratos que competem entre si, e funcao das caracteristicas fisico-quimicas dos subsitios desta subclasse de enzima e tambem dos substratos que interagem com ela. A determinacao da especificidade e o primeiro passo quando se quer caracterizar novas peptidases. Substratos peptidicos com supressao intramolecular de fluorescencia compreende a classe mais versatil de substratos sinteticos para peptidase disponivel atualmente. Esta classe de substrato e util para ampla aplicacao na enzimologia, devido sua simplicidade, rapidez e precisao na determinacao das constantes reacionais. O interesse cientifico em peptidases e suas acoes em diferentes proteinas nao somente podem resultar em melhores produtos, mas tambem estimular o desenvolvimento de um grande numero de novas aplicacoes na producao de farmacos, de alimentos e seus ingredientes e em peptideos que apresentam atividades biologicas. O presente projeto tem como objetivo realizar a producao de peptidases de origem fungica por fermentacao solida, a purificacao das peptidases, a determinacao das caracteristicas bioquimica funcional e estrutural e a determinacao da especificidade das peptidases utilizando os substratos peptidicos com supressao intramolecular de fluorescencia. Por se tratar de um projeto envolvendo a producao, purificacao e caracterizacao de novas enzimas que possuem amplas aplicacoes em diversas areas, este projeto apresenta grande potencial de novos pedidos de patentes, alem dos artigos cientificos que serao produzidos com os resultados obtidos. (AU)\n            ", "title": "Determinacao da especificidade de peptidases isoladas de fungos usando peptideos FRET como substratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31774/efeito-da-toxina-botulinica-tipo-a-sobre-o-transporte-mucociliar-nasal-de-coelhos/", "citations": [], "properties": [{"values": ["11/07465-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Richard Louis Voegels"], "label": "Pesquisador responsável:"}, {"values": ["Richard Louis Voegels"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Procedimentos cirurgicos otorrinolaringologicos", "Rinite alergica", "Toxinas botulinicas"], "label": "Assunto(s):"}], "resume": "\n              Rinite e definida como a inflamacao da mucosa nasal, caracterizada pela presenca de sintomas como congestao nasal, rinorreia, prurido, espirros e hiposmia. Ate 47% da populacao brasileira pode vir a apresentar sintomas de rinite ao ano. A toxina botulinica tipo A (TXB-A) tem sido testada no tratamento da rinite, melhorando sintomas como a rinorreia. O transporte mucociliar, principal mecanismo de defesa primario da mucosa nasal, para ser efetivo, depende de uma producao adequada de muco e de uma atividade ciliar coordenada. A acetilcolina e um dos principais neurotransmissores envolvidos neste mecanismo. A TXB-A age impedindo a liberacao,  por parte da celula nervosa,  de vesiculas contendo acetilcolina. Isto pode ocorrer  em todos os sitios colinergicos perifericos, incluindo o sistema nervoso parassimpatico periferico. Considerando a acao da acetilcolina de estimulante da frequencia do batimento ciliar (FBC), e da acao de bloqueio colinergico local da TXB-A, poucos estudos citam a possivel interferencia da TXB-A no TMC. O objetivo deste estudo sera de avaliar o efeito da TXB-A sobre o TMC da mucosa nasal de coelhos, mais especificamente sobre a FBC atraves da microscopia de contraste de fase e filmagem digital de alta velocidade. Alem disso, serao pesquisadas a 1) expressao de interleucina (IL)-4, IL-5, IL-13, interferon-c, IL-2, fator nuclear-kB, IL-10, IL-1ra, contagem de linfocitos CD4+/CD3+, e sinais de apoptose celular pela imunohistoquimica; 2) caracteristicas reologicas do muco pelo viscosimetro cone-plate, 3) transportabilidade do muco pela tosse; e 4) wettability do muco atraves de angulo de contato. (AU)\n            ", "title": "Efeito da toxina botulinica tipo A sobre o transporte mucociliar nasal de coelhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31776/formulacoes-do-metodo-dos-elementos-de-contorno-aplicadas-a-analise-da-propagacao-de-fissuras-em-mat/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07771-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Estruturas"], "label": "Área do conhecimento:"}, {"values": ["Edson Denner Leonel"], "label": "Pesquisador responsável:"}, {"values": ["Edson Denner Leonel"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise nao linear de estruturas", "Metodo dos elementos de contorno", "Mecanica das estruturas", "Mecanica da fratura", "Analise numerica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa trata da analise da propagacao de fissuras, considerando efeitos dependentes do tempo, em dominios bidimensionais utilizando o metodo dos elementos de contorno (MEC). O MEC vem sendo utilizado com sucesso na analise de diversos problemas de engenharia. Considerando problemas de mecanica da fratura, o MEC e especialmente eficiente devido a reducao da dimensionalidade de sua malha, o que permite a simulacao do crescimento das fissuras sem as dificuldades do processo de remalhamento. Neste projeto, pretende-se desenvolver formulacoes nao-lineares do MEC para a analise da propagacao de fissuras em materiais quase-frageis. Nesses materiais, a zona de processo a frente da ponta da fissura introduz efeitos fisicamente nao-lineares no comportamento estrutural. Assim, para a simulacao da presenca da zona de processo, modelos nao-lineares sao necessarios. Pretende-se simular a propagacao de fissuras em regimes independente e dependente do tempo. Duas formulacoes do MEC serao utilizadas para a simulacao do crescimento das fissuras. A primeira delas e a conhecida formulacao dual do MEC, onde equacoes singulares e hiper-singulares sao escritas para elementos definidos ao longo das faces das fissuras. A segunda formulacao utiliza um campo de tensoes iniciais para a representacao da zona coesiva. Nesta formulacao, o termo de dominio da equacao integral classica do MEC sera degenerado, de forma a atuar somente ao longo do caminho de crescimento das fissuras. Pretende-se comparar os resultados obtidos por ambas as formulacoes, para os casos dependentes e independentes do tempo, com analises numericas e experimentais disponiveis na literatura. (AU)\n            ", "title": "Formulacoes do metodo dos elementos de contorno aplicadas a analise da propagacao de fissuras em materiais quase-frageis considerando efeitos dependentes do tempo"}, {"url": "http://bv.fapesp.br/pt/auxilios/31782/efeitos-dos-acidos-graxos-trans-e-acido-linoleico-conjugado-cla-sobre-o-metabolismo-de-carboidrato/", "citations": [], "properties": [{"values": ["10/52591-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Hosana Gomes Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Hosana Gomes Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                        Claudio Adrian Bernal\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad Nacional del Litoral (UNL).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/51163-1 - Efeito do butirato sobre a funcao de neutrofilos e resposta inflamatoria"], "label": "Vinculado ao auxílio:"}, {"values": ["Acido linoleico", "Acidos graxos", "Eicosanoides"], "label": "Assunto(s):"}], "resume": "\n              Neste trabalho analisaremos o efeito da suplementacao de ratos submetidos a dieta deficiente em acidos graxos essenciais (AGE) com acidos graxos trans e acido linoleico conjugado (CLA) sobre diferentes parametros do metabolismo de carboidratos e lipidios. Ratos machos adultos serao divididos em 4 grupos: grupo controle (dieta controle), grupo deficiente em AGE (DAGE), grupo deficiente em AGE suplementado com acidos graxos trans (DAGE+AGT) e grupo deficiente em AGE suplementado com acido linoleico conjugado (DAGE+CLA) durante 60 dias. Apos esse periodo, os animais serao sacrificados e analisaremos a composicao lipidica plasmatica e de tecidos, a capacidade de sintese, esterificacao e oxidacao de acidos graxos, a secrecao e clearance de Triacilglicerois- VLDL e outros mecanismos envolvidos na regulacao de lipidios. A resposta de diferentes tecidos (musculo esqueletico, figado e tecido adiposo) a insulina (analise por Western Blot da ativacao da AKT) sera avaliada. Quantificacao de mediadores inflamatorios e de funcao hepatica (proteina C reativa, alanina aminotransferase e aspartato aminotransferase) sera realizada em amostras de plasmas. Alem disso, analisaremos a producao de citocinas (TNF -α, IL-1β e IL-6), oxido nitrico e eicosanoides no sobrenadante de cultura de macrofagos peritoneais e a expressao genica de marcadores inflamatorios, citocinas, leptina e resistina em diferentes tecidos (macrofagos peritoneais, tecido adiposo e figado). (AU)\n            ", "title": "Efeitos dos acidos graxos trans e acido linoleico conjugado (CLA) sobre o metabolismo de carboidratos e lipideos e marcadores inflamatorios em ratos deficientes em acidos graxos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31724/pesquisadoras-performers-olhando-para-o-feminino-no-isla/", "citations": [], "properties": [{"values": ["10/18577-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia"], "label": "Área do conhecimento:"}, {"values": ["Francirosy Campos Barbosa"], "label": "Pesquisador responsável:"}, {"values": ["Francirosy Campos Barbosa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Etnografia"], "label": "Assunto(s):"}], "resume": "\n              Proponho neste projeto investigar ate que ponto pesquisadoras de Isla sao agenciadas a pesquisar o lugar ocupado pelas mulheres muculmanas na religiao islamica. Trazer essas questoes para primeiro plano constitui o objetivo deste projeto de pesquisa e assim fazer a antropologia da antropologia, transformar antropologas em \"objetos\"/interlocutoras, pesquisar suas teorias e metodologias, para saber as interrogacoes que dirigem seus itinerarios e de que forma lidam com essas e outras questoes. Preocupo-me nao so com os textos produzidos pelas pesquisadoras, mas com os discursos, intencoes, desejos, com aquilo que escapa a estrutura academica, o nao dito, o nao revelado no texto, mas que tambem constitui o resultado do encontro estabelecido entre pesquisador e pesquisado. Nesse sentido, o exercicio proposto e cotejar as experiencias dessas pesquisadoras em campo, atrelado ao uso que fazem do referencial bibliografico e imagetico para elaborar reflexoes sobre o feminino no Isla. Isto pressupoe um adensamento das metodologias empregadas e do dialogo com as mulheres muculmanas. A metodologia empregada tera como instrumento privilegiado a camera de video para captacao das narrativas e dos dialogos propostos com as pesquisadoras, alem captar a sua atuacao em campo islamico. Desta forma, consideramos fundamental propor o que Jean Rouch chamou de antropologia compartilhada, entre pesquisador (as) e pesquisados (as). O material coletado fara parte de um Website. (AU)\n            ", "title": "Pesquisadoras performers - olhando para o feminino no Isla"}, {"url": "http://bv.fapesp.br/pt/auxilios/31728/projeto-de-cooperacao-cientifico-tecnologico-argentino-brasileiro-projeto-eficiente-de-areas-verdes/", "citations": [], "properties": [{"values": ["10/52449-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa de Pesquisa sobre Mudancas Climaticas Globais", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Tecnologia de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Lucila Chebel Labaki"], "label": "Pesquisador responsável:"}, {"values": ["Lucila Chebel Labaki"], "label": "Beneficiário:"}, {"values": ["\n                        Erica Norma Correa Cantaloube\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Centro Cientifico Tecnologico, Mendoza (CCT).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Engenharia Civil, Arquitetura e Urbanismo (FEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["09/06196-9 - Tunel de vento de camada limite atmosferica: calibracao e ensaios de aberturas em edificacoes utilizando modelos reduzidos"], "label": "Vinculado ao auxílio:"}, {"values": ["Areas verdes", "Vegetacao", "Conforto termico", "Ventilacao (conforto ambiental)", "Zona urbana"], "label": "Assunto(s):"}], "resume": "\n              Esse projeto de cooperacao tem como escopo um trabalho interdisciplinar entre pesquisadores do grupo de pesquisa \"Conforto termico no ambiente construido: avaliacao de desempenho e eficiencia energetica\", liderado pela proponente e vinculado ao LACAF, e, na contraparte argentina, especialistas em Ciencias do habitat, pertencentes ao Laboratorio de Ambiente Humano y Vivienda, (LAHV - INCIHUSA - CONICET) e em Ecologia Vegetal y Silvicultura pertencentes ao Instituto Argentino de Investigaciones de las Zonas Aridas (IADIZA - CONICET). Abordara o estudo dos diferentes modelos urbanos, sob o ponto de vista das diferentes realidades climaticas, ambientais e culturais regioes de Campinas e Mendoza. Tem como objetivo geral trazer contribuicoes conceituais e instrumentais para o estudo do impacto do desenho dos espacos abertos arborizados nos meios urbanos em clima subtropical de altitude (Campinas) e climas aridos (Mendoza), almejando alcancar a medio e longo prazo a sustentabilidade ambiental dos assentamentos urbanos das duas regioes. (AU)\n            ", "title": "Projeto de cooperacao cientifico-tecnologico argentino-brasileiro: projeto eficiente de areas verdes em meios urbanos; avaliacao de propostas voltadas a consecucao da sustentabilidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/31727/investigation-of-the-role-of-oxidative-stress-nd-the-cnbp-protein-in-treacle-deficient-mesenchymal-s/", "citations": [], "properties": [{"values": ["10/52446-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["CONICET"], "label": "Convênio/Acordo:"}, {"values": ["Maria Rita dos Santos e Passos Bueno"], "label": "Pesquisador responsável:"}, {"values": ["Maria Rita dos Santos e Passos Bueno"], "label": "Beneficiário:"}, {"values": ["\n                        Nora Beatriz Calcaterra\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universidad Nacional de Rosario (UNR).\n                          \n                              (Argentina)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["98/14254-2 - Centro de Estudos do Genoma Humano"], "label": "Vinculado ao auxílio:"}, {"values": ["Desenvolvimento cranio-facial", "Disostose mandibulofacial", "Gene TCOF1", "Estresse oxidativo", "Proteina treacle", "Celulas-tronco mesenquimais", "Peixe-zebra", "Danio rerio"], "label": "Assunto(s):"}], "resume": "\n              This Project aims to initiate a collaborative work between Dr. Passos-Bueno's and Dr. Calcaterra's laboratories, which both are interested in understand the molecular basis of developmental pathways and disorders. In this study, the groups will investigate the role of oxidative stress (OS) and the protein CNBP in zebrafish models and in mesenchymal stem cells obtained from patients bearing a congenital craniofacial malformation disorder (Treacher Collins syndrome). In Sao Paulo, we will follow our own established protocols for obtaining surgery tissue and maintaining primary mesenchymal cell cultures, as well as to establish induced pluripotent stem cell lines for functional studies. Dr Calcaterras' students will study the mechanisms of CNPB protein in the human cells obtained and cultivated by our group. Dr. Passos-Bueno's students will validate the in vitro findings with human stem cells in appropriate zebrafish models, a methodology that is already established in the Argentinean group. (AU)\n            ", "title": "Investigation of the role of oxidative stress ND the CNBP protein in treacle-deficient mesenchymal stem-cells and in zebrafish models"}, {"url": "http://bv.fapesp.br/pt/auxilios/31667/uso-de-probioticos-para-descolonizacao-de-pacientes-portadores-de-bacterias-gram-negativas-multidrog/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06327-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Fernando Bellissimo Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Bellissimo Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Infeccao hospitalar"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas decadas, a incidencia de infeccoes hospitalares causadas por bacterias gram-negativas multidrogarresistentes (MDR) vem crescendo de maneira vertiginosa em todo o mundo, aumentando significativamente as taxas de mortalidade intra-hospitalar e os custos da assistencia a saude. Probioticos sao microorganismos considerados nao-patogenicos para o ser humano que, quando administrados vivos por via oral ou enteral, podem produzir algum beneficio clinico a saude, atraves de interacao com o sistema imune e da competicao com germes patogenicos. Nosso objetivo e avaliar o impacto da administracao de probioticos sobre as taxas de clareamento de bacterias MDR em nivel do trato digestivo, em pacientes internados em um hospital terciario, por meio de um estudo experimental randomizado, controlado com placebo e duplamente cego. Serao avaliados aproximadamente 62 pacientes internados com culturas positivas para bacterias MDR, e que serao aleatoriamente sorteados para receber uma capsula contendo probioticos comercialmente disponiveis no Brasil do genero Lactobacillus spp. ou placebo, em 2 doses diarias por 2 semanas consecutivas ou enquanto durar a internacao hospitalar. O principal desfecho avaliado sera a duracao da colonizacao digestiva por bacterias MDR e que sera comparado entre os grupos por meio de uma analise de sobrevida, pelo metodo de Kaplan-Meier. (AU)\n            ", "title": "Uso de probioticos para descolonizacao de pacientes portadores de bacterias gram-negativas multidrogarresistentes em ambiente hospitalar"}, {"url": "http://bv.fapesp.br/pt/auxilios/31590/sintese-e-caracterizacao-de-diferentes-glicoformas-de-tireotrofina-humana-recombinante-rhtsh-farma/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07289-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Maria Teresa de Carvalho Pinto Ribela"], "label": "Pesquisador responsável:"}, {"values": ["Maria Teresa de Carvalho Pinto Ribela"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hormonios adeno-hipofisarios", "Tireotropina", "Glicoproteinas", "Carboidratos", "Glicosilacao"], "label": "Assunto(s):"}], "resume": "\n              A tireotrofina humana recombinante (rhTSH) e um hormonio glicoproteico de grande interesse medico, amplamente utilizado no diagnostico e terapia de cancer de tireoide, permitindo uma melhora consideravel na qualidade de vida de pacientes com esta patologia e que, de outra forma, deveriam ser deixados em condicao hipotireoidea com pessima qualidade de vida. Ressaltamos que ha somente uma empresa no mundo que comercializa o rhTSH, cujo preco e exorbitante e que o nosso Grupo de Pesquisa ja realizou a sintese de rhTSH em celulas CHO e, posteriormente, a sintese de uma forma humanizada deste hormonio, sempre com relativo deposito de patente.  No processo de producao de glicoproteinas terapeuticas em celulas CHO, o conhecimento de aspectos do processo do cultivo celular que influenciam a glicosilacao e extremamente importante para a obtencao de produtos com bioatividade e propriedades farmacologicas definidas. Isto especialmente considerando que a atividade biologica e, consequentemente a acao fisiologica e farmacologica das glicoproteinas, sao altamente dependentes da sua porcao glicidica, ou seja, da quantidade e estrutura dos oligossacarideos (glicanos) que a constituem. No presente projeto nos propomos, portanto, a sintetizar e estudar preparacoes de hTSH com diferentes glicoformas, determinando a porcentagem de ocupacao dos sitios de glicosilacao (ou seja, quantos, em media, dos tres sitios de N-glicosilacao da molecula de hTSH estao ocupados), a qualidade e quantidade de estruturas especificas de N-glicanos e seu nivel de sialilacao.  Estas preparacoes serao obtidas adicionando alguns compostos (ions e moleculas organicas) utilizados no cultivo das celulas CHO produtoras de hTSH, que causam alteracoes no perfil de glicosilacao. Assim sendo, serao estudados os efeitos, neste perfil, do Mn+2, do butirato de sodio e da cicloheximida, individualmente e em combinacao, em comparacao com o hormonio natural, hipofisario e com o produto recombinante tradicional (ThyrogenR). Vale ressaltar que mesmo as estruturas glicidicas do hTSH natural e do recombinante tradicional ainda sao pouco conhecidas e estudadas. Este tipo de estudo e extremamente relevante, tanto do ponto de vista do desenvolvimento de novos biofarmacos quanto do ponto de vista do controle de qualidade das glicoproteinas hormonais ja utilizadas na clinica medica. (AU)\n            ", "title": "Sintese e caracterizacao de diferentes glicoformas de tireotrofina humana recombinante (rhTSH) farmacologicamente ativas"}, {"url": "http://bv.fapesp.br/pt/auxilios/31499/protagonismo-feminino-e-politicas-publicas-abordagem-territorial-e-genero-no-pontal-do-paranapanema/", "citations": [], "properties": [{"values": ["11/04352-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Geografia", "Geografia Humana"], "label": "Área do conhecimento:"}, {"values": ["Nelson Rodrigo Pedon"], "label": "Pesquisador responsável:"}, {"values": ["Nelson Rodrigo Pedon"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Ourinhos. Ourinhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Politica territorial", "Generos (grupos sociais)", "Homens", "Mulheres", "Participacao politica", "Organizacao social rural", "Pontal do Paranapanema (SP)", "Politicas publicas"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa busca acompanhar, sistematizar, analisar e avaliar as politicas publicas do Ministerio do Desenvolvimento Agrario - MDA que se baseiam na perspectiva territorial implementadas no Pontal do Paranapanema/SP em sua interface com o II Pano Nacional de Politica para as Mulheres (2008). Nesse contexto, o presente projeto se enquadra num conjunto maior de tradicao de pesquisas em Geografia que busca compreender os processos sociais a partir da relacao entre territorio, politica e genero. Esta relacao vem sendo assumida como importante fator explicativo desde meados da decada de 1980, quando geografos e geografas passaram a alertar para a necessidade de se incorporar a Geografia Humana o componente genero, procurando evidenciar que a organizacao social e territorial engloba diferencas consideraveis entre homens e mulheres. Como produto final, buscar-se-a elaborar um video documentario reunindo momentos dos trabalhos de campo e entrevistas com os principais sujeitos do protagonismo feminino nas areas de implantacao das politicas publicas territoriais, contribuindo, dessa forma, com a producao de materiais audio-visuais, textos e artigos cientificos, materiais didatico-pedagogicos e acervo iconografico sobre esta tematica. (AU)\n            ", "title": "Protagonismo feminino e politicas publicas: abordagem territorial e genero no Pontal do Paranapanema"}, {"url": "http://bv.fapesp.br/pt/auxilios/31527/caracterizacao-sorologica-e-molecular-do-virus-da-influenza-equina-eiv-em-cavalos-criados-no-estad/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/03234-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Jose Richtzenhain"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Jose Richtzenhain"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas infecciosas em animais", "Equinos", "Virologia veterinaria", "Reacao em cadeia por polimerase (PCR)"], "label": "Assunto(s):"}], "resume": "\n              O virus da influenza equina (EIV) merece destaque porque e considerado um dos principais agentes infecciosos que acomete equideos no mundo e, no Brasil, e responsavel por expressivos prejuizos economicos em um importante segmento do agronegocio. O EIV e classificado em dois subtipos, a saber: o H3N8 e o H7N7. O subtipo H3N8 encontra-se amplamente disseminado na populacao equina no Brasil. Ja o subtipo H7N7, apesar de ser detectado em nosso pais por sorologia, e considerado extinto ou circulante em baixos niveis de prevalencia, pois nao existem relatos de isolamento viral nos continentes americano e europeu ha mais de tres decadas. Apesar dos relatos de literatura da infeccao em seres humanos pelo EIV serem incomuns, sabe-se que pode ocorrer transmissao inter-especies do subtipo H3N8, ressaltando-se assim a importancia do monitoramento dessa virose devido ao potencial risco zoonotico. A adocao de medidas preventivas visando impedir a disseminacao desse agente na populacao de equideos depende das tecnicas diagnosticas disponiveis que devem ser eficientes em relacao a rapidez, especificidade e sensibilidade analiticas. Nesse contexto, pretende-se avaliar o desempenho da RT-PCR em tempo real para a deteccao do EIV em relacao ao kit comercial (Directigen Flu A) de deteccao direta do antigeno do EIV por imunoensaio enzimatico (ELISA) em amostras clinicas de swab nasal de cavalos com manifestacoes clinicas sugestivas de influenza. Objetiva-se tambem quantificar os anticorpos sericos anti-EIV e diferenciar os subtipos virais H7N7 e H3N8 por meio da prova de inibicao da hemaglutinacao (HI) a partir de amostras de soro de cavalos assintomaticos e daqueles com manifestacoes clinicas sugestivas de influenza criados em diferentes localidades no Estado de Sao Paulo. Alem disso, a caracterizacao molecular do EIV e de extrema importancia, especialmente para o desenvolvimento de vacinas. Desta forma, a diversidade molecular dos isolados brasileiros do EIV sera estudada por meio do sequenciamento parcial de nucleotideos do gene HA, que podem apresentar mutacoes relacionadas com a distribuicao geografica das estirpes virais. (AU)\n            ", "title": "Caracterizacao sorologica e molecular do virus da influenza equina (EIV) em cavalos criados no estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30384/mensuracao-da-sensibilidade-corneana-e-producao-lacrimal-em-caes-submetidos-a-facoemulsificacao/", "citations": [], "properties": [{"values": ["10/20555-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Aline Adriana Bolzan"], "label": "Pesquisador responsável:"}, {"values": ["Aline Adriana Bolzan"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oftalmologia veterinaria", "Procedimentos cirurgicos oftalmologicos", "Cornea", "Catarata", "Aparelho lacrimal", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A catarata, enfermidade ocular de etiopatogenia complexa, e uma das principais causas de perda de visao, em caes. Seu tratamento e estritamente cirurgico, sendo a facoemulsificacao, atualmente, considerada a tecnica de eleicao na conduta terapeutica. O procedimento cirurgico demanda a realizacao de incisao corneana para acesso a camara anterior. A despeito das incisoes reduzidas requeridas na sua consecucao, comparativamente a outras tecnicas como facectomias intra e extracapsulares, alteracoes corneanas podem ser acarretadas. Em decorrencia de a cornea ser um dos tecidos mais densamente inervados do organismo, assume-se que, em maior ou menor grau, tais incisoes possam comprometer sua sensibilidade e, tambem, influenciar na producao lacrimal. Portanto, visando-se avaliar tais consequencias, concebeu-se aferir a sensibilidade corneana e a producao lacrimal aquosa, em caes portadores de catarata submetidos a facoemulsificacao. Para tanto, tais parametros serao investigados em 20 caes com idade entre 5 a 10 anos e sexo e raca variaveis. Os procedimentos cirurgicos serao unilaterais e o olho nao operado sera utilizado como controle. A sensibilidade da cornea sera mensurada com o estesiometro de Cochet-Bonnet e a producao lacrimal pelos testes do fenol vermelho e de Schirmer, em ambos os olhos. Os parametros serao aferidos previamente ao procedimento cirurgico (M0 - valores basais) e, posteriormente, apos sete dias (M1), 15 dias (M2), 30 dias (M3), 90 dias (M4) e 180 dias (M5). (AU)\n            ", "title": "Mensuracao da sensibilidade corneana e producao lacrimal em caes submetidos a facoemulsificacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30327/comparacao-clinica-do-grau-de-sensibilidade-cutanea-na-regiao-mentoniana-e-labio-inferior-entre-pa/", "citations": [], "properties": [{"values": ["11/00778-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Valfrido Antonio Pereira Filho"], "label": "Pesquisador responsável:"}, {"values": ["Valfrido Antonio Pereira Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anormalidades maxilofaciais", "Cirurgia ortognatica", "Osteotomia", "Piezocirurgia"], "label": "Assunto(s):"}], "resume": "\n              A piezocirrugia ja se trata de uma realidade no campo da cirurgia buco-maxilo-facial, em especial da cirurgia ortognatica; devido a necessidade da aplicacao de tecnicas que visam a seguranca do ato operatorio e a preservacao das estruturas anatomicas acessadas neste tipo de cirurgia. O objetivo deste estudo sera o de selecionar 20 pacientes que necessitam ser submetidos a osteotomia sagital bilateral do ramo mandibular para correcao de deformidade dento-esqueletica de mandibula e/ou associada a outras. Esses pacientes serao submetidos a avaliacao comparativa da sensibilidade cutanea na regiao de mento e labio inferior, por meio de teste objetivo do tipo Semmes-Weistein, nos tempos pre-operatorio, pos-operatorio de 1 semana, 1 mes, 2 meses e 6 meses; buscando elucidar e quantificar o grau de perda da sensibilidade cutanea apos este tipo de osteotomia, feita por meio de micro-serra e por meio de piezocirurgia, para avaliar se existe diferenca do ponto de vista de sensibilidade cutanea pos-operatoria quando do emprego de um meio ou outro para a realizacao da osteotomia. (AU)\n            ", "title": "Comparacao clinica do grau de sensibilidade cutanea, na regiao mentoniana e labio inferior, entre pacientes tratados por meio de osteotomia sagital bilateral do ramo mandibular realizada por meio de micro-serra e por meio de piezocirurgia"}, {"url": "http://bv.fapesp.br/pt/auxilios/30294/estudo-de-validacao-das-escalas-de-percepcao-de-peso-e-de-estresse-percebido/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18279-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva"], "label": "Área do conhecimento:"}, {"values": ["Juliana Alvares Duarte Bonini Campos"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Alvares Duarte Bonini Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude ocupacional", "Tecnicas, medidas, equipamentos de medicao", "Percepcao de peso", "Estresse", "Estudantes universitarios"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos deste estudo sao realizar a adaptacao transcultural para o portugues e a validacao da escala de percepcao de peso (Weight Concerns Scale) e da escala de estresse percebido (Perceived Stress Scale) e estudar a equivalencia entre as versoes online e em papel dos instrumentos. Participarao deste estudo todos os estudantes, do sexo feminino, matriculados nos cursos de graduacao em Odontologia (n=270), Ciencias Farmaceuticas (n=202) e Ciencias e Letras (n=747) da Universidade Estadual Paulista - UNESP campus de Araraquara (SP) no ano de 2011 que consentirem em participar do estudo. Para estudar a equivalencia entre as versoes online e em papel dos instrumentos sera utilizado delineamento crossover e participarao 150 individuos. Sera realizada traducao e retrotraducao das escalas. Em seguida, sera realizada validacao de face com a participacao de equipe multidisciplinar e a validacao de conteudo. Sera realizada analise fatorial confirmatoria e como indices de qualidade do ajustamento serao utilizados o c2/df, CFI, GFI e RMSEA. Para verificacao da estabilidade da solucao fatorial sera realizado estudo da invariancia fatorial do modelo. Sera calculada validade convergente e para tanto, sera estimada a Variancia Extraida Media (VEM) e a Confiabilidade Composta (CC). A consistencia interna sera calculada pelo Coeficiente alpha de Cronbach (±) padronizado. (AU)\n            ", "title": "Estudo de validacao das escalas de percepcao de peso e de estresse percebido"}, {"url": "http://bv.fapesp.br/pt/auxilios/29519/investigando-as-variacoes-interanuais-da-salinidade-no-atlantico-sul-varsalas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15511-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Olga Tiemi Sato"], "label": "Pesquisador responsável:"}, {"values": ["Olga Tiemi Sato"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Salinidade do mar", "Termodinamica", "Satelites"], "label": "Assunto(s):"}], "resume": "\n              A salinidade e uma variavel da equacao do estado da agua do mar que tem um papel importante na dinamica e termodinamica dos processos oceanicos. Ela influi diretamente na circulacao termohalina, e um indicador sensivel do ciclo hidrologico global, e atraves de sua conexao com o calor latente, esta intimamente ligada ao balanco de calor atraves da interface oceano-atmosfera, via evaporacao e precipitacao. Variacoes de escala interanual a decadal na salinidade podem estar relacionadas com mudanc'as que se refletirao no clima global. Um dos objetivos deste projeto e determinar uma climatologia e melhorar o conhecimento dos padroes de variabilidade temporal e espacial da salinidade de superficie e de sub-superficie no oceano Atlantico Sudoeste. A hipotese cientifica do trabalho e que as flutuacoes e tendencias observadas na salinidade nessa regiao sao dominadas por mudancas no interior do oceano incluindo a formacao de agua modal. Nesse contexto, as variacoes de superficie ligadas ao ciclo hidrologico teriam um papel secundario. Desta forma, e necessaria a agregacao de um maior numero de perfis oceanograficos para se obter uma descricao completa do interior do oceano, seja ela feita atraves de dados in situ preteritos, Argo, modelos de reanalise (GODAS) e climatologico (World Ocean Database 2009). Por se tratar de feicoes de caracteristicas bem definidas e por ocuparem um volume consideravel, a presenca das aguas modais deve resultar em uma variacao significante na densidade integrada na coluna d'agua, calor armazenado e no fluxo de calor no oceano. Dessa forma, sera desenvolvido um metodo para deteccao da assinatura dessa massa agua na superficie para que possa ser detectada atraves de dados de satelites. Investigaremos a relacao da salinidade com a temperatura, o calor latente, a precipitacao e o calor armazenado atraves de uma combinacao de dados de satelites (TOPEX/Poseidon, Jason-1/2, TRMM, SSM/I e AMSR-E). (AU)\n            ", "title": "Investigando as variacoes interanuais da salinidade no Atlantico Sul (VARSALAS)"}, {"url": "http://bv.fapesp.br/pt/auxilios/29638/correlacao-entre-pressao-intraluminal-da-transicao-faringoesofagica-e-fluxo-aereo-e-nivel-de-pressao/", "citations": [], "properties": [{"values": ["10/16264-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Lilian Neto Aguiar Ricz"], "label": "Pesquisador responsável:"}, {"values": ["Lilian Neto Aguiar Ricz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias laringeas", "Laringectomia", "Reabilitacao dos transtornos da fala e da linguagem", "Fonoterapia", "Radioterapia"], "label": "Assunto(s):"}], "resume": "\n              O sucesso do tratamento cirurgico no cancer de laringe nao pode apenas dar atencao a taxa de sobrevida. Esta relacionado com a rapida reabilitacao da voz e da fala. Para entender como as estruturas do trato digestivo participam da producao do som traqueoesofagico, a pressao aerea e o limiar de pressao fonatoria podem ser utilizadas como metodo de analise nesses pacientes. Na literatura especifica observa-se que nao ha consenso a respeito da influencia da radioterapia na capacitacao da voz e da fala do laringectomizado. O objetivo desse projeto e comparar o nivel de pressao fonatoria e as pressoes intraluminares observadas na transicao faringoesofagica em laringectomizados totais com e sem tratamento complementar de radioterapia, durante o repouso, e na emissao da voz e da fala. Este estudo analisara 20 individuos que se submeteram a laringectomia total, com ou sem radioterapia complementar, e foram encaminhados para colocacao da protese de fala por puncao secundaria. Inicialmente, os laringectomizados serao submetidos a coleta e registro do material de voz e da fala e posteriormente, serao encaminhados para a mensuracao do nivel de pressao fonatoria e manometria para avaliar as pressoes intraluminares observadas na transicao faringoesofagica, durante a emissao sonora da vogal prolongada \"a\" e no repouso. As variaveis serao analisadas, comparando-se os resultados por testes estatisticos, fixando-se o nivel de significancia (p) menor ou igual a 0,05 (5%). (AU)\n            ", "title": "Correlacao entre pressao intraluminal da transicao faringoesofagica e fluxo aereo e nivel de pressao sonora em laringectomizados totais"}, {"url": "http://bv.fapesp.br/pt/auxilios/30125/sindrome-de-burnout-e-alcoolismo-em-funcionarios-de-penitenciarias/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18282-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva"], "label": "Área do conhecimento:"}, {"values": ["Juliana Alvares Duarte Bonini Campos"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Alvares Duarte Bonini Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude ocupacional", "Prisoes", "Estresse", "Estresse profissional", "Alcoolismo", "Psicometria"], "label": "Assunto(s):"}], "resume": "\n              As peculiaridades laborais e as situacoes de grande tensao vividas por funcionarios de penitenciarias aumentam o risco desses profissionais apresentarem niveis elevados e continuos de estresse o que pode culminar na Sindrome de Burnout e/ou consumo exacerbado de bebidas alcoolicas como mecanismo de enfrentamento. Deste modo, propoe-se a realizacao desse estudo com o objetivo de identificar a prevalencia da Sindrome de Burnout e de Alcoolismo e sua associacao com as variaveis de interesse em Funcionarios de Penitenciarias de Itirapina - SP. Participarao do estudo todos os funcionarios de duas penitenciarias do municipio que concordarem com os termos do Consentimento Livre e Esclarecido. Como instrumentos de medida serao utilizados um questionario socio-demografico, o teste de identificacao de transtornos devido ao uso de alcool, o Inventario de Burnout Maslach, o inventario Brief-COPE e a Escala de Satisfacao com o Suporte Social. As propriedades psicometricas dos instrumentos serao avaliadas estimando-se a sensibilidade psicometrica dos itens, a confiabilidade e as validades fatorial confirmatoria, convergente e discriminante. Sera realizada estatistica descritiva e modelagem por meio de equacoes estruturais onde o alcoolismo sera o construto central. (AU)\n            ", "title": "Sindrome de Burnout e alcoolismo em funcionarios de penitenciarias "}, {"url": "http://bv.fapesp.br/pt/auxilios/30058/melatonina-citocinas-e-cortisol-em-gestantes-com-pre-eclampsia-perfil-serico-e-placentario/", "citations": [], "properties": [{"values": ["10/09571-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Ruano"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Ruano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Obstetricia", "Gestantes", "Pre-eclampsia", "Glucocorticoides", "Cortisol", "Hormonio da glandula pineal", "Melatonina", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              Pre-eclampsia (PE) consiste no desenvolvimento de hipertensao, associada a proteinuria significativa e/ou edema generalizado apos 20 semanas de gestacao. Sua etiologia permanece desconhecida; porem ha varias teorias etiopatogenicas propostas, sendo uma delas baseada em fatores imunologicos, os quais poderiam ser regulados atraves da acao de hormonios como cortisol e melatonina. Esses hormonios exercem papel regulador no processo imunologico atraves da secrecao de citocinas. Alem disso, a melatonina parece ter uma secrecao independente do eixo hipotalamico pelas celulas trofoblasticas com possivel acao imuno-moduladora durante a gestacao. Objetivos: Avaliar a resposta imunologica (citocinas) e hormonal (melatonina e cortisol) em gestantes com PE atraves da dosagem de melatonina, citocinas e cortisol no sangue, urina e colostro maternos; assim como nas celulas trofoblasticas de gestantes com PE. Materiais e metodos: Trata-se de um estudo prospectivo caso-controle. Serao analisadas amostras sanguineas, urinarias, de colostro e placentarias provenientes de gestantes saudaveis e com pre-eclampsia. Estas gestacoes serao selecionadas na Clinica Obstetrica do Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo; excluindo-se aquelas nas quais houver meconio e sofrimento fetal. A analise estatistica sera realizada atraves da comparacao entre os grupos pelos testes t de student, ANOVA seguida de Newman-Keuls. (AU)\n            ", "title": "Melatonina, citocinas e cortisol em gestantes com pre-eclampsia: perfil serico e placentario"}, {"url": "http://bv.fapesp.br/pt/auxilios/29692/efeitos-da-privacao-de-sono-no-processo-de-recuperacao-muscular/", "citations": [], "properties": [{"values": ["10/07005-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Metabolismo e Bioenergetica"], "label": "Área do conhecimento:"}, {"values": ["Marco Tulio de Mello"], "label": "Pesquisador responsável:"}, {"values": ["Marco Tulio de Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sono", "Privacao de sono", "Exercicio fisico", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              O sono e apontado pela literatura como um dos processos mais restauradores nos aspectos musculoesqueleticos, equilibrio energetico e funcao endocrina. Os objetivos do presente estudo serao verificar os efeitos da privacao de sono na recuperacao muscular apos uma sessao de exercicio resistido excentrico maximo realizado em um dinamometro isocinetico. A amostra sera composta por 15 homens, sedentarios, clinicamente saudaveis, com idade entre 21 e 30 anos. Serao elaboradas 2 condicoes experimentais, sendo estas: Condicao EXE-SONO em que os voluntarios realizarao o protocolo de exercicio e nao serao submetidos a qualquer tipo de privacao de sono; Condicao EXE-TOTAL, condicao esta que os voluntarios realizarao o protocolo de exercicio e serao privados de sono por 60 horas seguida de uma noite de rebote. Os voluntarios permanecerao todo o periodo referente a cada condicao nas dependencias do laboratorio acompanhados de um pesquisador, a fim de que nao durmam durante o dia e para que se realize a coleta sanguinea para analise de marcadores bioquimicos de lesao muscular, hormonios, e citocinas pro e anti-inflamatorias. (AU)\n            ", "title": "Efeitos da privacao de sono no processo de recuperacao muscular"}, {"url": "http://bv.fapesp.br/pt/auxilios/29192/calangos-um-jogo-computational-para-ensino-e-aprendizagem-de-evolucao-e-ecologia/", "citations": [], "properties": [{"values": ["10/08515-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Leandro Nunes de Castro Silva"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Nunes de Castro Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia (EE).  Universidade Presbiteriana Mackenzie (UPM). Instituto Presbiteriano Mackenzie. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Jogos eletronicos", "Jogos de computador", "Jogos educativos", "Ensino e aprendizagem", "Educacao ambiental"], "label": "Assunto(s):"}], "resume": "\n              Jogos computacionais vem se tornando um setor economico cada vez mais atrativo. Em 2008 chegou a movimentar 48 bilhoes de dolares no mundo e, mesmo em epocas de crise financeira, houve crescimento significativo desse mercado no Brasil e em outros paises. Grande parte desse mercado e voltado para o lazer e o entretenimento. Contudo, uma area na qual a utilizacao de jogos eletronicos vem sendo cada vez mais explorada e a educacao. Neste contexto, os jogos eletronicos educativos permitem que a escola tambem se ajuste as novas geracoes de estudantes, cuja experiencia e fortemente marcada por recursos como o computador, a Internet, os jogos eletronicos, em vez de apenas demandar dos estudantes que se ajustem a ela. Calangos e um jogo de uso livre e codigo aberto, que teve seu desenvolvimento inicial entre os anos de 2006 e 2010 por uma equipe interdisciplinar, formada por pesquisadores da UFBA, da UEFS e do MACKENZIE. O jogo tem grande potencial no que diz respeito a melhoria, no nivel medio de escolaridade, do ensino de ecologia e evolucao, dois assuntos que tem importancia central na educacao para a cidadania e a tomada de decisoes socialmente responsaveis. Ele e baseado na modelagem de um caso ecologico real, situado no contexto das Dunas do Medio Sao Francisco, no Estado da Bahia, investigado por pesquisadores brasileiros e tem como personagens principais tres lagartos endemicos desse ecossistema, dos generos Tropidurus, Eurolophosaurus e Cnemidophorus. Logo, o jogo Calangos traz em si a vantagem, em termos educacionais, de que se baseia em um ecossistema real e bem caracteristico do nordeste brasileiro. Essa inspiracao em um caso ecologico real visa, principalmente, criar situacoes autenticas e significativas para os alunos, um requisito importante para a aprendizagem, de acordo com as bases teoricas empregadas no desenvolvimento do jogo, a saber, a Teoria da Aprendizagem Significativa.Este jogo eletronico educativo deve funcionar como ferramenta de apoio ao ensino e aprendizagem de ecologia e evolucao no nivel medio de escolaridade. Assim, nao se trata de um jogo de exposicao direta de conteudos a serem aprendidos pelo estudante-jogador, mas de aprendizagem decorrente da experiencia na tentativa de resolver situacoes-problema. Para criar a situacao-problema na qual os conceitos em foco de fato sao relevantes, o jogo deve simular o cenario e sua dinamica de forma a permitir que a estrategia de jogo desenvolvida pelo jogador melhore a medida que ele compreende os conceitos e aplica o que aprendeu. Calangos e, entao, um jogo de simulacao e acao com visualizacao 3D em primeira ou terceira pessoa. Ele foi projetado para quatro fases, sendo que a primeira esta em etapa de conclusao e disponivel para download no sitio http://calangos.sourceforge.net/. Nela, o estudante-jogador atua como o personagem principal, um lagarto, cujo objetivo e sobreviver, desenvolver-se e reproduzir. Para alcancar os objetivos, os principais desafios que o jogador enfrenta dizem respeito a ecofisiologia (em particular, a regulacao da temperatura corporal por meio do comportamento) e as relacoes ecologicas do personagem com o ambiente fisico e com outros seres vivos do ecossistema, sobretudo predadores e presas. Desde sua concepcao, no inicio de 2006, o projeto e interdisciplinar e multi-institucional, envolvendo pesquisadores com expertise em Biologia, Ensino de Ciencias, Computacao e Sistemas Inteligentes (especificamente Computacao Natural). Essa proposta busca dar continuidade a pesquisa e desenvolvimento iniciada com recursos ja obtidos da FINEP e com vigencia encerrada, com o objetivo de concluir a elaboracao dos modelos computacionais e simulacoes de acordo com a demanda das demais fases do jogo Calangos, conforme sera detalhado no projeto. (AU)\n            ", "title": "Calangos: um jogo computational para ensino e aprendizagem de evolucao e ecologia"}, {"url": "http://bv.fapesp.br/pt/auxilios/29853/efeitos-do-treinamento-fisico-sobre-o-processo-inflamatorio-e-apoptotico-em-neuronios-hipotalamicos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12091-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Jose Rodrigo Pauli"], "label": "Pesquisador responsável:"}, {"values": ["Jose Rodrigo Pauli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia do exercicio", "Exercicio fisico", "Obesidade", "Gorduras na dieta", "Apoptose", "Hipotalamo"], "label": "Assunto(s):"}], "resume": "\n              Obesidade e resultante de um desequilibrio entre ingestao calorica e dispendio energetico. Mudancas no estilo de vida, resultando em aumento do consumo de dieta rica em gordura e reduzida atividade fisica tem contribuido para epidemia de obesidade no mundo. O consumo de dieta rica em gordura ativa a expressao e a atividade de proteinas de resposta inflamatoria como a SOCS3, IKK, JNK, iNOS, TLR4 e PTP1B que modulam negativamente a sinalizacao da leptina e da insulina no hipotalamo, desligando rotas sacietogenicas e adipostatica responsaveis pela manutencao da massa corporal. Alem disso, novas evidencias mostraram que a dieta rica em gordura ativa no hipotalamo a via IKK2/NF-oB, ao menos em parte, atraves do elevado estresse de reticulo no hipotalamo e este fenomeno esta associado tambem com resistencia central a leptina e a insulina, hiperfagia e aumento de peso corporal em animais. Recente pesquisa mostrou que o consumo de dieta gordurosa induz apoptose de neuronios e a reducao de disparos sinapticos no nucleo arqueado e hipotalamo lateral. Por conseguinte, a apoptose hipotalamica induzida pela dieta conduz um desbalanco entre neuronios orexigenicos versus anorexigenicos, e isto, favorece o aumento de peso corporal no animal. Por outro lado, o exercicio fisico e considerado ferramenta fundamental no tratamento da obesidade. O exercicio tem sido reportado como capaz de reduzir a massa corporal e a adiposidade visceral, aumentando o dispendio energetico e melhorando o controle glicemico em pacientes acima do peso ou diabeticos do tipo 2. Entretanto, o efeito do exercicio fisico cronico sobre as vias inflamatorias e de apoptose no hipotalamo permanece inexplorado. Portanto o objetivo do presente estudo e verificar o papel do treinamento fisico em prevenir a inflamacao e a apoptose em celulas hipotalamicas de camundongos obesos alimentados com dieta rica em gordura. Para isto, animais obesos alimentados com dieta hiperlipidica serao submetidos ao treinamento fisico ou ao exercicio agudo e serao avaliados semanalmente para analise da variacao do peso corporal e da ingestao alimentar. No final do experimento os animais serao submetidos ao teste de tolerancia a insulina. O conteudo e atividade das proteinas IR2, IRS-1, IRS-2, PI3q, Akt, JAK2, STAT3, FoxO1, JNK, IKK2, SOCS3, iNOS, TLR4, PERK, eIF2±, PARP, Bcl2, Bad, Bax, Caspase 9, FADD, POMC e NPY, no hipotalamo sera avaliado por imunoprecipitacao e imunoblot. (AU)\n            ", "title": "Efeitos do treinamento fisico sobre o processo inflamatorio e apoptotico em neuronios hipotalamicos de controle da fome em camundongos obesos induzidos por dieta hiperlipidica"}, {"url": "http://bv.fapesp.br/pt/auxilios/27933/analise-comparativa-entre-a-proteina-c-reativa-de-alta-sensibilidade-em-veia-periferica-e-seio-coron/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/09072-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Antonio Franchini Ramires"], "label": "Pesquisador responsável:"}, {"values": ["Jose Antonio Franchini Ramires"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Doenca da arteria coronariana", "Seio coronario", "Angina pectoris", "Proteina C-reativa"], "label": "Assunto(s):"}], "resume": "\n              O real valor da PCR-as na pratica clinica ainda e objeto de controversias e de estudos. Objetivo: Analisar comparativamente o valor da PCR-as em veia periferica e seio coronario, na angina estavel e instavel. Testar a hipotese de que ha uma correlacao >70% entre a PCR-as sistemica e no SC, na AE e AI. Metodo: Analisaremos 40 pacientes, voluntarios, portadores de DAC com diagnostico de angina estavel (20) e angina instavel (20), observando-se os criterios de inclusao e exclusao, de ambos os sexos, com idade entre 45 e 70 anos. Os pacientes serao submetidos a avaliacao clinica e exames laboratoriais gerais e especificos de PCR-as, IL-6 e TNF-± em VPAE, Ao e SC simultaneamente, bem como ECG, ECo e coronariografia. Resultados: Teremos os resultados ao termino do estudo, previsto para durar 2 anos. Conclusao: Acreditamos encontrar uma relacao maior que 70% entre a PCR-as periferica e central, na AE e AI. (AU)\n            ", "title": "Analise comparativa entre a proteina C reativa de alta sensibilidade em veia periferica e seio coronario, na angina estavel e instavel"}, {"url": "http://bv.fapesp.br/pt/auxilios/44939/interfaces-entre-interpretacao-e-criacao-em-danca-a-partir-de-um-corpo-ecletico/", "citations": [], "properties": [{"values": ["11/06960-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    31 de julho de 2011\n                    \n                        - 30 de janeiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Danca"], "label": "Área do conhecimento:"}, {"values": ["Julia Ziviani Vitiello"], "label": "Pesquisador responsável:"}, {"values": ["Julia Ziviani Vitiello"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Artes (IA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Representacao (artes)"], "label": "Assunto(s):"}], "resume": "\n              O carater efemero da danca, sua natureza de ser uma das artes do momento presente, lhe confere diferentes nuances a cada apresentacao cenica. O registro dos processos de criacao e de seu produto final, as apresentacoes cenicas e importante para artistas, pesquisadores, academicos, pois ele podera trazer importantes subsidios a critica e a pesquisa em danca, ja que torna-se possivel preservar o trabalho, as questoes e solucoes envolvidas em sua criacao para sua posterior analise critica. Nao menos importante, e oferecer a sociedade a oportunidade de conhecer um espetaculo nao visto, ou entao de ser  tocada em suas memorias subjetivas a respeito dele. Assim, entre os objetivos deste projeto esta analisar, documentar e registrar em audio visual os aspectos envolvidos na danca como uma disciplina de pesquisa. Neste projeto pretendo explorar uma articulacao de conteudos, ao qual vincula-se o ato de criar, descrever e realizar as ideias propostas, ate a apresentacao cenica de seus resultados. Tendo realizado esse recorte, do que o envolve e o delimita, irei ainda articular os conteudos de uma triade: a tecnica (habilidades do interprete), a poetica (literatura e artes visuais) e a criacao (procedimentos e apresentacao cenica), com a finalidade de investigar e aprofundar, como a integracao das praticas somaticas na preparacao dos interpretes e criadores podem contribuir para a criacao em danca. (AU)\n            ", "title": "Interfaces entre interpretacao e criacao em danca a partir de um corpo ecletico"}, {"url": "http://bv.fapesp.br/pt/auxilios/35250/analise-micro-espectrofotometrica-aplicada-ao-estudo-da-recalcitrancia-em-materiais-lignocelulosicos/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50535-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Andre Luis Ferraz"], "label": "Pesquisador responsável:"}, {"values": ["Andre Luis Ferraz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lignocelulose", "Celulase", "Lignina", "Acidos cumaricos", "Espectrofotometria"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto aborda o estudo da distribuicao topoquimica da lignina e dos acidos hidroxicinamicos na parede celular de materiais lignocelulosicos. Pretende-se desenvolver metodos que permitam determinar as concentracoes relativas e as caracteristicas estruturais da lignina a partir da analise microlocalizada na regiao do UV /visivel. Para isso sera empregado um microscopio otico habilitado para operar na regiao do ultravioleta (Zeiss/J&M). A tecnica permite ainda o mapeamento de areas pre-definidas nas amostras a partir de um sistema automatizado de varredura, o que proporciona imagens da distribuicao topoquimica da lignina e dos acidos hidroxicinamicos nas paredes celulares dos materiais analisados. Os materiais a serem caracterizados correspondem a amostras de cana-de-acucar representando variedades comerciais e 11 hibridos pre-selecionados por apresentarem teores variados de lignina, extrativos e acidos hidroxicinamicos. Amostras com teores reduzidos de lignina tambem serao preparadas a partir das variedades comerciais utilizando reacoes quimicas de deslignificacao seletiva. Todas as amostras em estudo tambem serao avaliadas quanto a digestibilidade frente a uma mistura de celulases comerciais com o objetivo de correlacionar a recalcitrancia dos diferentes tipos celulares com a respectiva abundancia e distribuicao topo quimica de lignina e acidos hidroxicinamicos detectados por via micro-espectrofotometrica. (AU)\n            ", "title": "Analise micro-espectrofotometrica aplicada ao estudo da recalcitrancia em materiais lignocelulosicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/35225/tecnicas-de-mapeamento-de-solos-da-abordagem-tradicional-ao-metodo-digital/", "citations": [], "properties": [{"values": ["10/15447-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Jose Alexandre Melo Dematte"], "label": "Pesquisador responsável:"}, {"values": ["Jose Alexandre Melo Dematte"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Mapeamento do solo"], "label": "Assunto(s):"}], "resume": "\n              Ninguem duvida que o Brasil carece de informacoes sobre solos. Tambem e clara a necessidade do emprego de novas tecnicas de obtencao dessas informacoes de maneira mais rapida e menos onerosa, de maneira a tornar os levantamentos de solos mais ageis e economicos. Ao mesmo tempo nao se tem trabalhos que tenham comparado de mapas de solos de uma mesma area feitos por diferentes pedologos. Assim, alem de comparar um mapa de solos feito utilizando a metodologia do mapeamento digital de solos, outro objetivo desse trabalho e quantificar a variacao em mapas de solos feitos por diferentes profissionais da area de levantamento de solos. Para a realizacao do trabalho foi escolhida um area de cerca de 182 ha, localizada no sudoeste do Estado de Sao Paulo, delimitada pelas coordenadas geograficas 23o 0  31,37   - 22o 58  53,97   de latitude sul e 53o 39  47,48   - 53o 37  25,65   de longitude oeste, proxima ao municipio de Rafard, SP. Esta area apresenta grande variabilidade de materiais geologicos e consequentemente de solos. Espera-se que o mapa digital de solos seja compativel com aqueles obtidos pela metodologia tradicional, sendo que a diferenca entre este e os convencionais seja comparavel com a diferenca existente entre os mapas de solos tradicionais feitos por diferentes pedologos. (AU)\n            ", "title": "Tecnicas de mapeamento de solos: da abordagem tradicional ao metodo digital"}, {"url": "http://bv.fapesp.br/pt/auxilios/35184/integracao-de-multiplos-espacos-metricos-em-consultas-por-similaridade-aplicacoes-em-imagens-medica/", "citations": [], "properties": [{"values": ["11/01447-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Renato Bueno"], "label": "Pesquisador responsável:"}, {"values": ["Renato Bueno"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Banco de dados"], "label": "Assunto(s):"}], "resume": "\n              Dados complexos, como imagens, audio, textos longos e sequencias geneticas, estao presentes  atualmente em um grande numero de aplicacoes, e devem ser gerenciados pelos Sistemas de Gerenciamento de Bases de Dados (SGBD) atuais.Na Recuperacao por Conteudo (Content-based Retrieval) em grandes colecoes de dados desses tipos, o grau de similaridade entre os elementos e o fator mais importante.Porem, a similaridade nao e avaliada diretamente sobre os dados complexos, mas sobre caracteristicas deles extraidas, ou seja, sobre o conteudo intrinseco dos dados complexos. A comparacao natural por similaridade de tais dados leva a sua representacao em espacos metricos ou multidimensionais.Para um mesmo objeto podem ser extraidos varios conjuntos de caracteristicas, descrevendo diferentes aspectos dos dados. Por exemplo, no caso de imagens, caracteristicas que descrevem a forma, a textura e a distribuicao de cores das imagens sao bastante utilizadas, assim como podem ser usadas   informacoes temporais associadas a imagem, ou outros aspectos especificos de um dado dominio de imagens.E comum que consultas usando combinacoes de caracteristicas tenham resultados melhores.Neste trabalho, sera explorada a combinacao de multiplos espacos metricos, referentes a diferentes conjuntos de caracteristica, concentrando-se especialmente em conjuntos de imagens medicas. Pretende-se desenvolver metodos para o balanceamento da influencia das caracteristicas nas operacoes de busca, usando informacoes intrinsecas e semanticas associadas as imagens.Alem disso, pretende-se melhorar os  resultados obtidos nas consultas por conteudo, nao apenas em termos de precisao das respostas, mas tambem buscando identificar e atender ao interesse do usuario, incluindo um determinado grau de variedade nos resultados das consultas, sem degradar o tempo de execucao das mesmas. Pretende-se utilizar multiplos espacos metricos, que possam assumir papeis diferentes durante as consultas, como por exemplo, utilizar caracteristicas diferentes no calculo da similaridade e da diversidade. (AU)\n            ", "title": "Integracao de multiplos espacos metricos em consultas por similaridade: aplicacoes em imagens medicas"}]