[{"url": "http://bv.fapesp.br/pt/auxilios/88321/bioacumulacao-distribuicao-e-eliminacao-de-ferro-em-especies-vegetais-do-manguezal-analises-quimic/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06870-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Morfologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Silvia Rodrigues Machado"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Rodrigues Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Manguezais", "Metais pesados", "Bioacumulacao", "Citologia vegetal", "Citoquimica"], "label": "Assunto(s):"}], "resume": "\n              A poluicao por metais pesados tem sido um dos principais problemas da atualidade, tendo em vista a sua toxicidade, persistencia no ambiente e bioacumulacao. Os manguezais frequentemente sao expostos a esses poluentes, sendo o ferro um dos metais em maior concentracao no sedimento. Investigaremos a bioacumulacao, a distribuicao e a eliminacao de ferro em Avicennia schaueriana Stapf & Leechm. ex Modenke e Laguncularia racemosa (L.) C.F.Gaertn. submetidas a diferentes concentracoes de ferro. Nao ha publicacoes acerca das respostas anatomicas e ultraestruturais de especies vegetais do manguezal ao ferro, tampouco um estudo integrado sobre a distribuicao desse elemento ao longo dos tecidos vegetais ou, ainda, onde se encontram possiveis barreiras a sua translocacao. Alem disso, estudos preliminares sugeriram a participacao das glandulas de sal em folhas de A. schaueriana e L. racemosa na eliminacao de ferro. Este fato abre uma nova perspectiva de estudo a qual merece ser investigada em maior profundidade, visto que, tradicionalmente, essas estruturas tem sido descritas unicamente como adaptacoes a elevada concentracao de sal no sedimento. Uma vez que levantaremos informacoes sobre o acumulo de ferro nessas plantas, os resultados obtidos poderao revelar o uso potencial de plantas de manguezal no tratamento de aguas residuais urbanas. (AU)\n            ", "title": "Bioacumulacao, distribuicao e eliminacao de ferro em especies vegetais do manguezal: analises quimicas e ultraestruturais"}, {"url": "http://bv.fapesp.br/pt/auxilios/88287/adubacao-verde-e-nitrogenada-na-cultura-da-batata-doce/", "citations": [], "properties": [{"values": ["14/22362-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Adalton Mazetti Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Adalton Mazetti Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Raizes e Amidos Tropicais (CERAT). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Manejo e tratos culturais", "Fertilizantes nitrogenados", "Adubo verde", "Raizes e tuberculos alimenticios", "Batata-doce"], "label": "Assunto(s):"}], "resume": "\n              Apesar da batata-doce ser uma planta considerada rustica, estudos tem demonstrado que ela absorve quantidades consideraveis de nitrogenio (N) e responde a adubacao nitrogenada. Porem, mesmo o N sendo um nutriente essencial para a cultura da batata-doce, muitas vezes, esse nutriente nao e incluido nos programas de adubacao dessa tuberosa. Dessa forma, torna-se necessario estudar tecnicas de manejo que maximizem a eficiencia da adubacao nitrogenada nessa cultura, visando obter elevado nivel de produtividade com baixo custo. Assim, o objetivo deste trabalho e avaliar a resposta da batata-doce a adubacao nitrogenada, quando cultivada em sucessao a especies de adubo verde. O experimento esta sendo implantado e sera conduzido por dois anos, em areas individuais. O delineamento experimental utilizado sera o de blocos ao acaso, no esquema de parcela subdividida, com quatro repeticoes. As parcelas sao representadas pelo cultivo de milheto, crotalaria spectabilis, mucuna-preta e pousio (vegetacao espontanea). As subparcelas sao constituidas por quatro doses de N (0, 50, 100 e 200 kg ha-1 de N), aplicadas na cultura da batata-doce, cultivada em sucessao as especies de adubo verde. Cada parcela tem a dimensao de 8 m de largura e 20 m de comprimento, totalizando 160 m2. Cada subparcela e composta por 5 linhas de batata-doce de 4 m de comprimento, espacadas de 0,80 m (4 m de largura). Serao avaliadas as seguintes variaveis: a) producao de materia seca (MS) e quantidade de N acumulada pelas especies de adubo verde; b) diagnose foliar da batata-doce; c) quantidade de MS e N acumulada na parte aerea, raizes, raizes tuberosas e na planta inteira da batata-doce; d) numero, produtividade e classificacao das raizes tuberosas; e) incidencia de raizes tuberosas com defeito; f) dose de N de maxima eficiencia tecnica e de maxima eficiencia economica; g) produtividade relativa de raizes tuberosas; h) eficiencia de uso do N aplicado; i) teor e exportacao de N pelas raizes tuberosas. Os dados obtidos serao submetidos a analise de variancia. As medias dos sistemas de cultivo antecessor a batata-doce serao comparadas pelo teste Tukey (pd0,05). Os efeitos das doses de N aplicadas na batata-doce serao avaliados por meio de analise de regressao (pd0,05). (AU)\n            ", "title": "Adubacao verde e nitrogenada na cultura da batata-doce"}, {"url": "http://bv.fapesp.br/pt/auxilios/88203/direcionamento-in-vivo-de-epitopos-de-linfocitos-tcd4-do-hiv-1-para-celulas-dendriticas/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/15061-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Daniela Santoro Rosa"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Santoro Rosa"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["HIV", "Vacinas contra a AIDS", "Celulas dendriticas", "Epitopos de linfocito T"], "label": "Assunto(s):"}], "resume": "\n              A epidemia causada pelo virus da imunodeficiencia humana (HIV-1) e a mais importante infeccao emergente das ultimas decadas. A despeito dos avancos no conhecimento da patogenia do virus e da resposta imune a infeccao, ate o momento nao existe uma vacina eficaz contra a infeccao pelo HIV. Diversas linhas de evidencia indicam que anticorpos neutralizantes, linfocitos T CD4+ e T CD8+ desempenham um importante papel na imunidade contra o HIV. As vacinas indutoras de resposta celular contra o HIV-1 desenvolvidas ate o momento sao em sua maioria destinadas a induzir respostas mediadas por linfocitos T CD8+. Entretanto, a participacao dos linfocitos T CD4+ na imunidade contra o HIV-1, evidenciada por estudos com pacientes infectados, e modelos de vacinas experimentais tem corroborado com a importancia do desenvolvimento de uma vacina indutora de tal subtipo celular. Em estudos previos, o nosso grupo mostrou que a imunizacao de camundongos com uma vacina de DNA codificando 18 epitopos para linfocitos T CD4+ provenientes do HIV-1 (HIVBr18) foi capaz de induzir resposta celular especifica ampla, polifuncional e de longa duracao de linfocitos T CD4+ e CD8+. Apesar dos resultados obtidos com essa formulacao vacinal serem bastante promissores, as vacinas de DNA apresentam limitada imunogenicidade em humanos. Por esse motivo, nos ultimos anos diferentes plataformas de producao de imunogenos vem sendo desenvolvidas com o objetivo de transpor essa barreira. Uma alternativa que vem sendo explorada com sucesso e baseada no direcionamento in vivo de antigenos para celulas dendriticas (DCs). A sub-populacao de DCs DEC205+CD8+ expressa o receptor endocitico DEC205 alem da cadeia alfa da molecula CD8. Diversos trabalhos ja demonstraram que a construcao de um anticorpo anti-DEC205  em fusao com o antigeno de interesse e capaz de induzir uma potente resposta imune humoral e celular antigeno especifica. No presente projeto, pretendemos construir e produzir um anticorpo quimerico contendo os epitopos de linfocitos T CD4+ do HIV e avaliar a imunogenicidade em camundongos BALB/c. (AU)\n            ", "title": "Direcionamento in vivo de epitopos de linfocitos TCD4+ do HIV-1 para celulas dendriticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/88200/acoes-da-ouabaina-na-memoria-e-na-resposta-ao-estresse-influencia-da-nak-atpase-na-modulacao-das-v/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/05026-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Cristoforo Scavone"], "label": "Pesquisador responsável:"}, {"values": ["Cristoforo Scavone"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurofarmacologia", "Ouabaina", "ATPases transportadoras de calcio"], "label": "Assunto(s):"}], "resume": "\n              A enzima Na+, K+-ATPase (Sodio Potassio Adenosina Trisfosfatase) e uma proteina de membrana que alem de seu papel regulatorio na homeostasia ionica, possui um papel na transducao de sinal e na ativacao da transcricao genica. Na presenca da ouabaina (OUA), esteroide cardiotonico endogeno, a Na+,K+ - ATPase e capaz de promover a oscilacao nos niveis de Ca2+ intracelular, e de ativar a via da Src quinase, com consequente transativacao do receptor de fator de crescimento epidermal (EGFR), e da via da MAPK (proteina quinase ativada por mitogeno), que por sua vez pode ativar varios fatores de transcricao, tais como NFkB (fator de transcricao nuclear kappa B). O NFkB regula a expressao de genes que controlam a morte celular programada, a adesao celular, a proliferacao, a inflamacao e o remodelamento tecidual.  Uma vez ativada, a via do NFkB parece ser capaz de modular a ativacao de outras vias de sinalizacao, como a via canonica da Wnt (Wnt/b-CATENINA). Recentemente, dados da literatura tem mostrado que a ativacao de receptores de EGF pode levar a transativacao da 2-CATENINA nuclear, modulando o efetor da via canonica da Wnt, sem necessariamente levar a ativacao desta via atraves de seus receptores Frizzled. Dados previos obtidos em nosso laboratorio mostram que apos 1 hora da infusao de OUA a via do NFkB esta ativa, e que apos 10 horas e possivel verificar aumento da fosforilacao da proteina GSK-32, sendo que apos 24 horas verifica-se aumento da translocacao nuclear da Wnt-b-CATENINA. Estudos recentes no nosso laboratorio mostram aumento de arborizacao dendritica em CA1 apos uma unica infusao de OUA. Portanto, pretendemos estudar as alteracoes cognitivas associadas com este efeito da OUA assim como verificar qual das vias de sinalizacao acima citadas e que isoformas da Na,K-ATPase tem maior importancia para tal processo. Estudos mostram ainda que a OUA interfere no transporte do hormonio liberador de corticotrofina (CRH) para a circulacao sistemia e que esse digitalico e liberado em momentos diferentes da corticosterona durante o estresse agudo, indicando assim, um possivel papel rugulador para a OUA durante sintuacoes de estresse. Apesar destes resultados relacionando a participacao da OUA durante o estresse agudo, nao existe dados na literatura sobre sua participacao no estresse cronico. Diante disso, pretendemos investigar o efeito molecular do tratamento cronico com ouabaina no eixo HPA de ratos expostos ao estresse cronico imprevisivel. (AU)\n            ", "title": "Acoes da ouabaina na memoria e na resposta ao estresse: influencia da Na,K-ATPase na modulacao das vias NF-kB/CREB- Wnt -BDNF e glicocorticoide / corticotrofina no sistema nervoso central"}, {"url": "http://bv.fapesp.br/pt/auxilios/88198/fabricacao-de-pisos-utilizando-paineis-de-particulas-produzidos-com-o-bagaco-da-cana-de-acucar/", "citations": [], "properties": [{"values": ["14/08537-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Tecnologia de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Rosane Aparecida Gomes Battistelle"], "label": "Pesquisador responsável:"}, {"values": ["Rosane Aparecida Gomes Battistelle"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FE). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Revestimentos horizontais", "Pisos", "Residuos solidos", "Bagaco de cana-de-acucar", "Sustentabilidade", "Chapa de particulas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desse trabalho e agregar valor ao bagaco de cana-de-acucar adicionando informacoes a Pesquisa de Aline de Lima Zuim, processo FAPESP 2011/23672-9, a qual caracterizou fisica e mecanicamente paineis de particulas fabricados com referido insumo. Serao produzidos paineis de particulas de alta densidade utilizando resina (bi-componente) poliuretana a base de oleo de mamona com intuito de verificar a possibilidade de aplicacao em pisos interiores. Serao realizados ensaios de abrasao, obedecendo aos preceitos da norma NBR 14833 - 1: 2008 e rugosidade obedecendo a NBR 6405 e dureza janka, norma 7190/1997. Ressalta-se que a fabricacao desses paineis serao realizados conforme solicitacao de recursos  a FAPESP, para  automatizacao da prensa comprada com o projeto (processo n. 04/15900-8), buscando assim,  aprimorar e agilizar a fabricacao e qualidade dos paineis. (AU)\n            ", "title": "Fabricacao de pisos utilizando paineis de particulas produzidos com o bagaco da cana-de-acucar"}, {"url": "http://bv.fapesp.br/pt/auxilios/88121/o-papel-das-celulas-endoteliais-na-imunopatogenese-da-lpasdra-murina-associado-a-malaria-efeitos-e/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/20451-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Sabrina Epiphanio"], "label": "Pesquisador responsável:"}, {"values": ["Sabrina Epiphanio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Malaria", "Plasmodium berghei", "Lesao pulmonar aguda", "Sindrome do desconforto respiratorio em adultos", "Imunidade natural", "Receptores toll-like", "Celulas endoteliais"], "label": "Assunto(s):"}], "resume": "\n              A malaria e um dos maiores problemas de saude global, especialmente nas regioes tropicais e subtropicais. No Brasil, 99% dos casos concentram-se na Amazonia Legal onde infeccoes por Plasmodium vivax sao as principais causas da doenca e podem ser fatais. Infeccoes por Plasmodium ssp. podem levar a um quadro respiratorio grave, com complicacoes pulmonares denominadas lesao pulmonar aguda (LPA) e sindrome do desconforto respiratorio agudo (SDRA). As complicacoes pulmonares sao caracterizadas pela diminuicao da capacidade de trocas gasosas, aumento da atividade leucocitaria e de mediadores inflamatorios nos pulmoes. O grande numero de fatores, potencialmente, envolvidos e associados as grandes dificuldades no estudo da doenca em humanos faz com que as bases moleculares desta disfuncao pulmonar permanecam ainda mal compreendidas, levando a uma alta mortalidade nas unidades de saude. Mecanismos ligados a imunidade inata tem se mostrado importantes para o controle precoce da infeccao pelo plasmodio, por meio do aumento de citocinas e ativacao da resposta imune celular. Entretanto, uma resposta inflamatoria excessiva e/ou prolongada contribui na patogenese e sintomas associados a malaria grave. Receptores para padroes moleculares do tipo Toll desempenham um papel critico na deteccao de patogenos e ativacao da resposta imune inata. Outro aspecto relevante que pode estar associado ao desenvolvimento da malaria grave e a habilidade de eritrocitos parasitados de serem sequestrados na microvasculatura dos tecidos, tendo por consequencia a ativacao de celulas endoteliais pulmonares e o aumento da permeabilidade vascular pulmonar. Assim, este projeto visa compreender o papel de alguns componentes da imunidade inata na LPA/SDRA e o efeito da adesao dos eritrocitos infectados as celulas endoteliais, estudo que sera abordado no modelo murino de infeccao. O conhecimento dos aspectos da resposta imune inata trara uma importante contribuicao para o entendimento da LPA/SDRA associada a malaria, alem de possibilitar estudos direcionados ao desenvolvimento de novas metodologias para o tratamento da doenca. (AU)\n            ", "title": "O papel das celulas endoteliais na imunopatogenese da LPA/SDRA murina associado a malaria: efeitos e mecanismos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88123/desenvolvimento-estado-e-mercado-estudo-dos-governos-cardoso-e-lula-por-meio-da-biografia-dos-mini/", "citations": [], "properties": [{"values": ["14/11804-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida Chaves Jardim"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida Chaves Jardim"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sociologia economica", "Estado (politica)", "Ministros", "Biografias", "Governo Lula (2003–2010)", "Governo Fernando Henrique Cardoso (1995-2003)"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do projeto e o estudo do perfil de atores centrais no processo decisorio do governo federal brasileiro (Cardoso e Lula), estruturados no eixo do tema da promocao do desenvolvimento, na sua relacao com setor e capitais privados e no amplo processo de reposicionamento do tema do desenvolvimento e das funcoes e capacidades do Estado. Para tanto, optamos por fazer uma analise comparativa da biografia de todos os ministros dos governos Cardoso e do Governo Lula. Nesse sentido, o objeto (estudo de trajetoria e biografia dos ministros e ministras dos governos Cardoso e Lula) associa-se ao objetivo de cruzar esta dimensao com os contornos e inflexoes de politicas publicas no periodo estudado. Na perspectiva teorico-metodologica que adotamos, o sentido produzido pelos ministros e ministras do periodo ajudam a entender o consenso criado em torno do conceito de desenvolvimento, Estado e Mercado dos governos Cardoso e Lula. (AU)\n            ", "title": "Desenvolvimento, Estado e mercado: estudo dos governos Cardoso e Lula por meio da biografia dos ministros e ministras do periodo (1994-2010)"}, {"url": "http://bv.fapesp.br/pt/auxilios/88074/encapsulacao-de-oleos-essenciais-em-carreadores-lipidicos-desenvolvimento-tecnologico-e-aplicacoes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/15905-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Operacoes Industriais e Equipamentos para Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Wanderley Pereira Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Wanderley Pereira Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Medicamentos fitoterapicos", "Oleos essenciais", "Plantas aromaticas", "Secagem"], "label": "Assunto(s):"}], "resume": "\n              Oleos essenciais (OEs) constituem misturas complexas de varias moleculas volateis (hidrofobicas) produzidas pelo metabolismo secundario de plantas. Dentre os principais constituintes de oleos essenciais destacam-se os terpenoides (mono, di e sesquiterpenos), e compostos oxigenados (ex. alcohols, esters, eters, aldeidos, cetonas, lactonas, eteres fenolicos, e outros), OEs apresentam grande importancia em diversos setores industriais, como por exemplo o farmaceutico, alimenticio, cosmetico, sanitario, agricultura e pecuaria. OEs tem sido amplamente empregados em virtude de suas comprovadas acoes bactericida, virucida, fungicida, antiparasitaria, inseticida, analgesica, sedativa, antiinflamatoria, espasmolitica e anestesica local, dependentes da composicao. Oleos essenciais tambem tem sido utilizados na protecao de alimentos (como antioxidantes e conservantes), e incorporados em embalagens ativas.    Sua principal caracteristica e a volatilidade, o que os diferencia dos oleos fixos, principalmente devido ao odor. Alem da grande volatilidade, OEs tambem apresentam significativos problemas de instabilidade, podendo sofrer alteracoes irreversiveis de suas propriedades fisico-quimicas devido a exposicao ao calor, umidade, oxigenio e luminosidade. A reduzida solubilidade em agua e outra limitacao para o uso de oleos esenciais em varias aplicacoes.   A micro e nanoencapsulacao de ativos naturais, incluindo-se aqui os OEs, representa uma abordagem viavel e eficiente para modular a liberacao de compostos bioativos, aumentando a estabilidade fisico-quimica, protecao contra fatores ambientais, reducao da volatilidade, modulacao da liberacao, aumento da biodisponibilidade, reducao da toxicidade, entre outros. Esta tecnica consiste na inclusao do agente ativo em um sistema carreador, o qual pode ser composto de derivados de carboidratos, gomas, proteinas, lipidios ou outros materiais polimericos naturais ou sinteticos. Esta tecnologia permite, por exemplo, transformar substancias liquidas e volateis em solidos, alterar a solubilidade, proteger e modular a liberacao e funcionalidade de ativos, alem de superar problemas de instabilidade e incompatibilidades em ativos naturais. A encapsulacao em carreadores lipidicos tem recebido significativa atencao nos setores farmaceutico e alimenticio, face a varias vantagens, como baixa toxicidade, facilidade de escalonamento e baixo custo de producao e capacidade de encapsular compostos hidrofilicos e lipofilicos.    Este projeto de pesquisa tem como objetivo principal investigar a geracao de particulas lipidicas (micro ou nanoestruturadas) para estabilizar e modular a liberacao e funcionalidade de oleos essenciais enfatizando-se processos de preparacao, tipo de excipientes, processos de desidratacao, caracterizacao fisico-quimica e avaliacao da atividade biologica (antimicrobiana e antioxidante). Tecnologias de emulsificacao, fusao e outras, seguidas por etapas de desidratacao (com adicao de excipientes), serao estudadas.    Serao utilizados no estudo oleos essenciais de Rosmarinus officinalis L. (alecrim) e de Lippia sidoides, plantas aromaticas ja em estudo em nosso grupo (USP, 2009; REIS et al., 2011), que tem demonstrado elevado potencial de aplicacao nos setores farmaceutico, de alimentos, cosmeceutico entre outros, destacando-se a atividade antioxidante e antimicrobiana. Estas especies tambem se encontram relacionadas na lista de plantas medicinais com potencial para gerar produtos de interesse ao SUS (Relacao Nacional de Plantas Medicinais de Interesse ao SUS - RENISUS). (AU)\n            ", "title": "Encapsulacao de oleos essenciais em carreadores lipidicos: desenvolvimento tecnologico e aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/88071/expressao-efeitos-comportamentais-e-em-parametros-de-fertilidade-de-beta-defensinas-e-neuropeptideo/", "citations": [], "properties": [{"values": ["14/19378-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Bioquimica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Maria Christina Werneck de Avellar"], "label": "Pesquisador responsável:"}, {"values": ["Maria Christina Werneck de Avellar"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistema nervoso central", "Anti-infecciosos", "Beta-defensinas", "Epididimo", "Hormonios esteroides gonadais", "Transtornos de estresse pos-traumaticos"], "label": "Assunto(s):"}], "resume": "\n              O estresse tem efeitos no comportamento emocional e sexual por alterar respostas hormonais. Pessoas expostas ao estresse podem desenvolver varios transtornos afetivos, incluindo o de estresse pos-traumatico (TEPT), normalmente associado a outras condicoes psiquiatricas e disfuncoes sexuais. A amigdala basolateral, critica para o comportamento emocional, e modulada pela Alopregnenolona (Alo), um neuroesteroide e modulador alosterico positivo do receptor GABAA. A Alo, sintetizada no cerebro pela 5-alfa-redutase (5-alfa-RI), esta diminuida em pacientes com ansiedade e em modelo animal de TEPT, incluindo o de camundongos socialmente isolados (SI). Nesses animais, a espressao da 5±-RI esta diminuida na regiao corticolimbica, podendo tambem estar associada a uma reducao dos niveis de metabolitos da testosterona, incluindo a 5-alfa-DHT. O alvo neural envolvido nessa reducao de neuroesteroides e ainda desconhecido. Neuropeptideo Y (NPY) e beta-defensinas (BDs) sao proteinas antimicrobianas, dependentes de androgenios, expressas no cerebro e trato reprodutor masculino. Apesar do conhecido papel anti-estresse e ansiolitico do NPY, sua regulacao no TEPT nao foi ainda explorada. BDs sao expressas de forma abundante no epididimo e alteram a funcao espermatica; a regulacao dessas proteinas por neuroesteroides ou seu papel no comportamento emocional nunca foi investigado. Neste trabalho investigaremos: a) a relacao da biossintese de neuroesteroides e esteroides no SNC (areas corticolimbicas) com a expressao da BD (SPAG11C) e NPY durante o estresse cronico no modelo de camundongo SI; b) a comparacao dos efeitos comportamentais da BD com os induzidos pelo NPY na modulacao do comportamento emocional que envolve neuroesteroides e sistema GABAergico, e c) o papel periferico de neuroesteroides na expressao de BD e NPY no epididimo, regulacao durante o estresse de isolamento social e impacto em parametros espermaticos. O projeto tem potencial para contribuir com uma nova perspectiva na procura por novos farmacos no tratamento de TEPT e outros transtornos de ansiedade, revelar novos biomarcadores para estas condicoes clinicas e, ainda, permitir melhor conhecimento dos efeitos do estresse cronico na fisiopatologia do epididimo e fertilidade masculina. (AU)\n            ", "title": "Expressao, efeitos comportamentais e em parametros de fertilidade de beta-defensinas e neuropeptideo Y em camundongos submetidos ao modelo de transtorno de estresse pos-traumatico (TEPT) relacionado a neuroesteroides"}, {"url": "http://bv.fapesp.br/pt/auxilios/88075/os-polimorfismos-geneticos-podem-contribuir-na-prevencao-e-tratamento-do-cancer-de-cabeca-e-pescoco/", "citations": [], "properties": [{"values": ["14/16092-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Gilka Jorge Figaro Gattas"], "label": "Pesquisador responsável:"}, {"values": ["Gilka Jorge Figaro Gattas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias de cabeca e pescoco", "Genetica molecular", "Polimorfismo genetico", "Sobrevida", "Prevencao de doencas"], "label": "Assunto(s):"}], "resume": "\n              O cancer de cabeca e pescoco (CCP), que inclui neoplasias da cavidade bucal, faringe e laringe, e o sexto tipo de tumor mais comum e compreende cerca de 6% entre todos os tipos de cancer. Mais de 500.000 casos novos e cerca de 300.000 obitos por CCP sao esperados por ano, em todo o mundo, e cerca de 14 mil casos novos para 2014 no Brasil, considerando-se apenas os tumores de cavidade bucal. O risco de CCP parece estar associado a fatores geneticos, ambientais e individuais que podem variar entre diferentes populacoes. O consumo cronico e abusivo de alcool e tabaco parece contribuir de forma significativa no risco, na progressao da doenca e na sobrevida dos pacientes com cancer. Os principais genes associados com o metabolismo do alcool e do tabaco tem sido avaliados, mas, a contribuicao desses polimorfismos na evolucao dos pacientes, apos tratamento oncologico, ainda e pouco estudada. O objetivo desse projeto e avaliar a contribuicao de polimorfismos geneticos na evolucao de pacientes com CCP tratados e acompanhados desde 2000 no Departamento de Cirurgia de Cabeca e Pescoco e Otorrinolaringologia do Hospital Heliopolis. Serao investigados polimorfismos em genes envolvidos nas vias de metabolizacao de xenobioticos (GSTM1, GSTT1, GSTP1, CYP1A1), de metabolizacao do alcool (ADH, CYP2E1), de reparo do DNA (XRCC1, XRCC3, XPD), alem dos genes associados com a dependencia do alcool e uso cronico do tabaco (OPRM1, DRD2, SLC6A4, CHRNA5, CHRNA3). Os polimorfismos serao tambem avaliados em um grupo controle de pacientes oriundos de diferentes clinicas do mesmo hospital para inferir frequencias genicas e o risco de CCP. Por ser esse trabalho uma extensao de projetos que vem sendo realizados em parceria, desde o ano 2000, o DNA necessario para as pesquisas moleculares ja foi processado e encontra-se armazenado. A oportunidade de avaliar a contribuicao desses polimorfismos geneticos, associados a habitos de consumo, na progressao da doenca e sobrevida dos pacientes se justifica nao so pelo numero de casos em atendimento como tambem pela escassez de dados relativos a essa tematica, inclusive no Brasil. (AU)\n            ", "title": "Os polimorfismos geneticos podem contribuir na prevencao e tratamento do cancer de cabeca e pescoco?"}, {"url": "http://bv.fapesp.br/pt/auxilios/88077/avaliacao-nanoecotoxicologica-do-oxido-de-grafeno/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/12891-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Toxicologia"], "label": "Área do conhecimento:"}, {"values": ["Vera Lucia Scherholz Salgado de Castro"], "label": "Pesquisador responsável:"}, {"values": ["Vera Lucia Scherholz Salgado de Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Embrapa Meio-Ambiente.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Jaguariuna, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxicologia veterinaria", "Peixes", "Materiais nanoestruturados", "Nanotecnologia", "Oxido de grafeno", "Estresse oxidativo", "Neurotoxicidade", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              O oxido de grafeno (OG) nanoestruturado apresenta aplicacoes em areas como eletronica, farmaceutica e ambiental. Os seus promissores usos despertam preocupacoes quanto as consequencias para a saude humana e ambiental do descarte inadequado de seus residuos e/ou produtos. Apesar dos estudos nanotoxicologicos terem se intensificado nos ultimos anos, restam lacunas quanto aos metodos utilizados para avaliacao dos riscos da nanotecnologia, vista a complexidade do comportamento dos nanomateriais no ambiente em especial na presenca de materia organica e na dependencia das caracteristicas do nanomaterial. O objetivo deste estudo e avaliar os efeitos toxicologicos do oxido de grafeno (OG) atraves de ensaios com embrioes de Danio rerio (zebrafish), e outros organismos como Daphnia similis, Lactuca sativa, Hydra attenuata, Artemia salina, Chironomus sancticaroli e Pseudokirchneriella subcapitata considerando a influencia da presenca da interacao com substancias humicas. Para isso, serao avaliados parametros de letalidade e subletalidade, como comprimento total das larvas e biomarcadores bioquimicos de metabolismo (atividade de glutationa S-transferase e fosfatase acida), estresse oxidativo (atividade de catalase) e neurotoxicidade (atividade de acetilcolinesterase). Espera-se com isso contribuir para o estabelecimento de protocolos de analise, alem de participar na consolidacao da nanoecotoxicologia no Brasil, fornecendo informacoes que complementem o conhecimento sobre os riscos da nanotecnologia aos organismos vivos e ecossistemas. (AU)\n            ", "title": "Avaliacao nanoecotoxicologica do oxido de grafeno"}, {"url": "http://bv.fapesp.br/pt/auxilios/88069/identificacao-de-marcadores-de-competencia-envolvidos-no-ciclo-celular-de-oocitos-caninos-pela-anali/", "citations": [], "properties": [{"values": ["14/19776-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Denise Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Maria Denise Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Caes", "Proteomica", "Ciclo celular", "Oocitos", "Maturacao in vitro", "Expressao de proteinas"], "label": "Assunto(s):"}], "resume": "\n              Nos mamiferos, os oocitos ao serem removidos do ambiente folicular, deixam de ter o sinal que mantem o bloqueio meiotico e reiniciam a meiose. Nas cadelas, embora o oocito possa retomar espontaneamente a meiose in vitro, as taxas de maturacao sao muito baixas e a porcentagem de oocitos que permanecem em VG e alta. Varios estudos tem buscado a compreensao da regulacao do ciclo celular em oocitos de mamiferos, especialmente a regulacao de uma serie de proteinas fosfatases e quinases que controlam a meiose, para elucidar o que mantem a meiose bloqueada. Desta forma, este projeto tem como objetivo consolidar e ampliar o estudo experimental e aplicado, com enfase no controle do ciclo celular de oocitos caninos e sua associacao com a competencia oocitaria nesta especie animal, por meio de tecnicas moleculares refinadas que identifiquem a expressao de seus biomarcadores alvo. Os ovarios serao coletados de cadelas consideradas higidas ao exame clinico e submetidas a ovariosalpingohisterectomia (OSH) eletiva. Os oocitos serao selecionados para a maturacao in vitro (MIV) e avaliados nos tempos 0h, 24h, 48h e 72h. A tecnica da proteomica sera utilizada para identificar e quantificar a expressao das proteinas envolvidas no controle do ciclo celular e a tecnica da Imunofluorescencia para avaliar a localizacao destas proteinas durante os diferentes estagios da MIV. (AU)\n            ", "title": "Identificacao de marcadores de competencia envolvidos no ciclo celular de oocitos caninos pela analise proteomica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88073/estrutura-eletronica-de-materiais-organicos-para-aplicacoes-em-camadas-ativas-de-celulas-solares/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/20410-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Francisco Carlos Lavarda"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Carlos Lavarda"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estados eletronicos", "Polimeros condutores", "Celulas solares"], "label": "Assunto(s):"}], "resume": "\n              Atraves de metodos de calculo de estrutura eletronica de qualidade ab-initio e semiempirico, pretende-se realizar um estudo teorico com materiais organicos destinados a aplicacao em camadas ativas de celulas solares. O foco sera na obtencao de materiais polimericos doadores de eletrons com valores apropriados tanto para a energia do ultimo orbital eletronico ocupado bem como a diferenca entre este nivel e o primeiro orbital eletronico desocupado, que estao intimamente relacionados a eficiencia e a estabilidade que a celula solar pode atingir. Tambem pretendemos investigar se estes materiais tendem a apresentar propriedades de transporte melhoradas. Pretende-se estudar (i) copolimeros de  monomeros similares e  (ii) a otimizacao de niveis eletronicos de fronteira de polimeros doadores conhecidos via modificacoes quimicas. Para estes sistemas, pretendemos estudar tambem (iii) a energia de reorganizacao interna e energia de ligacao do exciton (propriedades ligadas ao transporte e geracao de portadores de cargas) e (iv) metodologias adequadas para a predicao do bandgap, que e uma colaboracao internacional em andamento. (AU)\n            ", "title": "Estrutura eletronica de materiais organicos para aplicacoes em camadas ativas de celulas solares"}, {"url": "http://bv.fapesp.br/pt/auxilios/88258/estudos-biofisicos-e-bioquimicos-do-complexo-carreador-de-piruvato-mitocondrial-e-da-enzima-glutamin/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/20673-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Andre Luis Berteli Ambrosio"], "label": "Pesquisador responsável:"}, {"values": ["Andre Luis Berteli Ambrosio"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Membranas mitocondriais", "Glutaminase", "Piruvatos", "Cristalografia de proteinas"], "label": "Assunto(s):"}], "resume": "\n              O piruvato e o produto final da glicolise e tem um numero de destinos intracelulares possiveis, sendo o principal deles a internalizacao mitocondrial, que e um passo critico no metabolismo de carboidratos, aminoacidos e lipideos. Duas proteinas da membrana mitocondrial interna (IMM), chamadas MPC1 e MPC2, foram identificados como as proteinas essenciais para o transporte de piruvato em levedura (S. cerevisiae), Drosophila e humanos. Estas proteinas sao preditas como possuindo tres helices transmembrana, com cada subunidade pesando 15 KDa. O complexo macromolecular funcional (MPC1 + MPC2), no entanto, acredita-se que tenha um peso molecular de 150 KDa. Todavia, perguntas importantes, como quais sao os papeis das proteinas individualmente (MPC 1 e 2 MPC) no complexo, qual e a estequiometria entre elas no complexo, e quais sao os determinantes moleculares do transporte de piruvato nao foram abordados ate o momento. A fim de contribuir para responder estas questoes, o presente projeto propoe, como primeiro objetivo, a caracterizacao biofisica do complexo e, caso haja tempo disponivel, a determinacao da estrutura cristalografica usando sistema de expressao de levedura. Considerando que a MPC e um complexo transmembrana, seria de esperar serias dificuldades na expressao, purificacao e estudos estruturais por cristalografia de raios-X. Estudos bioquimicos e biofisicos (ultra-centrifugacao analitica, titulacao isotermica calorimetrica, ressonancia plasmonica de superficie, e crio-microscopia eletronica e/ou negative staining) sao previstos e sera realizada no complexo MPC purificado, a fim de determinar o seu peso molecular exato, sua estequiometria e arquitetura em geral. No segundo assunto, ja e bem documentado que, a fim de manter um fenotipo intensamente proliferativo, as celulas tumorais dependem da glicolise aerobica, mesmo sob condicoes de normoxia, um fenomeno denominado \"efeito Warburg\". Intensa utilizacao de glicose impoe as celulas a necessidade de consumir quantidades mais elevadas de glutamina para gerar energia, carbonos para o ciclo do acido tricarboxilico e producao de agentes redutores, tais como o NADPH. A enzima glutaminase e o primeiro passo na via glutaminolitica. No entanto, as glutaminases sao proteinas complexas que apresentam, alem do dominio glutaminolitico,  repeticoes do tipo anquirina e motivos de ligacao a receptores nucleares. Neste contexto, este projeto tem como segundo objetivo caracterizar a interacao das isoformas de glutaminases com proteinas parceiras recentemente identificados em nosso laboratorio atraves ensaios de duplo hibrido em levedura. Inicialmente, vamos confirmar a interacao in vitro atraves da realizacao de pull-down e ensaios de filtracao em gel com as proteinas expressas em sistema heterologo. Iremos em seguida, definir a estequiometria, as constantes de dissociacao, e como estas interacoes influenciam a atividade das glutaminase ou a funcao do parceiro de interacao, sempre que o ensaio para a proteina estiver disponivel. Todas as interacoes que formarem complexos estaveis serao sujeitas a ensaios de cristalizacao e os cristais obtidos serao difratados para resolucao estrutural. O projeto proposto tem o potencial de fornecer informacoes valiosas para a compreensao dos mecanismos de transporte do piruvato pela membrana mitocondrial, bem como tem o potencial de apresentar oportunidades terapeuticas alternativas relativas a funcao da enzima glutaminase. (AU)\n            ", "title": "Estudos biofisicos e bioquimicos do complexo carreador de piruvato mitocondrial e da enzima glutaminase em complexo com novos parceiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/88149/ressonancia-magnetica-nuclear-aplicada-em-analises-metabolomicas-de-pacientes-e-em-modelos-animais-p/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/18938-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Ljubica Tasic"], "label": "Pesquisador responsável:"}, {"values": ["Ljubica Tasic"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metabolomica", "Biomarcadores", "Transtornos mentais", "Usuarios de drogas", "Ressonancia magnetica nuclear"], "label": "Assunto(s):"}], "resume": "\n              A metabolomica e a mais nova plataforma \"omica\" aplicada nos estudos quimicos e bioquimicos dos organismos, que possibilita a deteccao de mudancas metabolicas provocadas pelos inumeros fatores intra- e extra-celulares. Embora doencas psiquiatricas como a esquizofrenia e o transtorno bipolar tenham sido associadas a mudancas metabolicas, estudos de metabolomica nessas populacoes ainda sao escassos. Nossos objetivos visam comparar o perfil metabolico de individuos com esquizofrenia e transtorno bipolar com controles saudaveis, alem de analisar o perfil metabolico de modelos animais de esquizofrenia e de animais controle aplicando as ferramentas de ressonancia magnetica nuclear (RMN), principalmente RMN de 1H, e de quimiometria, com destaque para analise de componentes principais (PCA) e Partial Least Square Discriminant Analysis (PLS-DA). E, para tais fins, utilizaremos as amostras de soro de individuos doentes e saudaveis e de animais modelo e controle. Um total de cem (150) individuos com transtornos psiquiatricos (50 com esquizofrenia, 50 com transtorno bipolar e 50 individuos com dependencia de crack) serao comparados com cinquenta (50) individuos saudaveis (grupo controle). O diagnostico sera realizado atraves de entrevista clinica usando a Entrevista Clinica Semi-Estruturada do DSM-IV (SCID). A analise da gravidade de sintomas sera feita utilizando-se os seguintes instrumentos: Positive and Negative Syndrome Scale (PANSS), Hamilton Depression Rating Scale (Ham-D) e Young Mania Rating Scale (YMRS). Espera-se encontrar diferencas entre o perfil metabolomico dos individuos com transtornos psiquiatricos maiores, ou seja, esquizofrenia ou transtorno bipolar ou individuos com dependencia de crack, e os controles saudaveis. Tambem, analisamos ainda comparativamente as diferencas entre o perfil metabolomico em animal modelo de esquizofrenia e animal controle, visando validar este modelo animal como ferramenta para estudos translacionais que permitam o monitoramento da eficiencia e acompanhamento de intervencoes farmacologicas. (AU)\n            ", "title": "Ressonancia magnetica nuclear aplicada em analises metabolomicas de pacientes e em modelos animais para os transtornos mentais graves"}, {"url": "http://bv.fapesp.br/pt/auxilios/88145/desenvolvimento-de-instrumentacao-e-metodos-de-rmn-no-dominio-do-tempo-para-analise-quimica-em-camp/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/22126-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Alberto Colnago"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Alberto Colnago"], "label": "Beneficiário:"}, {"values": ["\n                           Embrapa Instrumentacao Agropecuaria.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Instrumentacao analitica", "Ressonancia magnetica nuclear"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos 15 anos o grupo de pesquisa em RMN da Embrapa Instrumentacao vem se dedicando ao desenvolvimento de instrumentacao e metodos de ressonancia magnetica nuclear no dominio do tempo (RMN-DT), que usam imas de baixa homogeneidade e de baixo campo e baixo custo para analise de propriedades fisicas e quimicas de alimentos, combustiveis, polimeros e monitoramento de reacoes eletroquimicas, de polimerizacao e transesterificacao entre muitas outras aplicacoes. No entanto, todas essas aplicacoes formam  dirigidas para analise laboratoriais.Assim, nesse projeto pretende-se desenvolver e adaptar um espetrometro de RMN-DT portatil para analises em campo. Para isso, pretende-se adquirir um console transportavel de RMN, que inclui toda a parte eletronica e vem em uma mala de aluminio e pesa cerca de 22 Kg.  O conjunto com o  ima permanente e a sonda de RMN, denominado de sensor de RMN, a serem desenvolvidos no projeto, terao ate 3 Kg. Esses sistemas, apos a validacao em laboratorio, serao avaliados para analises em campo, como na medida superficial de agua/gordura em animais e plantas, alimentos, como frutas frescas, nozes e alimentos industrializados. (AU)\n            ", "title": "Desenvolvimento de instrumentacao e metodos de RMN no dominio do tempo para analise quimica, em campo"}, {"url": "http://bv.fapesp.br/pt/auxilios/88114/selecao-e-incorporacao-de-cepa-com-potencial-probiotico-a-uma-matriz-alimenticia-contendo-fibra-diet/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/02131-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de agosto de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia Barretto Penna"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia Barretto Penna"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alimentos funcionais", "Alimentos fermentados", "Probioticos", "Lactobacillus", "Microbioma gastrointestinal"], "label": "Assunto(s):"}], "resume": "\n              A crescente demanda por alimentos funcionais torna importante a pesquisa por novas cepas probioticas e por matrizes alimenticias adequadas para a manutencao de sua viabilidade. Alem disso, e preciso investigar os efeitos que os alimentos funcionais promovem sobre a microbiota e saude intestinal. Os objetivos desse trabalho serao selecionar uma cepa de Lactobacillus spp., isolada de amostras coletadas durante o processamento de mussarela de bufala, com potencial probiotico; determinar a melhor matriz para sua incorporacao, por meio de testes in vitro; e avaliar a acao da cepa e da matriz selecionada sobre a ecologia microbiana intestinal utilizando um simulador do ecossistema microbiano humano (SEMH). O trabalho sera dividido em tres etapas. Na etapa 1, serao analisadas 10 cepas de Lactobacillus por meio de analises in vitro para determinar o potencial probiotico. A cepa que apresentar o maior potencial probiotico sera testada na etapa 2, quando sera incorporada a tres tipos de matrizes alimenticias: leite fermentado de cabra, produto fermentado de aveia e produto fermentado de arroz, adicionados subprodutos de laranja, banana e goiaba (5%), totalizando doze diferentes tratamentos, considerando os tratamentos controle. Apos 1, 14 e 28 dias de armazenamento, os produtos serao submetidos as seguintes analises: viabilidade da cepa selecionada, resistencia da cepa as condicoes simuladas do trato gastrointestinal (TGI) e capacidade antioxidante. Na etapa 3 do projeto, a matriz que apresentar os melhores resultados na etapa anterior, sera avaliada no SEMH. Nessa etapa, o produto elaborado passara duas vezes ao dia, durante quatro semanas, pelo SEMH e serao avaliados: o efeito da cepa e da matriz selecionadas sobre a ecologia microbiana intestinal; a dinamica da populacao de Lactobacillus; as alteracoes promovidas pelo metabolismo da cepa e pelo subproduto da fruta, por meio das analises de acidos graxos e de ions amonia. Todos os resultados serao analisados por teste de medias de Tukey, considerando-se nivel de significancia de 5%. Dessa forma, sera possivel selecionar uma cepa com potencial probiotico e uma matriz alimenticia adequada para sua incorporacao, alem de determinar os efeitos biologicos promovidos pelo produto fermentado simbiotico na microbiota intestinal. (AU)\n            ", "title": "Selecao e incorporacao de cepa com potencial probiotico a uma matriz alimenticia contendo fibra dietetica e efeito do produto fermentado simbiotico sobre a microbiota intestinal em simulador do ecossistema microbiano humano"}, {"url": "http://bv.fapesp.br/pt/auxilios/88110/lexicografia-pedagogica-bilingue-elaboracao-de-um-prototipo-de-dicionario-portugues-espanhol-para-a/", "citations": [], "properties": [{"values": ["13/26809-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica"], "label": "Área do conhecimento:"}, {"values": ["Odair Luiz Nadin da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Odair Luiz Nadin da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Lexicografia", "Dicionarios bilingues", "Lingua espanhola", "Lingua portuguesa"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente projeto e produzir um prototipo de dicionario bilingue pedagogico portugues-espanhol para a producao de textos, concebido, elaborado e estruturado para um perfil especifico de usuario: o adolescente brasileiro aprendiz de espanhol. O perfil do usuario, a funcao que o dicionario deve cumprir e as linguas contrastadas sao aspectos que devem delimitar a estrutura de uma obra lexicografica. Para o efetivo desenvolvimento da pesquisa, faz-se necessario cumprir algumas etapas, quais sejam: (i) reflexoes teorico-metodologicas sobre Lexicografia Bilingue; (ii) reflexoes teorico-metodologicas sobre Lexicografia Pedagogica; (iii) reflexoes teorico-metodologicas sobre Linguistica de Corpus; (iv) desenho da macroestrutura do dicionario portugues-espanhol; (v) selecao de contextos de uso para servir de abonacao no verbete; redacao dos modelos de verbetes e; (vi) organizacao do prototipo da obra. Este projeto preve a participacao de alunos de Graduacao e de Pos-Graduacao da UNESP/Araraquara e de docente da Universidade de Salamanca por meio de Acordo de Cooperacao (UNESP/USAL). A elaboracao e producao desse dicionario pensado especificamente para o aprendiz brasileiro se justifica pela importancia da lingua espanhola para as relacoes internacionais, pela importancia do ensino de espanhol no Brasil bem como pelo processo de internacionalizacao por que passa o Brasil, suas instituicoes e a variedade brasileira da lingua portuguesa. (AU)\n            ", "title": "Lexicografia pedagogica bilingue: elaboracao de um prototipo de dicionario portugues-espanhol para a producao de textos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88050/estudo-das-alteracoes-renais-em-caes-naturalmente-infectados-por-ehrlichia-canis/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/21506-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Leandro Zuccolotto Crivellenti"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Zuccolotto Crivellenti"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Adjunta de Pesquisa e Pos-Graduacao. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Caes", "Nefrologia", "Erliquiose canina", "Glomerulonefrite", "Nefrite intersticial"], "label": "Assunto(s):"}], "resume": "\n              Propoe-se com o presente ensaio estudar as alteracoes renais de caes naturalmente infectados por Erlichia canis na fase subclinica e sem a presenca de sinais clinicos. Para tanto serao utilizados 10 animais controle e 15 caes com diagnostico de erliquiose pela tecnica de imunofluorescencia indireta e reacao em cadeia de polimerase (PCR) advindos do Hospital Veterinario Governador Laudo Natel da UNESP, Jaboticabal-SP e do Hospital Veterinario da Universidade de Franca (UNIFRAN), Franca-SP. O protocolo experimental consistira na obtencao dos dados clinico-laboratoriais dos animais, seguido da realizacao de biopsia renal pela tecnica percutanea com agulha cortante tipo Tru-cut® guiada por ultrassonografia ou laparoscopia. As amostras serao avaliadas por microscopia de luz, imunofluorescencia e microscopia eletronica de transmissao no Laboratorio de Patologia Renal da Faculdade de Medicina de Ribeirao Preto (USP). Alem dos exames supracitados serao tambem abordados hemograma completo e bioquimica serica e urinaria, excrecao fracionada de eletrolitos, eletroforese de proteinas sericas e urinarias e pressao arterial sistemica. (AU)\n            ", "title": "Estudo das alteracoes renais em caes naturalmente infectados por Ehrlichia canis"}, {"url": "http://bv.fapesp.br/pt/auxilios/88055/caracterizacao-dos-efeitos-de-uma-fosfolipase-a2-mt-iii-de-veneno-ofidico-em-celulas-de-musculo-li/", "citations": [], "properties": [{"values": ["14/18549-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Toxicologia"], "label": "Área do conhecimento:"}, {"values": ["Catarina de Fatima Pereira Teixeira"], "label": "Pesquisador responsável:"}, {"values": ["Catarina de Fatima Pereira Teixeira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Inflamacao", "Mediadores da inflamacao", "Fosfolipases A2", "Venenos de serpentes"], "label": "Assunto(s):"}], "resume": "\n              As fosfolipases A2 secretadas (sFLA2s) sao abundantes nos venenos de serpentes do genero Bothrops  e apresentam homologia estrutural e funcional com as sFLA2s de mamiferos, do mesmo grupo (GIIA), cujos niveis estao aumentados em doencas inflamatorias, como a aterosclerose. Neste contexto, as enzimas ofidicas representam uma ferramenta valiosa para o estudo das acoes das sFLA2s inflamatorias de mamiferos. A MT-III, uma GIIA-Asp49-sFLA2 isolada do veneno da serpente Bothrops asper, apresenta acao inflamatoria marcante, em modelos experimentais in vivo e in vitro.  Recentemente, demonstramos que a MT-III induziu a formacao de macrofagos espumosos, caracterizados pelo acumulo de corpusculos lipidicos (CLs) e a expressao da PLIN2, proteina relacionada a formacao desses corpusculos. No entanto, nao sao conhecidos os efeitos desencadeados pela MT-III, nem pelas sFLA2s de mamiferos, em outros tipos celulares capazes de acumular lipidios e transformarem-se me celulas espumosas, como as celulas de musculo liso vascular (CMLVs), que sao relevantes em doencas inflamatorias relacionadas ao desequilibrio lipidico, como a aterosclerose.  Este estudo visa investigar os efeitos da MT-III em CMLVs, com enfase na formacao de CLs e os mecanismos envolvidos nesse efeito. Para tanto, serao avaliados os efeitos da MT-III quanto a: i) formacao de corpusculos lipidicos; ii) importancia da atividade catalitica da MT-III  e do fenotipo sintetico e/ou contratil das CMLVs para a  formacao de CLs; iii) distribuicao intracelular e expressao proteica das perilipina 2 (PLIN2) e perilipina 3 (PLIN3); iv) expressao proteica do receptor scavenger CD36 e do SR-A1 e a sua participacao na formacao de CLs; v) expressao e ativacao dos receptores PPAR- 3 e -2/  e a sua participacao na formacao de CLs; vi) participacao das enzimas diacilglicerol aciltransferase (DGAT) e  acil-coenzimaA:colesterol aciltransferase (ACAT) na formacao de CLs; vii) expressao das ciclooxigenases 1 e 2,  liberacao de PGE2 e a distribuicao intracelular destes elementos em relacao ao CL; viii) liberacao de TNF-±, IL-1, IL-6, MCP-1 e fractalcina; ix) expressao das proteinas de efluxo lipidico ABCA1 e ABCG1e x) internalizacao da MT-III em CMLVs. Este trabalho devera ampliar o conhecimento das acoes desencadeadas por sFLA2s em processos inflamatorios e especialmente aqueles associados ao desequilibrio lipidico, com o potencial de evidenciar novos alvos terapeuticos em doencas em que esse desequilibrio seja um fator preponderante. Ainda, este estudo contribuira para o melhor conhecimento da fisiopatologia da reacao inflamatoria causada pelo veneno botropico. (AU)\n            ", "title": "Caracterizacao dos efeitos de uma Fosfolipase A2 (MT-III) de veneno ofidico em celulas de musculo liso vascular em cultura: formacao de celulas espumosas e mecanismos envolvidos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88298/programacao-fetal-sobre-a-ontogenese-renal-e-neural/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12486-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Antonio Rocha Gontijo"], "label": "Pesquisador responsável:"}, {"values": ["Jose Antonio Rocha Gontijo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Desenvolvimento fetal", "Desnutricao fetal", "Habito de fumar"], "label": "Assunto(s):"}], "resume": "\n              Subprojeto 1: Efeitos da restricao proteica in utero e da exposicao a dexametasona e ao tabaco in vitro durante a nefrogenese: avaliacao morfometrica e da expressao genica e proteica em celulas tronco do cap metanefrogenico. Evidencias epidemiologicas em diversas populacoes, bem como resultados experimentais, indicam que as condicoes nutricionais intrauterinas \"programam\" o desenvolvimento de hipertensao arterial e doencas cardiacas coronarianas no adulto. A partir destes resultados verifica-se que a privacao proteica gestacional, durante o periodo ativo da nefrogenese, causa reducao no numero de glomerulos ao nascimento. Desta forma, a predisposicao a hipertensao arterial pode ser determinada pelo menos em parte, pelo desenvolvimento anormal dos rins. Um dos fatores envolvidos na genese da programacao fetal e a exposicao aumentada do feto aos glicocorticoides maternos. Entretanto nao e conhecido se este mecanismo tambem esteja envolvido e compromete o processo de nefrogenese. Estudos recentes demonstram que o numero de celulas tronco presentes no cap mesenquimal (CM), ao redor da extremidade do broto do ureter, determina o numero de nefros formados. O objetivo deste subprojeto sera verificar a area e o indice de morte e proliferacao celular do cap, a expressao genica e numero de celulas positivas para proteinas controladoras do ciclo celular e marcadoras de celulas tronco no CM da prole de ratas submetidas a restricao proteica gestacional e a exposicao ao tabaco, comparativamente aos seus controles, em diferentes periodos da ontogenese renal. Serao ainda verificados os mesmos parametros em cultura de metanefros expostos a dexametasona (DEX) e a nicotina mimetizando a elevada concentracao fetal de corticosteroides e ja demonstrada no modelo de restricao proteica gestacional e exposicao ao fumo. Os estudos visam associar os perfis morfometricos e de expressao genica a reducao de nefros, ja observada neste modelo.  Subprojeto 2. Analise dos efeitos neurais da restricao proteica in utero: Estudo morfofuncionais e moleculares durante a organogenese e em ratos machos adultos.Perante um estimulo estressor, a classica resposta de \"fuga ou luta\" e iniciada pela ativacao do eixo hipotalamo-hipofise-adrenais (HHA), com producao hormonio secretor de corticotrofina (CRH) e liberacao hipofisaria de vasopressina e consequente de corticotrofina (ACTH) pela hipofise anterior. Este estimula o cortex adrenal, levando a elevacao temporaria de corticosteroides em circulacao. Simultaneamente ocorre ativacao do sistema nervoso autonomo simpatico e aumento da secrecao de catecolaminas, que, juntamente com os glicocorticoides e outros neuropeptidios, contribuem para uma adequada resposta ao estresse. Este se traduz, comportamentalmente, com um aumento do estado de alerta, vigilancia e atencao. Gradualmente surgem os efeitos da regulacao genica mediada pelos corticosteroides, atraves da acao sobre receptores de mineralo- (MR) e glicocorticoides (GR), expressos em varias estruturas cerebrais. Os receptores de mineralocorticoides sao responsaveis pela manutencao da excitabilidade e integridade estrutural das redes neuronais, estando ainda envolvidos no processo de avaliacao da informacao sensorial e sua organizacao. Por sua vez, os receptores de glicocorticoides encontram-se associados ao termino da resposta ao estresse, normalizacao da homeostasia e armazenamento de informacao util para eventos futuros. Estas alteracoes centrais durante a ontogenese neural ainda sao mal compreendidos. Assim, tendo em conta o envolvimento do hipocampo numa serie de acoes comportamentais e o seu papel modulatorio da resposta ao estresse, o presente estudo pretende avaliar o impacto estrutural de um modelo de estresse nutricional durante a gestacao, relevante para uma serie de doencas humanas, nao so ao nivel da morfologia da arvore dendritica dos neuronios piramidais, mas tambem ao nivel dos contatos sinapticos estabelecidos proximal e distalmente. (AU)\n            ", "title": "Programacao fetal: sobre a ontogenese renal e neural"}, {"url": "http://bv.fapesp.br/pt/auxilios/88294/abordagem-sistemica-no-estudo-da-permissividade-do-anticarsia-gemmatalis-multiplo-nucleopoliedroviru/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/17766-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia"], "label": "Área do conhecimento:"}, {"values": ["Paolo Marinho de Andrade Zanotto"], "label": "Pesquisador responsável:"}, {"values": ["Paolo Marinho de Andrade Zanotto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virologia", "Baculoviridae", "Controle biologico", "Insetos", "Anticarsia gemmatalis", "Proteomica", "Virus Zika"], "label": "Assunto(s):"}], "resume": "\n              A familia Baculoviridae compreende um grande e diverso grupo de virus patogenicos para insetos.  Durante o ciclo viral, dois fenotipos sao produzidos: o ODV (occlusion derived virus) responsavel pela infeccao primaria do intestino medio da larva de insetos e o BV (Budded virus) responsavel pela infeccao sistemica.  No Brasil, desde a decada de 1980, o Anticarsia gemmatalis multiplo nucleopoliedrovirus (AgMNPV) e utilizado como controle biologico no controle da lagarta-da-soja Anticarsia gemmatalis.  Trabalhos anteriores de nosso grupo revelaram que o genoma do AgMNPV-2D codifica 152 ORFs (Open Reading Frames), com 149 genes expressos e 44 e 33 proteinas descritas como estruturais nos fenotipos ODV e BV no AgMNPV-2D, respectivamente. Alem disso demonstramos que 11 proteinas celulares foram identificadas no AgMNPV-2D, possivelmente necessarias para infeccao viral.  Porem, ao comparar o fenotipo BV produzido em celulas permissivas e semi-permissivas, diferencas como o atraso e baixo nivel de expressao de alguns genes foram identificadas; e a ausencia das proteinas AG52, IAP-2, AG73, P33, 38K, P40, P48 e AG113 em sua estrutura.  Portanto, este projeto objetiva entender os mecanismos que influenciam a permissividade celular ao AgMNPV nas linhagens: UFL-AG-286 e SF-9.  Alem de compreender as diferencas e a dinamica para formacao de novos virus em linhagens permissivas e semi-permissivas.  Para isso, iremos (i) identificar e quantificar todos os RNAs mensageiros virais e do hospedeiro expressos no inicio de uma infeccao em linhagens distintas de celulas de lepidopteras,  (ii) testar a atividade da proteina anti-apoptotica derivada de lagarta Lonomia obliqua para avaliar mudanca de permissividade (iii) mapear in silico as ORFs responsaveis e comparar as diferencas nos dois sistemas estudados, (iv) quantificar as proteinas de BV por  espectrometria de massas baseada em metodos livres de marcadores (v) analisar e validar os dados obtidos e propor as vias e redes de sinalizacao/interacao,  (vi) estimar medidas de diversidade genetica ( ) de 17 populacoes naturais de AgMNPV da America do Sul, (vii) inferir processos evolutivos a partir de testes de neutralidade das 17 populacoes, (viii) mensurar diferenciacao populacional e (iv) relacionar diversidade genetica metricas extraidas das malhas genicas de AgMNPV. A permissividade dita relacoes parasita-hospedeiro tais como especificidade de infeccao.  Entender como este processo funciona pode auxiliar na busca por novos baculovirus eficientes para controle biologico, bem como possibilitar futuras aplicacoes biotecnologicas, tais como: apresentacao de antigenos, alteracao de tropismo celular, gene delivery e expansao do espectro de hospedeiros. (AU)\n            ", "title": "Abordagem sistemica no estudo da permissividade do Anticarsia gemmatalis multiplo nucleopoliedrovirus (AgMNPV)"}, {"url": "http://bv.fapesp.br/pt/auxilios/88292/desenvolvimento-de-modelos-de-facies-para-grandes-rios-processos-e-produtos-em-barras-ativas-na-ama/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/16739-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Renato Paes de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Renato Paes de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sedimentologia", "Paleogeografia", "Evolucao tectonica", "Rios", "Amazonia Brasileira"], "label": "Assunto(s):"}], "resume": "\n              A arquitetura deposicional e os processos e produtos de grandes sao uma das mais importantes questoes em aberto na sedimentologia clastica, com implicacoes diretas para a geologia de reservatorios, as interpretacoes paleogeograficas e paleoclimaticas e a evolucao tectonica de grande numero de bacias sedimentares. Recente esforco internacional tem sido direcionado ao aprimoramento do ainda insuficiente banco de dados sobre a dinamica e morfologia de elementos da arquitetura fluvial em grandes rios, com o objetivo de estabelecer modelos de facies que considerem as particularidades de todo o sistema. A presente proposta tem como foco um aspecto fundamental da sedimentologia de grandes, a dinamica de barras e formas de leito dos canais, com a meta de contribuir diretamente para o avanco do conhecimento da arquitetura de grandes rios atraves da integracao de distintas fontes de informacao de sistemas ativos e do registro geologico. Desta forma, o aprimoramento dos modelos de facies sera baseado na utilizacao de ferramentas de investigacao como sismica rasa, GPR, e datacao por OSL para a obtencao de dados de barras ativas e estabilizadas nos maiores rios amazonicos, integrados a estudo em afloramentos de sucessoes sedimentares do Neogeno na mesma regiao.A caracterizacao da arquitetura na escala de barras em rios ativos sera utilizada como chave para a interpretacao da evolucao da bacia ao longo do Neogeno, concentrando na distribuicao e evolucao de grandes canais e seu papel como barreiras biogeograficas na Amazonia. Os avancos na caracterizacao da arquitetura em escala de barra tambem serao utilizados na interpretacao do registro geologico do Gondwana no Mesozoico, com o estudo detalhado de dois exemplos bem expostos de depositos de grandes rios (Cretaceo do Nordeste Brasileiro e Triassico do leste Australiano), com o objetivo de avancar nas interpretacoes de analogos de reservatorios de hidrocarbonetos. Este projeto sera vinculado ao Projeto Biota Amazonia (FAPESP 2011/10400-0). (AU)\n            ", "title": "Desenvolvimento de modelos de facies para grandes rios: processos e produtos em barras ativas na Amazonia Brasileira e implicacoes para as reconstrucoes paleogeograficas do Neogeno na Amazonia e do Mesozoico gondwanico no NE-Brasil e E-Australia"}, {"url": "http://bv.fapesp.br/pt/auxilios/88289/personagem-em-tatuagem-transposicao-das-paginas-das-historias-em-quadrinhos-para-o-corpo-humano/", "citations": [], "properties": [{"values": ["14/21537-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Comunicacao", "Comunicacao Visual"], "label": "Área do conhecimento:"}, {"values": ["Joao Batista Freitas Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Joao Batista Freitas Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Municipal de Sao Caetano do Sul (USCS). Sao Caetano do Sul, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tatuagem", "Historia em quadrinhos", "Semiotica"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa visa investigar os aspectos de inovacao que surgem com a transposicao de personagens de historias em quadrinhos para tatuagens. A transposicao de personagens para o corpo humano apresenta-se como um fenomeno novo a medida que altera nao so a forma de compreender a tatuagem em si como afeta diretamente o sentido original das personagens. Para atingir os objetivos, a pesquisa fara uso de tecnicas de revisao bibliografica, entrevista com tatuadores e individuos tatuados e analise comparativa entre as personagens-tatuagens e as personagens das narrativas em quadrinhos. Com carater multidisciplinar, a pesquisa recorrera a referencias das areas de comunicacao, psicologia, sociologia, antropologia, filosofia e artes. Entendemos que a compreensao de tal objeto servira para refletirmos sobre as inovacoes de linguagem em um contexto mais amplo que extrapola os limites das midias e textos convencionais. (AU)\n            ", "title": "Personagem em tatuagem: transposicao das paginas das historias em quadrinhos para o corpo humano"}, {"url": "http://bv.fapesp.br/pt/auxilios/88260/o-papel-das-celulas-dendriticas-na-imunorregulacao-induzida-pela-fumaca-do-cigarro-em-um-modelo-muri/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/21395-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Magalhaes Arantes Costa"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Magalhaes Arantes Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pulmao", "Inflamacao", "Asma", "Imunomodulacao", "Celulas dendriticas"], "label": "Assunto(s):"}], "resume": "\n              O impacto da fumaca de cigarro na asma alergica permanece controverso tanto clinicamente como experimentalmente. O objetivo deste trabalho e avaliar o papel da celula dendritica na imunomodulacao provocada pela co-exposicao a fumaca do cigarro na inflamacao alergica pulmonar induzida previamente por ovalbumina. Primeiramente, avaliaremos in vivo a acao da fumaca de cigarro na inflamacao pulmonar alergica induzida pela OVA avaliando a responsividade bronquica, remodelamento pulmonar, perfil de celulas inflamatorias pulmonares e sistemicas, producao de anticorpos antigeno-especificos (IgG1, IgG2a e IgE) assim como a producao de citocinas inflamatorias e moduladoras. A seguir avaliaremos in vitro o efeito da fumaca de cigarro no amadurecimento de DCs obtidas de medula ossea em resposta ao alergeno ovalbumina (interferencia na capacidade de fagocitose; interferencia na capacidade de transito para o linfonodo peri-bronquiolar; interferencia na expressao de co-estimuladores e MHC classe II). (AU)\n            ", "title": "O papel das celulas dendriticas na imunorregulacao induzida pela fumaca do cigarro em um modelo murino de inflamacao pulmonar alergica cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88265/efeito-in-vivo-e-in-vitro-de-antiinflamatorio-e-antioxidante-em-fibras-musculares-distroficas-de-cam/", "citations": [], "properties": [{"values": ["13/17732-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Elaine Minatel"], "label": "Pesquisador responsável:"}, {"values": ["Elaine Minatel"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anti-inflamatorios", "Antioxidantes", "Fibras musculares", "Estresse oxidativo", "Camundongos"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo e analisar os efeitos \"in vivo e in vitro\" da associacao do anti-inflamatorio Diacereina com o antioxidante Vitamina E sobre as fibras musculares distroficas de camundongos mdx. Nos estudos \"in vivo\", camundongos mdx, com 14 dias de vida pos-natal serao divididos em 4 grupos experimentais: (1) tratados com salina; (2) tratados com a associacao de Diacereina e Vitamina E; (3) tratados com Diacereina e (4) tratados com Vitamina E. Camundongos da linhagem C57BL/10 serao utilizados como controle e nao receberao nenhum tipo de tratamento. O musculo diafragma de todos os grupos experimentais sera retirado e utilizado para analises morfologicas e bioquimicas. Amostras de sangue tambem serao retiradas e submetidas as analises bioquimicas. Os estudos \"in vitro\" serao realizados com culturas primarias de celulas musculares dos camundongos C57BL/10 e mdx. As celulas musculares serao tratadas ou nao com Diacereina e Vitamina E e submetidas as analises bioquimicas. Os resultados serao submetidos a analise estatistica. (AU)\n            ", "title": "Efeito in vivo e in vitro de antiinflamatorio e antioxidante em fibras musculares distroficas de camundongos Mdx"}, {"url": "http://bv.fapesp.br/pt/auxilios/88212/identificacao-de-marcadores-moleculares-para-o-desenvolvimento-de-novos-farmacos-com-propriedades-an/", "citations": [], "properties": [{"values": ["14/21177-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Jose Giordano"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Jose Giordano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas retinianas", "Marcador molecular", "Angiogenese", "Receptores proteina tirosina quinases", "Genomica", "Transcriptoma", "RNA-seq"], "label": "Assunto(s):"}], "resume": "\n              A angiogenese, formacao de novos vasos sanguineos a partir dos ja existentes, e um processo importante em organismos vertebrados, em condicoes fisiologicas e patologicas. Exemplo onde a angiogenese participa ativamente da doenca e a retinopatia, uma das principais causas da perda de visao em adultos. Doencas como a retinopatia diabetica, a degeneracao macular relacionada a idade (umida) e retinopatia da prematuridade tem um componente angiogenico importante. Estas doencas afetam individuos de todas as idades, racas e classes sociais, com um forte impacto na saude brasileira e mundial, uma vez que atingem individuos na sua fase produtiva na cadeia de trabalho. Medicamentos que inibem a formacao de vasos na retina pelo bloqueando da angiogenese tem se mostrado eficientes no tratamentos destas doencas. Neste novo projeto, propomos estender estudos de nosso laboratorio com receptores tirosina quinase envolvidos em angiogenese, agora, com enfase no receptor orfao da familia Tie. E numa nova linha de pesquisa do laboratorio, vamos determinar o transcriptoma da retina angiogenica, em busca de novos alvos terapeuticos para nossas bibliotecas combinatoriais. Nossa expectativa com este projeto e identificar um novo ligante para um receptor tirosina quinase importante na angiogenese (Tie1) e, por estudos de genomica, ampliar o numero de alvos moleculares conhecidos para o desenvolvimento de terapias para doencas com um componente vascular. (AU)\n            ", "title": "Identificacao de marcadores moleculares para o desenvolvimento de novos farmacos com propriedades angiogenicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/88214/problemas-semilineares-elipticos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/20831-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Adilson Eduardo Presoto"], "label": "Pesquisador responsável:"}, {"values": ["Adilson Eduardo Presoto"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Equacoes diferenciais parciais eliticas", "Equacao de Laplace"], "label": "Assunto(s):"}], "resume": "\n              Os problemas semilineares elipticos formam o coracao da teoria das equacoes diferenciais parciais elipticas. A sua melhor compreensao resulta num aprofundamento do conhecimento da teoria e norteia os casos mais complexos, como os que envolvem operadores quaselineares ou sistemas elipticos. Nas ultimas decadas houve um notavel progresso na area, contudo muitas questoes permanecem irresolutas. Neste projeto, propoe-se abordar, particularmente, problemas com nao linearidades do tipo concavo-convexo e/ou gradiente e ressonantes, com diferentes condicoes de fronteira. A experiencia adquirida permitira ainda lidar com problemas quaselineares. O principal foco reside na obtencao de resultados de existencia e multiplicidade de solucoes. Para alcancar o objetivo proposto, serao criadas, adaptadas e combinadas tecnicas, assim, tambem fornecendo novas ferramentas a pesquisa contemporanea. (AU)\n            ", "title": "Problemas semilineares elipticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/88148/modelagem-da-bioconcentracao-de-fungicidas-nao-ionicos-em-graos-de-soja/", "citations": [], "properties": [{"values": ["14/19359-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Lourival Costa Paraiba"], "label": "Pesquisador responsável:"}, {"values": ["Lourival Costa Paraiba"], "label": "Beneficiário:"}, {"values": ["\n                           Embrapa Meio-Ambiente.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Jaguariuna, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fungicidas", "Pesticidas", "Bioacumulacao", "Soja"], "label": "Assunto(s):"}], "resume": "\n              O conhecimento previo do fator de bioconcentracao (BCF) de uma substancia em um alimento pode contribuir para o manejo adequado de substancias utilizadas para produzir alimentos. Modelos matematicos de bioconcentracao podem prever o acumulo de pesticidas em alimentos. Neste projeto, sera desenvolvido um modelo matematico para estimar o BCF de fungicidas nao-ionicos em graos de soja cultivados com fungicidas. O modelo sera validado com os valores das concentracoes dos fungicidas observados na solucao do solo e nos graos de soja. Para controlar fungos fitopatogenicos o cultivo de soja demanda diversos tipos de fungicidas e sabe-se que alguns fungicidas podem acumular em graos como consequencia de suas caracteristicas fisico-quimicas. As plantas de soja, necessarias para a elaboracao deste modelo, serao cultivadas em vasos mantidos em casa de vegetacao com umidade e temperatura controladas, das quais serao observadas as suas caracteristicas estruturais e fisiologicas. Os graos de soja produzidos serao usados para determinar experimentalmente a concentracao dos fungicidas e as amostras de solucao do solo serao usadas para determinar as concentracoes dos fungicidas no solo. Serao modelados os mecanismos cineticos de acumulo de fungicidas em graos de soja. A exposicao das plantas de soja aos fungicidas sera por contaminacao da solucao nutriente do solo mantidos nos vasos. As quantificacoes das concentracoes dos fungicidas em amostras de solucao do solo e de graos de soja serao obtidas por cromatografia liquida acoplada a espectrometria de massas (LC/MS-MS). Com as concentracoes observadas e o modelo matematico, serao estimadas as funcoes de distribuicao de probabilidade acumulada das concentracoes e serao estimadas as probabilidades de que estas concentracoes excedam os limites maximos de residuos (LMR) dos fungicidas em graos de soja. As informacoes e conhecimentos produzidos pelo projeto, alem do conhecimento da bioconcentracao, poderao ser uteis para orientar agricultores que decidam minimizar o risco de contaminacao de graos de soja por fungicidas e ajudarao a estabelecer limites seguros de fungicidas em solos e graos de soja. Palavras-Chave: bioconcentracao, fungicidas, absorcao, seguranca alimentar. (AU)\n            ", "title": "Modelagem da bioconcentracao de fungicidas nao-ionicos em graos de soja"}, {"url": "http://bv.fapesp.br/pt/auxilios/88152/pesquisa-de-polimorfismos-causais-em-genes-associados-com-a-precocidade-sexual-em-novilhas-nelore/", "citations": [], "properties": [{"values": ["13/08011-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Genetica e Melhoramento dos Animais Domesticos"], "label": "Área do conhecimento:"}, {"values": ["Henrique Nunes de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Henrique Nunes de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gado nelore", "Maturidade sexual", "Hormonios esteroides gonadais", "Polimorfismo genetico", "Metabolismo dos lipideos", "Prenhez"], "label": "Assunto(s):"}], "resume": "\n              A probabilidade de prenhez de novilhas e uma caracteristica de alto valor economico para a raca Nelore. A variabilidade existente entre as novilhas, nem sempre e detectada, pois a maioria dos criadores nao expoe novilhas ainda jovens e a caracteristica apresenta distribuicao binominal (prenhez ou nao prenhez), o que dificulta suas analises. O amadurecimento do eixo hipotalamico-hipofisario-gonadal sobre a precocidade de prenhez esta possivelmente relacionada com fator endocrino primario, necessario ao desencadeamento da puberdade em novilhas. Portanto, a maturacao do eixo hipotalamico-hipofisario-gonadal e responsavel pelo desencadeamento da puberdade e consequentemente manutencao da prenhez atraves de hormonios e fatores responsaveis pelo reconhecimento materno no inicio da gestacao em novilhas puberes. A influencia do tecido adiposo sobre a precocidade de prenhez esta possivelmente relacionada com a funcao endocrina deste tecido, sendo responsavel por liberar hormonios que sao precursores dos hormonios sexuais e que agem diretamente na precocidade sexual. Em estudos genomicos anteriores foram detectados efeitos significativos de haplotipos formados por SNPs localizados em genes relacionados ao metabolismo de lipideos e genes do eixo hipotalamico-hipofisario-gonadal como candidatos para a precocidade sexual. Este trabalho tem como objetivo detectar polimorfismos causais nos genes FABP4, PPP3CA, XKR4, PAPPA-A, PAPPA-A2, MBL-1, ESRRG, IGF-1, LEP e DGAT-1 e, desse modo, auxiliar futuramente na selecao de reprodutores com o auxilio de ferramentas moleculares. (AU)\n            ", "title": "Pesquisa de polimorfismos causais em genes associados com a precocidade sexual em novilhas Nelore"}, {"url": "http://bv.fapesp.br/pt/auxilios/88068/modulacao-da-formacao-de-biofilmes-mistos-entre-prevotella-intermedia-e-prevotella-nigrescens-com-po/", "citations": [], "properties": [{"values": ["13/15977-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Maria Regina Lorenzetti Simionato"], "label": "Pesquisador responsável:"}, {"values": ["Maria Regina Lorenzetti Simionato"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia oral", "Porphyromonas gingivalis", "Prevotella intermedia", "Prevotella nigrescens", "Placa bacteriana"], "label": "Assunto(s):"}], "resume": "\n              O genero Prevotella e composto por bacilos anaerobios Gram negativos que desenvolvem colonias pigmentadas em preto em placas de agar sangue. Na cavidade oral, Prevotella intermedia e Prevotella nigrescens, as especies mais frequentemente isoladas, sao associadas com periodontite, gengivite ulcerativa necrosante aguda, gengivite gravidica e lesoes endodonticas. P. intermedia e P. nigrescens estao entre as especies mais abundantes do biofilme subgengival e fazem parte do complexo laranja, cujos componentes sao fortemente associados com o complexo vermelho, composto por Porphyromonas gingivalis, Tannerella forsythia e Treponema denticola. Alteracoes ecologicas no biofilme subgengival resultariam em sucessao microbiana das especies do complexo laranja favorecendo os componentes do complexo vermelho. As associacoes entre P. intermedia e P. nigrescens com patogenos periodontais reconhecidos como P. gingivalis sao pouco investigadas, uma vez que existem poucos relatos na literatura descrevendo estudos de biofilmes ou de interacoes entre esses dois generos. Resultados de investigacoes anteriores realizados em nosso laboratorio sugerem que a variabilidade intraespecifica pode interferir na capacidade de P. intermedia e de P. nigrescens de reconhecimento de moleculas de superficie de outras bacterias modulando, portanto, a formacao do biofilme nao apenas em termos quantitativos como tambem qualitativos. Uma vez que o conhecimento da complexidade das associacoes de P. intermedia e de P. nigrescens na cavidade bucal ainda permanece incompleto e pela importancia clinica desses patogenos, os objetivos gerais deste estudo constituem verificar os efeitos da associacao de cepas de P. intermedia e de P. nigrescens com P. gingivalis na modulacao da formacao do biofilme misto desenvolvido tanto in vitro como in vivo (modelo animal), determinando a proporcao de cada especie atraves de ensaios de PCR quantitativo em Tempo Real (qPCR), verificando a existencia de mecanismos de comunicacao entre as cepas atraves de desenvolvimento dos biofilmes pelo sistema de co-cultura em dois compartimentos e determinando o efeito da infeccao oral da associacao sobre a perda ossea alveolar e producao de mediadores inflamatorios nos tecidos gengivais. (AU)\n            ", "title": "Modulacao da formacao de biofilmes mistos entre Prevotella intermedia e Prevotella nigrescens com Porphyromonas gingivalis"}, {"url": "http://bv.fapesp.br/pt/auxilios/88060/metodos-hibridos-de-pontos-interioresexteriores-e-de-suavizacao-de-funcoes-em-problemas-multiobjeti/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/20853-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Pesquisa Operacional"], "label": "Área do conhecimento:"}, {"values": ["Antonio Roberto Balbo"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Roberto Balbo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metodos de pontos interiores", "Otimizacao nao linear"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa a investigacao, proposicao e implementacao de um metodo deterministico envolvendo o metodo previsor-corretor primal-dual de pontos interiores, que explora a estrategia de pontos exteriores relativa a funcao barreira logaritmica modificada, metodos de suavizacao de funcoes e metodos de resolucao de problemas multiobjetivos, visando a sua aplicacao em problemas multiobjetivos de despacho economico, com a insercao de pontos de valvula, e de despacho ambiental, de interesse em sistemas de energia eletrica. Pretende-se desenvolver um procedimento hibrido que explora os metodos de pontos interiores/exteriores, os metodos de aproximante de funcoes spline hermitiana, da funcao sigmoide e de suavizacao hiperbolica e os metodos de solucao de problemas multiobjetivo da Soma ponderada, do μ-restrito e de programacao por metas. Este metodo hibrido sera implementado em linguagem de programacao MatLab e utilizado para determinar solucoes eficientes, no sentido de Pareto otimas, para os problemas multiobjetivo de despacho economico/ambiental. O metodo visa  a minimizacao dos custos dos combustiveis empregados na geracao termoeletrica de energia e/ou a minimizacao da emissao de poluentes na natureza, os quais sao objetivos conflitantes, de tal forma a atender as restricoes operacionais do sistema de geracao, considerando tambem a restricao de representacao da transmissao do sistema.  Apos a implementacao computacional, serao realizados testes computacionais em problemas de despacho economico/ambiental para avaliacao do desempenho do metodo proposto e a comparacao dos resultados com a de outros metodos divulgados na literatura. (AU)\n            ", "title": "Metodos hibridos de pontos interiores/exteriores e de suavizacao de funcoes em problemas multiobjetivo de despacho economico/ambiental"}, {"url": "http://bv.fapesp.br/pt/auxilios/88061/possiveis-mecanismos-associando-a-doenca-renal-cronica-com-a-doenca-cardiovascular/", "citations": [], "properties": [{"values": ["13/25779-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Carolina Nunes Franca"], "label": "Pesquisador responsável:"}, {"values": ["Carolina Nunes Franca"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Santo Amaro (UNISA). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Doencas cardiovasculares", "Insuficiencia renal cronica", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              A prevencao primaria da doenca cardiovascular constitui uma opcao de grande relevancia pelos seus impactos na saude. Paralelamente, a doenca renal cronica e decorrente da perda de capacidade excretoria pelos rins, geralmente lenta e progressiva, e atualmente tambem constitui um grande problema de saude publica. Varios fatores de risco tem sido descritos na literatura que levam tanto ao desenvolvimento da doenca cardiovascular quanto a progressao da doenca renal cronica. Alem disso, em pacientes com doenca renal cronica, ocorre maior probabilidade de infarto agudo do miocardio, acidente vascular encefalico e mortalidade quando se compara a populacao em geral. Alguns biomarcadores tem sido considerados uteis na avaliacao da doenca cardiovascular, dentre eles microparticulas e o receptor da quimiocina de monocitos/macrofagos CCR2. Microparticulas sao estruturas liberadas pela membrana de diferentes tipos celulares apos ativacao ou apoptose. O recrutamento de monocitos inflamatorios durante uma infeccao requer a estimulacao do receptor CCR2, para promover a migracao de monocitos a partir da medula ossea para o sitio inflamatorio. O objetivo principal deste trabalho e avaliar microparticulas e CCR2 na doenca renal cronica. Pacientes portadores de doenca cardiovascular serao estratificados nos estagios de 1 a 4 da doenca renal, com base no clearance de creatinina, e serao avaliados os biomarcadores microparticulas e CCR2 por citometria de fluxo e PCR em tempo real, respectivamente. Os aspectos a serem avaliados neste estudo sao originais e contemplam aspectos ainda pouco estudados na literatura mundial. (AU)\n            ", "title": "Possiveis mecanismos associando a doenca renal cronica com a doenca cardiovascular"}, {"url": "http://bv.fapesp.br/pt/auxilios/88302/influencia-da-melatonina-exogena-na-resposta-tecidual-da-prostata-de-ratos-ao-diabetes-experimental/", "citations": [], "properties": [{"values": ["13/16368-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Rejane Maira Goes"], "label": "Pesquisador responsável:"}, {"values": ["Rejane Maira Goes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diabetes mellitus experimental", "Estresse oxidativo", "Proliferacao celular", "Morte celular", "Melatonina", "Prostata"], "label": "Assunto(s):"}], "resume": "\n              Evidencias experimentais indicam que o diabetes leva a atrofia e ao desequilibrio da proliferacao e morte celular na prostata. Essas alteracoes sao devidas a perturbacoes na sinalizacao de insulina, ao aumento do estresse oxidativo e principalmente a queda androgenica, induzidos pelo diabetes. Devido a sua acao antioxidante, a melatonina e um potencial agente a ser usado na prevencao dos danos prostaticos causados pelo diabetes. Esse neurohormonio vem sendo usado no tratamento dessa doenca e tambem de maneira crescente no tratamento de diferentes tipos de cancer e de disturbios do sono. Embora seu efeito anti-tumoral e anti-proliferativo tenha sido demonstrado para a prostata, os estudos in vivo sao escassos e sua interferencia na prostata saudavel bem como nos danos teciduais causados na glandula pelo diabetes ainda e elusiva. Por se tratar de um hormonio com multiplas funcoes, incluindo um efeito negativo na sintese e niveis circulantes de testosterona, os mecanimos de acao na prostata de animais saudaveis ou diabeticos nao sao bem conhecidos. Este estudo visa examinar se a melatonina exogena interfere nos danos teciduais causados na prostata de ratos Wistar pelo diabetes experimental e sua influencia na prostata saudavel. Serao utilizados 48 ratos Wistar machos (n = 12, por grupo), divididos nos grupos controle (C), tratado com melatonina (M), diabetico (D) e diabetico tratado com melatonina (DM). O diabetes sera induzido na 12a semana de idade pela injecao de estreptozotocina (40mg/Kg de peso corporal ip) e os animais serao tratados com melatonina (5mg/kg/dia, via gavagem) por uma semana. Com base nesse delineamento experimental, serao desenvolvidas quatro frentes de investigacao, vinculadas a diferentes sub-projetos e analises especificas, como segue. 1) Avaliacao da resposta tecidual da prostata:  a ser examinada com o uso de analises histologicas, histopatologicas, estereologicas e em especial da atividade proliferativa e apoptotica. Essas ultimas serao estimadas com o uso de imunocitoquimica para a proteina PCNA (\"Proliferating cell nuclear antigen\") e tecnica do TUNEL.  2) Avaliacao da interferencia na acao dos androgenos na glandula: sera investigada com base na analise da expressao dos receptores de androgeno na prostata  e ativacao das vias de sinalizacao estimuladas por androgenos, com o uso de \"Western blotting\". Tambem sera examinada a expressao de mais de 80 genes androgenos dependentes, com o uso de PCR em tempo real e do sistema RT2 Profiler PCR Array, incluindo os da regulacao do receptor de adrogeno, da proliferacao celular, da apoptose e de proteinas das vias de transducao de sinais. Serao realizadas tambem dosagens sericas de testosterona e estrogeno e melatonina; 3) Avaliacao da interferencia na acao da insulina na prostata - sera examinada a expressao de varios genes da via de sinalizacao de insulina, por PCR em tempo e uso de painel especifico, num total de 84 genes incluindo os de regulacao da proliferacao celular, das proteinas associadas aos receptores de insulina, e das vias de sinalizacao Fosfatidil- inositol 3 quinase (PI-3K) e  da  Proteina quinase ativada por mitogenos (MAPK), bem como da analise por Western blotting da ativacao de algumas dessas vias de sinalizacao 4) Avaliacao da interferencia no sistema anti-oxidante e estado oxidativo da glandula: a ser realizada com o uso de ensaios bioquimicos especificos para deteccao da atividade das enzimas anti-oxidantes superoxido desmutase, catalase, glutationa peroxidase e glutationa transferase  e do nivel de peroxidacao lipidica. Para auxiliar na compreensao da interferencia da melatonina na acao androgenica no diabetes, tambem iremos realizar um estudo in vitro dos efeitos desse hormonio na resposta proliferativa e apoptotica de celulas prostaticas cancerigenas androgeno-dependentes (LNCaP) e independentes (PC3), em condicoes hiperglicemicas. (AU)\n            ", "title": "Influencia da melatonina exogena na resposta tecidual da prostata de ratos ao diabetes experimental e interferencia na acao androgenica e insulinica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88305/habilidades-do-desenvolvimento-infantil-e-a-analise-da-interacao-na-diade-mae-bebe-de-nascidos-prema/", "citations": [], "properties": [{"values": ["14/21067-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Dionisia Aparecida Cusin Lamonica"], "label": "Pesquisador responsável:"}, {"values": ["Dionisia Aparecida Cusin Lamonica"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento infantil", "Linguagem infantil", "Relacoes mae-filho", "Nascimento prematuro"], "label": "Assunto(s):"}], "resume": "\n              A relacao dos bebes com seus pais fornece a base para o desenvolvimento da autoconfianca, seguranca, estabilidade emocional, disposicao para aprender, que e a base para o desenvolvimento das capacidades de auto-regulacao. O nascimento de um bebe prematuro pode trazer interferencias para o desenvolvimento esperado de habilidades interativas da mae e do bebe. Os prematuros tendem a mostrar pistas comportamentais que sao dificeis de entender ou tem dificuldade em dar sinais de interacao. Permeando esta hipotese de risco para alteracao na diade mae-bebe e no desenvolvimento infantil, o objetivo do estudo e verificar a qualidade da interacao na diade mae-bebe e os processos de auto-regulacao e analisar o curso do desenvolvimento das habilidades motora grossa, motora fina-adaptativa, pessoal-social e de linguagem, de bebes prematuros e tipicos. O estudo foi aprovado pelo Comite de Etica em Pesquisas com Seres Humanos (CAE: 27875614.3.0000.5417). Serao estudadas cem diades mae-bebe (50 prematuros e 50 tipicas). Os familiares responderao um protocolo de anamnese, contendo informacoes sobre a vida pregressa da crianca. As avaliacoes serao realizadas ao nascimento, aos tres e aos nove meses, por meio dos instrumentos Child-Adult Relationship Experimental Index, Face to Face Still-Face e Teste de Screnning de Desenvolvimento Denver - II. Para os procedimentos de analise serao seguidas as normativas previstas nos manuais de cada instrumento. As avaliacoes serao filmadas para analise posterior. O tratamento estatistico constara de medidas descritivas e aplicacao dos seguintes testes: Teste \"t\" de Student; Teste \"t\" Pareado e Coeficiente de Correlacao de Spearman (AU)\n            ", "title": "Habilidades do desenvolvimento infantil e a analise da interacao na diade mae-bebe de nascidos prematuros e nascidos a termo"}, {"url": "http://bv.fapesp.br/pt/auxilios/88313/simplificacao-do-processo-de-conversao-de-biomassa-a-etanol-por-meio-da-integracao-da-producao-de-en/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/19000-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOEN", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Processos Industriais de Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Cristiane Sanchez Farinas"], "label": "Pesquisador responsável:"}, {"values": ["Cristiane Sanchez Farinas"], "label": "Beneficiário:"}, {"values": ["\n                           Embrapa Instrumentacao Agropecuaria.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bioprocessos", "Degradacao de biomassa", "Lignocelulose", "Hidrolise enzimatica", "Fermentacao alcoolica", "Biocombustiveis", "Bagacos", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de processos inovadores e eficientes para a producao de enzimas e fundamental para garantir a viabilidade economica da rota enzimatica na producao de bicombustiveis e outros bioprodutos a partir da biomassa vegetal. Para abordar esse desafio tecnologico, pesquisadores do Laboratorio de Agroenergia da Embrapa Instrumentacao em colaboracao com a Universidade Federal de Sao Carlos realizaram um estudo preliminar para avaliar a viabilidade de uma estrategia inovadora para a simplificacao do processo de conversao de biomassa usando enzimas produzidas in-house. Esses estudos demonstraram a viabilidade da utilizacao do meio integral da fermentacao em estado solido (FES), contendo enzimas, celulas fungicas e substrato solido residual, para a sacarificacao de biomassa lignocelulosica e producao de etanol. Ao utilizar o meio integral da FES, as etapas de extracao e filtracao das enzimas podem ser excluidas do processo global, oferecendo vantagens em termos de reducao de custos do processo e evitando, ainda, a geracao de efluentes. Uma vez que os resultados obtidos pelo grupo tem se mostrado promissores, o presente projeto objetiva o desenvolvimento de novas estrategias para melhoria e validacao deste bioprocesso inovador. Nesse sentido, serao realizadas as seguintes etapas: 1) Selecao das condicoes de cultivo para maximizar a producao de enzimas ja diretamente no bagaco de cana-de-acucar como substrato da FES; 2) Avaliacao dos parametros operacionais e da adicao de agentes surfactantes na etapa de hidrolise enzimatica com o meio integral da FES; 3) Realizacao dos cultivos em FES na condicao pre-selecionada seguidos da etapa de hidrolise com o meio integral para fungos cultivados isolados e em co-cultivo; e 4) Realizacao da fermentacao alcoolica para a validacao do processo global de integracao para as melhores condicoes do conjunto cultivo/hidrolise. Espera-se com este projeto o levantamento de informacoes que contribuam efetivamente para gerar os avancos tecnologicos necessarios para o aumento da eficiencia do uso da biomassa vegetal como fonte de energia renovavel. (AU)\n            ", "title": "Simplificacao do processo de conversao de biomassa a etanol por meio da integracao da producao de enzimas in-house"}, {"url": "http://bv.fapesp.br/pt/auxilios/88299/efeito-da-estimulacao-eletrica-nervosa-transcutanea-tens-na-reducao-dos-sintomas-de-neuropatia-per/", "citations": [], "properties": [{"values": ["13/13619-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Raquel Aparecida Casarotto"], "label": "Pesquisador responsável:"}, {"values": ["Raquel Aparecida Casarotto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisioterapia", "Estimulacao eletrica nervosa transcutanea", "Quimioterapia", "Doencas do sistema nervoso periferico", "Dor", "Parestesia"], "label": "Assunto(s):"}], "resume": "\n              Introducao: A neuropatia periferica induzida por quimioterapia (NPIQ) resulta de dano ou disfuncao dos nervos perifericos, sendo um dos efeitos colaterais mais comuns decorrentes da quimioterapia antineoplasica que utilizam drogas neurotoxicas. Dor e a parestesia sao sintomas prevalentes, acarretando desconfortos cronicos e a perda de habilidades funcionais, interferindo  negativamente na qualidade de vida e na autonomia dos pacientes. Em estudo piloto com pacientes portadores de NPIQ, houve evidencia que a Estimulacao Eletrica Nervosa Transcutanea melhorou os sintomas dolorosos dos pacientes com NPIQ. Este estudo tem como objetivo investigar os efeitos da TENS na reducao dos sintomas de dor e parestesia e melhora nas atividades de vida diaria de pacientes oncologicos que apresentem NPIQ. Metodos: Os participantes da pesquisa receberao a TENS nos seguintes parametros: TENS-modo VF com frequencia variavel entre 7 Hz ate 65 Hz , largura de pulso de 200 μs, tempo de aplicacao de 60 minutos com intensidade a mais alta toleravel porem confortavel para o paciente, diariamente, nos dias em que farao a quimioterapia e em regime domiciliar durante tres ciclos de quimioterapia. Os participantes serao divididos em dois grupos: Grupo experimental (GE) em que sera aplicado a TENS ativa e Grupo controle (GC) que recebera a TENS placebo. A avaliacao dos efeitos sera medida atraves dos seguintes instrumentos: Classificacao da neuropatia atraves da CTCAE (Common Terminology Criteria for Adverse Events) versao 4.02 de 2009, a Escala de funcionalidade ECOG, o questionario de neurotoxicidade induzida por anti-neoplasicos (QNIA) para avaliacao dos sintomas da NPIQ, e a Escala Visual Analogica (EVA) para avaliar os sintomas de dor e parestesia. O erro ± sera estimado em 5%. (AU)\n            ", "title": "Efeito da estimulacao eletrica nervosa transcutanea (TENS) na reducao dos sintomas de neuropatia periferica induzida por quimioterapia anti-neoplasica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88189/estudo-da-ignicao-hipergolica-do-peroxido-de-hidrogenio-com-etanol-cataliticamente-promovido/", "citations": [], "properties": [{"values": ["14/23149-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Aeroespacial", "Propulsao Aeroespacial"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas de propulsao", "Satelites artificiais", "Etanol", "Etanolamina", "Peroxido de hidrogenio"], "label": "Assunto(s):"}], "resume": "\n              Este trabalho visa desenvolver uma base analitica e experimental de dados de um par hipergolico, com baixa toxicidade e elevada densidade de empuxo, constituidos, basicamente, de peroxido de hidrogenio (H2O2) concentrado (90%), como oxidante, e etanol promovido com diferentes materiais cataliticos, como combustivel. Primeiramente, serao estudados os fatores fisicos e quimicos que influenciam o tempo de inducao de propelentes liquidos hipergolicos. Em seguida sera verificada a aplicabilidade da vaporizacao tradicional e as teorias de ignicao para a inducao de um combustivel, promovido cataliticamente, com o H2O2. Sera, entao, elaborado um programa experimental para avaliar a velocidade de ignicao de diferentes catalisadores e promotores dissolvidos em etanol, empregando imageamento em alta velocidade. Finalmente, os resultados analiticos e experimentais devem engendrar informacoes uteis para a fabricacao e testes de um propulsor de 50 N, operando com um combustivel a base etanol, cataliticamente promovido, e com H2O2 concentrado (AU)\n            ", "title": "Estudo da ignicao hipergolica do peroxido de hidrogenio com etanol cataliticamente promovido"}, {"url": "http://bv.fapesp.br/pt/auxilios/88159/papel-da-resistencia-a-insulina-no-recrutamento-pulmonar-de-eosinofilos-em-camundongos-obesos-poten/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/02130-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de julho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Edson Antunes"], "label": "Pesquisador responsável:"}, {"values": ["Edson Antunes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obesidade", "Asma", "Resveratrol", "Eosinofilos", "Resistencia a insulina"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e a asma sao doencas prevalentes e crescentes, e ambas tem impacto significativo na saude publica mundial. A obesidade e um fator importante no desenvolvimento da asma, piorando, inclusive, os quadros de asma pre-existente. Entretanto, ainda sao escassos os estudos destinados a compreensao dos mecanismos envolvidos na exacerbacao da asma em animais obesos, e, entre aqueles existentes, a maioria tem focado somente na hiperreatividade bronquica. Ha cerca de cinco anos iniciamos um estudo visando padronizacao de modelo de obesidade em camundongos C57BL6/J, atraves de dieta hiperlipidica. Observamos que camundongos C57BL6/J obesos por inducao de dieta hierlipidicas tornam-se resistentes a insulina e apresentam exacerbacao do infiltrado eosinofilico pulmonar frente ao desafio com ovalbumina (OVA), um fenomeno acompanhado por marcante eosinopoese medular. Outro achado importante foi que o tratamento com o agente anti-hiperglicemiante, metformina, corrige tanto a resistencia a insulina como a inflamacao eosinofilica pulmonar nos camundongos obesos. A metformina tambem corrige os niveis elevados de TNF-±, eotaxina e NOx, assim como o aumento da expressao de iNOS no tecido pulmonar. O oxido nitrico (NO) desempenha papel modulatorio importante tanto no desenvolvimento da obesidade como na resistencia a insulina. O NO e tambem apontado como mediador-chave na inflamacao asmatica, sendo que os niveis deste mediador encontram-se elevados no lavado broncoalveolar (LBA) de camundongos obesos. Assim, parece-nos relevante estudar se a producao excessiva de NO esta diretamente relacionada ao desenvolvimento de resistencia a insulina no pulmao de animais obesos, que podera se dar atraves de nitracao e nitrosilacao de proteinas essenciais para a captacao de glicose. Especies reativas de oxigenio (ERO) e de nitrogenio (ERN) tem sido implicadas na asma e na obesidade, e de fato o antioxidante, resveratrol, atenua o a resistencia a insulina em roedores alimentados com dieta hiperlipidica, conforme avaliado por medidas de ativacao da p-AMPK, via PDE4 e SIRT1. Dessa forma, em camundongos obesos previamente sensibilizados e desafiados com OVA (e respectivos grupos controles), pretendemos elucidar a importancia da resistencia a insulina para a exacerbacao do recrutamento eosinofilico pulmonar, com especial atencao a expressao de proteinas envolvidas na via de sinalizacao da insulina como p-IR, p-IRS-1, p-AKT e GLUT4 no tecido pulmonar. Pretendemos avaliar o papel do NO na resistencia a insulina no pulmao de camundongos obesos e sensibilizados com OVA, atraves de ensaios de nitrosilacao e nitracao de proteinas envolvidas na sinalizacao da insulina, quantificando-se tambem a producao de especies reativas de oxigenio (H2O2, O2-) e de nitrogenio (ONOO-) no tecido pulmonar e LBA dos animais. Avaliaremos o efeito do anti-oxidante, resveratrol, sobre o quadro inflamatorio pulmonar alergico atraves da analise do perfil celular e expressao da SIRT1, PDE4 e p-AMPK no LBA/tecido pulmonar. Na medula ossea dos animais (tratados ou nao com resveratrol), avaliaremos a adesao de eosinofilos em placas recobertas com VCAM-1 e ICAM-1, assim como a expressao de VLA-4 e Mac-1(moleculas de adesao) e CCR3 (receptor para quimiocinas). (AU)\n            ", "title": "Papel da resistencia a insulina no recrutamento pulmonar de eosinofilos em camundongos obesos: potencial anti-inflamatorio e antioxidante do resveratrol"}, {"url": "http://bv.fapesp.br/pt/auxilios/88160/gangliosidios-especificos-de-mastocitos-como-moduladores-do-processo-de-liberacao-de-mediadores/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/17671-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Maria Celia Jamur"], "label": "Pesquisador responsável:"}, {"values": ["Maria Celia Jamur"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gangliosideos", "Mastocitos", "Microdominios da membrana", "Fatores de transcricao", "Transducao de sinais"], "label": "Assunto(s):"}], "resume": "\n              Os mastocitos sao celulas multifuncionais do sistema imunologico que participam das imunidades inata e adquirida e atuam em diferentes eventos biologicos tais como: defesa do organismo, angiogenese e reacoes inflamatorias e alergicas. Estes fenomenos estao diretamente relacionados com a ativacao e liberacao pelos mastocitos de diversos mediadores quimicos. A ativacao ocorre, geralmente, pela interacao de um antigeno multivalente (alergeno) com a imunoglobulina E (IgE), que esta ligada ao receptor de alta afinidade para a imunoglobulina E (FceRI). A estimulacao dos mastocitos via FceRI tambem ativa os fatores de transcricao NFAT e NFoB, responsaveis pela producao e liberacao de citocinas. Os eventos iniciais da transducao de sinal ocorrem em microdominios lipidicos (lipid rafts) da membrana plasmatica. Imediatamente apos o intercruzamento dos FcμRIs, os receptores e outros componentes do complexo de sinalizacao sao translocados para os lipid rafts. Os gangliosideos derivados do GD1b sao componentes dos lipid rafts. O intercruzamento destes gangliosideos pelo mAb AA4 promove uma ativacao parcial dos mastocitos, semelhante as observadas pela ativacao via FcμRI, mas nao resulta na liberacao de histamina. Quando os gangliosideos derivados do GD1b sao intercruzados pelo mAb AA4, apos algum tempo, ocorre a formacao de agregados (caps) na superficie celular. O aumento de caps na superficie celular correlaciona-se com a inibicao da liberacao de histamina via Fc[RI. O presente estudo tem como objetivo caracterizar o papel dos gangliosideos derivados do GD1b na via de sinalizacao de mastocitos. Para tal, sera investigado se o intercruzamento dos gangliosideos derivados do GD1b ativa os fatores de transcricao NFAT e NFoB e se esta ativacao e mediada pela proteina quinase Syk (Spleen tyrosine kinase). Tambem sera avaliado se a ativacao destes fatores de transcricao resultam na liberacao de fatores neo-sintetizados pelos mastocitos. Ainda, a composicao dos lipid rafts sera caracterizada quando os gangliosideos derivados do GD1b estao agregados ou nao. Os conhecimentos sobre o papel dos gangliosideos nas vias de sinalizacao de mastocitos poderao levar a novos alvos terapeuticos envolvidos em processos alergicos e inflamatorios. (AU)\n            ", "title": "Gangliosidios especificos de mastocitos como moduladores do processo de liberacao de mediadores"}, {"url": "http://bv.fapesp.br/pt/auxilios/88157/fontes-de-contaminacao-por-agentes-patogenicos-do-queijo-artesanal-produzido-com-leite-cru-e-dinam/", "citations": [], "properties": [{"values": ["14/13567-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Luiz Augusto do Amaral"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Augusto do Amaral"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentos de origem animal", "Queijo", "Qualidade do leite", "Contaminacao de alimentos", "Escherichia coli", "Listeria monocytogenes", "Staphylococcus"], "label": "Assunto(s):"}], "resume": "\n              Mesmo com a proibicao legal da producao de queijos produzidos a partir de leite nao pasteurizado no pais, com excecao de Minas Gerais, que tornou este tipo de queijo patrimonio cultural, sua producao ainda e alta. Este alimento pode ser considerado um risco a saude publica, tanto pela fabricacao a partir de leite cru, quanto pelas condicoes precarias durante todo o processo da cadeia produtiva, geralmente realizado por pessoas nao treinadas em que podem ocorrer contaminacoes em diferentes pontos, veiculando micro-organismos como a Escherichia coli, Listeria monocytogenes e Staphylococcus spp. Ainda e alta a quantidade de surtos de origem alimentar causados por este tipo de alimento, levando a sintomas graves, ate mesmo com casos de mortalidade em seres humanos. Segundo EFSA (European Food Safety Authority) de 2008, durante o ano de 2006 o consumo de queijos contaminados foi responsavel por 0,4% do total de surtos associados a alimentos na Europa. Houve surtos de listeriose com queijos de massa mole na Suica em 2005 e de salmonelose entre 2006 e 2007. No Canada foi relatado surto a partir de queijo elaborado com leite cru causado por Escherichia coli O157:H7 e outro surto, tambem causado pela mesma bacteria, associado com o consumo de queijo de cabra na Franca.  Isto demonstra a importancia de uma analise mais detalhada em toda a cadeia produtiva deste alimento, desde o ambiente, a obtencao do leite, a elaboracao e o produto final, ou seja, o queijo pronto para consumo. Faz-se necessario conhecer as principais fontes de contaminacao destes micro-organismos, conhecer as diferentes estirpes de E. coli presentes neste processo e tambem os Staphylococcus spp, inclusive os  resistentes a Meticilina, sendo, este, um patotipo emergente. Sendo assim, o objetivo deste estudo sera verificar a presenca de fontes de contaminacao por patogenos, importantes para a saude publica, na cadeia produtiva de queijos artesanais produzidos a partir de leite cru em pequenas propriedades rurais e a dinamica das populacoes de E.coli, Staphylococcus coagulase positivos e Staphylococcus aureus durante armazenamento sob refrigeracao por ate 21 dias. (AU)\n            ", "title": "Fontes de contaminacao, por agentes patogenicos, do queijo artesanal produzido com leite cru e dinamica da populacao de E. coli, Staphylococcus coagulase positivos e Staphylococcus aureus durante o armazenamento do queijo produzido"}, {"url": "http://bv.fapesp.br/pt/auxilios/88164/analise-funcional-e-evolutiva-de-cromossomos-b-utilizando-o-peixe-astyanax-paranae-characiformes-ch/", "citations": [], "properties": [{"values": ["14/09634-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Fausto Foresti"], "label": "Pesquisador responsável:"}, {"values": ["Fausto Foresti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Citogenetica", "Peixes", "Lambari", "Evolucao molecular", "Cromossomos B", "DNA satelite", "Sequenciamento de nova geracao"], "label": "Assunto(s):"}], "resume": "\n              Muito recentemente, o poder do sequenciamento de nova geracao (NGS) comecou a ser aplicado a pesquisa de cromossomos supranumerarios (B) de diferentes organismos. Entretanto, tal tecnologia e restrita a uma unica especie de peixes. Estudos recentes revelam que uma populacao de Astyanax paranae do rio Capivara, bacia do rio Tiete apresenta um cromossomo B metacentrico grande. A partir da tecnica de FISH foram identificadas sequencias de DNAr 18S e histona H1 neste cromossomo. Considera-se, pois, a possibilidade da presenca de DNA ribossomico e da histona H1 estar ligada a origem do cromossomo supranumerario nesta especie. A identificacao de uma disposicao simetrica destas sequencias nos bracos do cromossomo B reforca a hipotese de que sua origem seja decorrente da formacao de um isocromossomo. Dessa forma, o objetivo do presente projeto envolve a investigacao do conteudo genomico total deste cromossomo B, bem como a identificacao de regioes potencialmente funcionais, genes de copia unica, DNA repetitivo e marcadores moleculares B-especificos atraves do sequenciamento de nova geracao, visando estudar a sua origem, funcao e evolucao a partir dos cromossomos do complemento A. O presente projeto se insere no programa geral de estudos citogeneticos de peixes Neotropicais que vem sendo desenvolvido no Laboratorio de Biologia e Genetica de Peixes (IB/UNESP/Botucatu), visando a um melhor conhecimento da estrutura cromossomica das celulas eucariontes e em particular dos peixes. (AU)\n            ", "title": "Analise funcional e evolutiva de Cromossomos B utilizando o peixe Astyanax paranae (Characiformes Characidae) como modelo"}, {"url": "http://bv.fapesp.br/pt/auxilios/88162/imobilizacao-de-nanoparticulas-metalicas-em-filmes-ultrafinos-visando-ao-biossensoriamento/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/17519-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Marystela Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Marystela Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias e Tecnologias para a Sustentabilidade (CCTS). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletroquimica", "Filmes finos", "Nanoparticulas metalicas", "Tecnicas biossensoriais", "Tecnica de automontagem", "Tecnica de Langmuir-Blodgett"], "label": "Assunto(s):"}], "resume": "\n              O projeto visa a imobilizacao de nanoparticulas metalicas de ouro em filmes nanoestruturados obtidos pelas tecnicas de Langmuir-Blodgett (LB) e automontagem camada por camada (do ingles, Layer-by-Layer, LbL) como mediadores de eletrons para a construcao de biossensores enzimaticos para deteccao de diferentes analitos atraves de tecnicas eletroquimicas. As unidades sensoriais serao compostas de filmes ultrafinos de nanoparticulas metalicas com enzimas que gerem peroxido de hidrogenio em suas reacoes, como colesterol oxidase e uricase, depositados sobre substratos solidos. Em outra frente, pretende-se tambem investigar imunossensores para deteccao de antigeno prostatico especifico (PSA, do ingles Prostate Specific Antigen) atraves da automontagem LbL do antigeno e deteccao do anticorpo ou vice-versa. A flexibilidade do controle da espessura dos filmes, oferecida pelas tecnicas LB e LbL, podera ser explorada para atingir baixos tempos de resposta das unidades sensoriais. Essas unidades serao imersas em sistemas liquidos e a aquisicao e caracterizacao dos resultados serao realizadas por medidas eletroquimicas. Os filmes mistos de nanoparticulas e enzimas e os filmes contendo anticorpo/antigeno, bem como sua interacao com os analitos, serao estudados com tecnicas espectroscopicas, como absorcao no UV-Vis, FTIR e Raman e eletroquimicas (voltametria ciclica e amperometria). Os filmes tambem serao caracterizados por ressonancia plasmonica de superficie (SPR) que permite determinar sua espessura e investigar interacoes moleculares entre os materiais contidos no filme e o analito de interesse. Esta tecnica sera essencial para investigar as interacoes entre as biomoleculas dos biossensores e o analito, bem como determinar a espessura dos filmes. (AU)\n            ", "title": "Imobilizacao de nanoparticulas metalicas em filmes ultrafinos visando ao biossensoriamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/88555/avaliacao-dos-mecanismos-envolvidos-no-comprometimento-funcional-tardio-das-ilhotas-pancreaticas-de/", "citations": [], "properties": [{"values": ["14/08913-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Silvana Auxiliadora Bordin da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Silvana Auxiliadora Bordin da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Gravidez", "Lactacao", "Diabetes mellitus", "Insulina", "Peptideos e proteinas de sinalizacao intracelular", "Ilhotas pancreaticas", "Glucocorticoides"], "label": "Assunto(s):"}], "resume": "\n              A gestacao e um periodo de resistencia a insulina fisiologica, onde se observa aumento da masa de celulas beta pancreaticas e da capacidade secretora de insulina que, em conjunto, preservam a normoglicemia materna. Apos o aumento da massa e a atividade do pancreas endocrino na gestacao, ocorre rapida involucao do tecido apos o parto, o que constitui um dos mecanismos que previnem a hipoglicemia materna. Nos ultimos 12 anos nosso grupo desenhou um esboco molecular dos eventos envolvidos no remodelamento funcional da ilhota pancreatica materna no periodo perinatal. Descrevemos alguns mecanismos responsaveis pela modulacao da secrecao de insulina (Bordin et al., 2004; Anhe et al., 2006, 2007; Lellis-Santos et al., 2012) e da massa de celula beta (Nicoletti-Carvalho et al., 2010; Bromati et al., 2011). Mais recentemente demonstramos que discretas alteracoes funcionais imediatas, induzidas pelo excesso de glicocorticoides no final da gestacao, estao associadas ao prejuizo da secrecao de insulina e estabelecimento de intolerancia a glicose tardios (Gomes et al., 2014). Considerando que os eventos envolvidos no remodelamento funcional operam dentro de uma estreita janela para a manutencao apropriada da homeostasia energetica materna, aventamos que insultos metabolicos e hormonais (como o excesso de glicocorticoides) podem alterar o remodelamento morfo-funcional da ilhota pancreatica e resultar, a longo prazo, na incapacidade de resposta secretora apropriada. Assim, os objetivos deste projeto sao investigar o perfil de remodelamento (apoptose, proliferacao celular) e os mecanismos envolvidos frente ao excesso de glicocorticoides no terceiro periodo gestacional. Para isto ratas Wistar serao tratadas com dexametasona no final da gestacao para analises funcionais (GTT, ITT, PTT, composicao corporal), bioquimicas (glicemia randomica, colesterol, triglicerides), hormonais (P4, E2, prolactina, leptina, insulina, corticosterona) no periparto. Ilhotas pancreaticas isoladas serao utilizadas para avaliacao da apoptose (citometria de fluxo, western blot) e proliferacao (elisa, western blot), e os mecanismos moleculares envolvidos nos processos de remodelamento tecidual (western blot, qPCR, ChIP assay). (AU)\n            ", "title": "Avaliacao dos mecanismos envolvidos no comprometimento funcional tardio das ilhotas pancreaticas de ratas expostas ao excesso de glicocorticoides no final da gestacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/88553/promocao-de-crescimento-e-atividades-bioquimicas-em-plantas-inoculadas-com-bacillus-subtilis-em-cond/", "citations": [], "properties": [{"values": ["13/20328-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Fabio Fernando de Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Fernando de Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias. Universidade do Oeste Paulista (UNOESTE). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia do solo", "Rizosfera", "Bacterias", "Bacillus subtilis", "Antioxidantes", "Crescimento vegetal", "Deficiencia hidrica"], "label": "Assunto(s):"}], "resume": "\n              As rizobacterias promotoras do crescimento de plantas (RPCP) sao bacterias que habitam o solo e com frequencia sao isoladas da rizosfera de diversas plantas cultivadas. Os efeitos destes microrganismos sobre o crescimento das plantas sao amplos, incluindo os efeitos beneficos no controle de fitopatogenos no solo, emergencia de plantulas e crescimento de plantas. O estudo de modos de acao das rizobacterias responsivos no aumento do crescimento das plantas tem sido o foco de varios trabalhos disponiveis na literatura, entretanto, tambem e relatado que as rizobacterias podem interferir na tolerancia das plantas aos estresses abioticos e influenciar nas atividades bioquimicas das mesmas. O deficit hidrico durante o crescimento das plantas tem sido uma das principais causas das frustacoes de safras nas ultimas decadas e as acoes que visam aumentar a tolerancia das plantas despontam como de grande interesse para a pesquisa agricola. Nos sistemas agricolas sustentaveis a inoculacao de bacterias pode proporcionar protecao cruzada contra diferentes tipos de estresses: bioticos e abioticos. A inoculacao de Bacillus subtilis em sementes de plantas, atuando como RPCP, tem proporcionado resultados positivos em diversos estudos, qualificando esta especie bacteriana como de grande potencial para uso na agricultura. Neste sentido, o presente projeto tem como objetivo a avaliacao de isolados de Bacillus subtilis como indutor da tolerancia ao estresse hidrico e efeitos  na atividade enzimatica e producao de compostos antioxidantes em plantas. Sera avaliado o desempenho de isolados bacterianos para promover o crescimento de plantas em condicoes de deficit hidrico, e alteracoes em atividades bioquimicas relacionados com estresses oxidativos. Os resultados do presente estudo fundamentarao novas linhas de pesquisas com a utilizacao das rizobacterias na agricultura buscando-se minimizar os efeitos deleterios do deficit hidrico. (AU)\n            ", "title": "Promocao de crescimento e atividades bioquimicas em plantas inoculadas com Bacillus subtilis em condicoes de estresse hidrico"}, {"url": "http://bv.fapesp.br/pt/auxilios/88487/a-participacao-da-via-fosfatidilinositol-3-quinase-pi3k-no-carcinoma-epidermoide-oral/", "citations": [], "properties": [{"values": ["14/09248-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Alfredo Ribeiro da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Alfredo Ribeiro da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patologia clinica", "Neoplasias bucais", "Carcinoma de celulas escamosas", "Transducao de sinais", "Ciclo celular"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma epidermoide Oral (CEO) possui alta incidencia no Brasil, correspondendo a aproximadamente 95% das neoplasias malignas orais. A biologia molecular do CEO e muito complexa, pois esse carcinoma se desenvolve a partir da disfuncao de varias vias inter-relacionadas. A via PI3K/AKT, quando ativa, promove o crescimento e sobrevida celular alem de bloquear a apoptose. Alteracoes nessa via ja foram descritas em varios tipos de cancer. Entretanto, seu papel no CEO ainda necessita ser mais bem investigado. O objetivo desse trabalho e estudar a participacao da via PI3K/AKT no CEO. Para isso utilizaremos linhagens celulares de CEO (SCC4 e SCC25) que apresentam ativacao constitutiva da via PI3K/AKT. As linhagens celulares serao tratadas ou nao com bloqueadores da via (LY294002 ou AKT IV). Serao realizadas analises de expressao proteica, expressao genica e imunolocalizacao por meio de ensaios de Western Blotting, qRT-PCR e imunofluorescencia indireta a fim de determinar a expressao de proteinas relacionada a ativacao da via (pAKT) e associadas a apoptose (XIAP, p53e  FOXO4) em presenca de inibidores da via (LY294002 ou AKT IV) e tambem analisar qual gene esta mais alterado no carcinoma. Para caracterizacao funcional de celulas tratadas e nao tratadas, serao realizados ensaios de invasao em matriz de matrigel, ensaios de apoptose e ensaios de proliferacao celular. (AU)\n            ", "title": "A participacao da via fosfatidilinositol 3-quinase (PI3K) no carcinoma epidermoide oral"}, {"url": "http://bv.fapesp.br/pt/auxilios/88349/papel-das-juncoes-aderente-e-comunicante-para-a-funcao-endocrina-do-pancreas-de-camundongos-na-fase/", "citations": [], "properties": [{"values": ["14/22206-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Carolina Prado de Franca Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Carolina Prado de Franca Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ilhotas pancreaticas", "Juncoes intercelulares", "Juncoes Gap", "Celulas secretoras de insulina", "Dieta hiperlipidica", "Diabetes mellitus tipo 2"], "label": "Assunto(s):"}], "resume": "\n              As celulas que compoem os tecidos e/ou orgaos se aderem e interagem entre si por meio de uma serie de especializacoes da membrana plasmatica denominadas juncoes intercelulares. Essas estruturas participam de importantes eventos celulares tais como reconhecimento, comunicacao, adesao e diferenciacao celular. A funcao e estrutura das juncoes intercelulares podem ser reguladas atraves de certas condicoes in vitro e in vivo, e e notorio o seu envolvimento em varios processos fisiopatologicos. Nas ilhotas pancreaticas, as diferentes celulas endocrinas se interconectam por meio das juncoes de oclusao, comunicante, aderente e desmossomos. Dentre essas, a juncao comunicante (GJ) tem sido a mais estudada e parece ser crucial para o perfeito funcionamento do pancreas endocrino. Dentre os subtipos de conexina (proteina formadora dos canais das GJs) expressos no pancreas endocrino, a conexina 36 (Cx36) tem sido apontada como o subtipo que e especificamente expresso pelas celulas beta-pancreaticas. Recentemente demonstramos que o acoplamento celular mediado pelas GJs e fundamental para a maturacao funcional das celulas beta-pancreaticas que ocorre em ilhotas pancreaticas durante o desenvolvimento pos-natal de ratos. Tambem verificamos que durante a patogenese do diabetes tipo 2 (induzido por administracao de dieta hiperlipidica por 60 dias) ocorre diminuicao da expressao de Cx36 e comprometimento do acoplamento celular mediado pelas GJs. No entanto, a importancia da adesao celular para adequada secrecao de insulina, assim como a caracterizacao bioquimica das proteinas da juncao aderente estabelecidas pelas celulas endocrinas do pancreas tem sido menos estudada, especialmente em modelos de disfuncao do pancreas endocrino. Assim, o objetivo geral deste projeto e investigar o papel do contato intercelular mediado por proteinas associadas as juncoes aderente (E-caderina, N-caderina, alfa-catenina e beta-catenina) e comunicante (Conexina 36) no estagio inicial da patogenese do diabetes melito tipo 2 (pre-diabetes tipo 2). Para tal, camundongos da linhagem C57BL/6 serao alimentados por um curto periodo de tempo, 30 dias, com uma dieta hiperlipidica (grupo dieta, alimentado com dieta contendo 21% lipidios, em g). O grupo controle sera alimentado com dieta padrao contendo 4,5% de lipidios (em g). Para avaliacao do modelo, realizaremos o acompanhamento do ganho de peso dos animais e de outros parametros metabolicos, tais como: glicemia em jejum, a concentracao plasmatica de insulina, teste de tolerancia a glicose (GTT) e teste de tolerancia a insulina (ITT). A avaliacao da funcao endocrina do pancreas sera feita atraves da secrecao estatica e dinamica de insulina. As proteinas juncionais (E-caderina, N-caderina, alfa-catenina, beta-catenina e Cx36) serao quantificadas (por Western Blot) em homogenatos de ilhotas de ambos os grupos. Adicionalmente, tambem avaliaremos o padrao de distribuicao celular dessas proteinas em seccoes de pancreas por imunoistoquimica. Por fim, utilizaremos o metodo Fluorescence recovery after photobleaching (FRAP) para avaliar o aspecto funcional dos canais das GJs em ilhotas de animais de ambos os grupos. Desse modo, acredita-se que o presente projeto contribuira para o avanco o conhecimento da biologia da celula beta pancreatica, bem como para o estudo do possivel papel da adesao e da comunicacao celular, mediadas pelas juncoes aderente e comunicante, para a patogenese do diabetes melito tipo 2. (AU)\n            ", "title": "Papel das juncoes aderente e comunicante para a funcao endocrina do pancreas de camundongos na fase inicial do pre-diabetes tipo 2"}, {"url": "http://bv.fapesp.br/pt/auxilios/88351/desenvolvimento-de-processo-de-extracao-de-oleos-vegetais-utilizando-solventes-alcoolicos-avaliacao/", "citations": [{"total": 11, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/09446-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Christianne Elisabete da Costa Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Christianne Elisabete da Costa Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Solventes", "Extracao liquido-liquido", "Oleos vegetais", "Termodinamica"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa tem como objetivo o estudo da viabilidade tecnica da substituicao do solvente comumente utilizado no processo de extracao de oleos vegetais, a hexana, por alcoois de cadeia curta. Os solventes propostos nesta pesquisa, etanol e isopropanol, sao geralmente considerados seguros (GRAS), sendo esta caracteristica uma vantagem marcante em relacao a alta toxicidade e inflamabilidade da hexana. Ademais, estes solventes substitutos podem ser mais facilmente recuperados apos o processo de extracao devido apresentarem miscibilidade parcial com o oleo a temperatura ambiente. Embora algumas vantagens da substituicao do hexano por solventes alcoolicos sejam evidentes, existem lacunas que devem ser respondidas atraves de um estudo sistematizado do processo. Em projetos de pesquisa apoiados pela FAPESP (06/00565-4, 09/17855-3, 10/03058-1, 10/13285-5) foram estudadas condicoes propicias a viabilizacao do uso de solventes alcoolicos para extracao de oleo de soja e de farelo de arroz, sendo objeto de avaliacao a influencia das variaveis de processo na composicao do extrato e indices de qualidade da fracao proteica presente no farelo desengordurado. Atraves da execucao deste projeto de pesquisa sugere-se uma ampliacao dos trabalhos atraves da utilizacao de diferentes materiais oleaginosos, tais como semente de gergelim, amendoa de baru e, tambem, borra de cafe. O projeto sera conduzido considerando tres diferentes frentes: a) Avaliacao dos indices de qualidade das diferentes fracoes proteicas presentes nos farelos desengordurados com base em analises que caracterizem mais profundamente a fracao proteica e as propriedades funcionais da proteina; b) Avaliacao das caracteristicas fisico-quimicas dos oleos vegetais obtidos das diferentes materias-primas atraves dos diferentes solventes alcoolicos (etanol ou isopropanol, com ou sem hidratacao) com enfase no comportamento de compostos minoritarios de interesse (por exemplo, sesamina no oleo de gergelim e acidos clorogenicos no oleo de borra de cafe); c) Estudo do equilibrio liquido-liquido em funcao da temperatura para sistemas compostos por oleo vegetal (semente de gergelim ou amendoa de baru) e solvente. Esta etapa do projeto tem por objetivo a avaliacao da operacao de recuperacao parcial do solvente alcoolico contido no extrato, alem do estudo do particionamento de compostos minoritarios de interesse nutricional contidos nos oleos. (AU)\n            ", "title": "Desenvolvimento de processo de extracao de oleos vegetais utilizando solventes alcoolicos: avaliacao da composicao do oleo e de alteracoes na fracao proteica"}, {"url": "http://bv.fapesp.br/pt/auxilios/88345/analise-molecular-da-resposta-de-linhagens-tumorais-humanas-e-caninas-ao-flavonoide-trans-chalcona/", "citations": [], "properties": [{"values": ["14/15307-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de marco de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Mozart de Azevedo Marins"], "label": "Pesquisador responsável:"}, {"values": ["Mozart de Azevedo Marins"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Ribeirao Preto (UNAERP). Campus Ribeirao Preto. Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analise molecular", "Desenvolvimento de farmacos", "Antineoplasicos", "Flavonoides", "Chalconas", "Fatores de transcricao", "Metilacao de DNA", "DNA topoisomerases tipo II"], "label": "Assunto(s):"}], "resume": "\n              Os flavonoides sao compostos polifenolicos de origem vegetal que estao presentes em abundancia nas frutas, verduras, chas e ervas medicinais. As diferentes moleculas desta classe de compostos sao exploradas para o desenvolvimento de quimioterapicos com novos alvos ou para sensibilizacao de celulas tumorais as doses mais baixas dos agentes quimioterapicos convencionais. Experimentos realizados por nosso grupo de pesquisa em linhagens de celulas tumorais humanas e caninas demonstraram que a trans-chalcona, um flavonoide de cadeia aberta, inibe a expressao genica da enzima topoisomerase IIa e induz a apoptose, ambos alvos de drogas antitumorais. A partir de experimentos de \"western-blot\" com a linhagem de celulas de osteossarcoma humano U2OS verificamos que estes efeitos ocorrem possivelmente por aumento da estabilidade do fator de transcricao p53 e inibicao do fator de transcricao Sp1. Estes fatores de transcricao interagem em regioes promotoras ao longo do genoma e definem a inducao ou a repressao de genes envolvidos com varios processos celulares, entre eles a apoptose. Neste projeto, o objetivo geral e identificar o conjunto de genes modulados pela atividade da trans-chalcona nas linhagens de osteosarcoma humano U2OS e de sarcoma histiocitico canino DH82, verificando-se a contribuicao do p53 e Sp1 e a metilacao do DNA. Esta analise devera contribuir na elucidacao dos mecanismos envolvidos na citotoxicidade da trans-chalcona e identificacao de genes que poderao servir de alvos para o desenvolvimento de drogas antitumorais para o tratamento do cancer canino e humano. (AU)\n            ", "title": "Analise molecular da resposta de linhagens tumorais humanas e caninas ao flavonoide trans-chalcona"}, {"url": "http://bv.fapesp.br/pt/auxilios/87684/area-central-do-rio-de-janeiro-patrimonio-cultural-participacao-social-e-politicas-urbanas-1970-2/", "citations": [], "properties": [{"values": ["14/05513-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de fevereiro de 2015\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Fundamentos de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Flavia Brito do Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Flavia Brito do Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura e Urbanismo (FAU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Rio de Janeiro (RJ)", "Areas centrais", "Patrimonio cultural", "Preservacao arquitetonica", "Memoria urbana"], "label": "Assunto(s):"}], "resume": "\n              A presente pesquisa tem por objetivo estudar os processos de patrimonializacao e preservacao urbana na area central da cidade do Rio de Janeiro, desde o momento de suas motivacoes iniciais nos anos 70 ate os anos 2000, quando o patrimonio cultural e protagonista da intervencao urbanistica. Pretende-se acompanhar os debates e as praticas de preservacao no centro do Rio, contribuindo para o conhecimento em longa duracao dos processos de preservacao no Brasil. Trabalhando com a historia das ideias, dos conceitos e das acoes patrimoniais, o projeto busca entender o papel do Rio de Janeiro nas politicas nacionais e como o olhar proximo dos tecnicos do Iphan - Instituto do Patrimonio Historico e Artistico Nacional, sediados na cidade, trabalharam frente as demandas da metropole. Procuraremos estudar como se deu a insercao de novos agentes vindos da sociedade civil e das esferas municipais e estaduais da administracao publica, os quais trouxeram novos parametros conceituais que fizeram o Rio de Janeiro pioneiro no trato como os temas da preexistencia urbana e da valorizacao do ambiente construido. Por meio de fontes diversas, como periodicos, entrevistas, cartografia, levantamentos de campo, processos de tombamento e de aprovacao de projetos, pretende-se construir uma historia social do patrimonio cultural carioca na sua area central. (AU)\n            ", "title": "Area central do Rio de Janeiro: patrimonio cultural, participacao social e politicas urbanas (1970-2000)"}]