[{"url": "http://bv.fapesp.br/pt/auxilios/30587/expressao-de-marcadores-relacionados-ao-potencial-de-diferenciacao-celular-do-germe-dental-de-fetos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/08085-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Cavenaghi Pereira da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Cavenaghi Pereira da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Celulas-tronco", "Polpa dentaria"], "label": "Assunto(s):"}], "resume": "\n              O avanco tecnologico e cientifico tem proporcionado beneficios consideraveis para a humanidade por meio da introducao de novas terapias e, neste sentido, muitas pesquisas tem sido realizadas com a utilizacao de celulas-tronco obtendo-se resultados animadores no que se refere aos beneficios do tratamento e em alguns casos ate a cura.As celulas-tronco sao celulas capazes de gerar diferentes linhagens celulares e podem ser coletadas de diferentes tecidos adultos ou ainda de tecidos embrionarios. Dentre os tecidos adultos que apresentam um grande numero de celulas tronco viaveis, facilidade de obtencao em um metodo considerado pouco invasivo, se encontram as celulas tronco obtidas da polpa de dentes deciduos.As celulas tronco obtidas a partir da polpa de dentes deciduos vem sendo amplamente estudadas devido a sua capacidade de se diferenciar em uma variedade de linhagens celulares na presenca de diferentes mediadores quimicos. A formacao de dentes deciduos em humanos se inicia por volta do terceiro mes de desenvolvimento intrauterino e o presente estudo tem como objetivo analisar a expressao de diversas proteinas relacionadas ao potencial de diferenciacao celular das populacoes celulares que compoem o germe dental da mandibula de fetos humanos. Serao utilizadas 20 mandibulas de fetos humanos de ambos os generos e de diferentes periodos gestacionais que apos inclusao rotineira em parafina serao cortadas e submetidas a imunoistoquimica para os seguintes marcadores de celulas tronco: NANOG, STAT-3, OCT 4, SOX-2 e PDGF. A imunomarcacao destas proteinas nas diferentes populacoes celulares sera analisada por meio de morfometria. (AU)\n            ", "title": "Expressao de marcadores relacionados ao potencial de diferenciacao celular do germe dental de fetos humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30588/marcadores-sorologicos-de-inflamacao-como-preditores-de-complicacoes-em-pacientes-submetidos-a-quimi/", "citations": [], "properties": [{"values": ["10/10109-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Vladmir Claudio Cordeiro de Lima"], "label": "Pesquisador responsável:"}, {"values": ["Vladmir Claudio Cordeiro de Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital A C Camargo. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimioterapia", "Celulas-tronco hematopoeticas", "Citocinas", "Inflamacao"], "label": "Assunto(s):"}], "resume": "\n              O uso de altas doses de quimioterapia com resgate de celulas hematopoieticas progenitoras, ou transplante de medula ossea (TMO), e considerado uma opcao de tratamento bem sucedida para uma grande variedade de doencas neoplasicas, metabolicas e deficiencias imunologicas. Noentanto, e frequente a ocorrencia de complicacoes, tais como infeccoes, mucosite, diarreia, insuficiencia respiratoria, sepse, contribuindo para elevacao das taxas de mortalidade. As complicacoes no TMO autologo, sao especialmente resultantes da acao direta dos agentes utilizados no condicionamento, sobre os orgaos e sistemas. A alta dose de quimioterapia e diretamente toxica para todos os tecidos com alta taxa de divisao celular, e a liberacao de citocinas resultante desta injuria pode ser responsavel pela patogenese de muitas destas complicacoes, mas ainda necessita ser melhor investigada.  Muitos pesquisadores tem trabalhado na tentativa de encontrar marcadores de diagnostico e prognostico de complicacoes apos o transplante, e alguns demonstraram utilidade no acompanhamento dos niveis das proteinas de fase aguda e citocinas. e sua relacao com os eventos mais frequentes apos o transplante. E grande a necessidade de se identificar grupos de risco para complicacoes infecciosas ou nao pos-transplante, permitindo, desta maneira, tratar de forma precoce os individuos com potencial de complicacao maior, o que resultaria na melhora dos resultados da quimioterapia em alta dose. Esperamos contribuir para identificacao de tais individuos atraves da analise de um perfil de citocinas que eventualmente se correlacione com as complicacoes. (AU)\n            ", "title": "Marcadores sorologicos de inflamacao como preditores de complicacoes em pacientes submetidos a quimioterapia em alta dose com resgate de celulas hematopoieticas progenitoras autologas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30591/projeto-scope-brasil-2-vigilancia-e-controle-de-patogenos-de-importancia-epidemiologica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/13533-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Carlos Campos Pignatari"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Carlos Campos Pignatari"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anti-infecciosos", "Infeccao hospitalar", "Biologia molecular", "Epidemiologia", "Resistencia microbiana a medicamentos"], "label": "Assunto(s):"}], "resume": "\n              As infeccoes de corrente sanguinea (ICS) caracterizam-se como uma importante causa de morbidade e mortalidade mundial. Alem de aumentar a mortalidade, as infeccoes de corrente sanguinea tambem sao responsaveis pelo aumento nas taxas de resistencia antimicrobiana.O intuito do projeto e dar continuidade ao Projeto SCOPE Brasil (extensao de um estudo realizado pela Virginia Commonwealth University, nos Estados Unidos, denominado de SCOPE - Surveillance and Control of Pathogens of Epidemiological Importance), que foi realizado durante o periodo de julho de 2008 a julho de 2009 em 16 Hopitais brasileiros, onde foi avaliado o perfil epidemiologico e microbiologico do primeiro episodio de infeccao hospitalar da corrente sanguinea de pacientes admitidos em hospitais das cinco regioes do Brasil (Norte, Nordeste, Sul, Sudeste e Centro-Oeste. Foram estudados 1.787 microrganismos isolados de infeccao de corrente sanguinea sendo realizada analise epidemiologica, microbiologica e molecular destes patogenos. O Projeto SCOPE 2 visa prosseguir o estudo microbiologico e molecular de 458 microrganismos que nao foram analisados na primeira fase do projeto bem como, atraves de tecnicas moleculares avancadas aprofundar o estudo dos isolados que ja foram analisados anteriormente. Tambem e objetivo do projeto manter em atividade este estudo de vigilancia brasileiro tanto com a rede de hospitais colaboradores ja existentes, como com novas parcerias junto a diversos hospitais publicos e privados do Brasil. (AU)\n            ", "title": "Projeto SCOPE Brasil 2 (vigilancia e controle de patogenos de importancia epidemiologica)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30590/conhecimento-e-atitude-de-mulheres-homens-ginecologistas-e-pediatras-com-relacao-ao-papilomavirus/", "citations": [], "properties": [{"values": ["10/11663-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria Jose Martins Duarte Osis"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jose Martins Duarte Osis"], "label": "Beneficiário:"}, {"values": ["\n                          Centro de Pesquisas em Saude Reprodutiva de Campinas (CEMICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Papillomavirus", "Vacinas contra Papillomavirus", "Mulheres"], "label": "Assunto(s):"}], "resume": "\n              Objetivo: investigar o conhecimento e a atitude de mulheres e homens usuarios de servicos publicos de saude da cidade de Campinas, Sao Paulo, e medicos ginecologistas e pediatras desses servicos com relacao ao Papilomavirus Humano (HPV) e as vacinas contra esse virus, disponiveis no Brasil. Metodos: Serao entrevistadas 287 mulheres e 251 homens que aguardam atendimento em servicos publicos de saude, e tambem serao convidados a participar todos os medicos ginecologistas e pediatras cadastrados no atendimento em Unidades Basicas de Saude (UBS) de Campinas, totalizando cerca de 315 medicos. Para obter as informacoes serao utilizados questionarios estruturados e pre-testados, especificos para cada um dos tipos de participantes. Analise dos dados: Os dados serao processados e analisados com auxilio do software SPSS v.11.5. Inicialmente sera feita uma analise descritiva simples atraves de distribuicao de frequencia e em seguida uma analise bivariada para investigar possiveis associacoes entre as variaveis socioeconomicas e as referentes ao conhecimento e atitude dos participantes em relacao ao HPV e as vacinas. (AU)\n            ", "title": "Conhecimento e atitude de mulheres, homens, ginecologistas e pediatras com relacao ao papilomavirus humano (HPV) e as vacinas contra o virus"}, {"url": "http://bv.fapesp.br/pt/auxilios/30603/descoberta-de-moleculas-bioativas-de-extratos-de-plantas-e-frutas-do-canada-e-brasil-com-propriedade/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52192-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["AUF"], "label": "Convênio/Acordo:"}, {"values": ["Franco Maria Lajolo"], "label": "Pesquisador responsável:"}, {"values": ["Franco Maria Lajolo"], "label": "Beneficiário:"}, {"values": ["\n                        Andre Marrette\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Universite Laval.\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentos funcionais", "Diabetes mellitus", "Extratos (formas farmaceuticas)"], "label": "Assunto(s):"}], "resume": "\n              Uma vez que a propria natureza da pesquisa cientifica de alto nivel implica em uma extrema especializacao em esferas particulares de pesquisa, cria-se a necessidade absoluta do agrupamento de pesquisadores com diferentes especialidades para atacar um problema tao complexo como o diabetes tipo 2 associado a obesidade. Na verdade, o que torna o estudo do diabetes tipo 2 complicado e que esta doenca envolve defeitos metabolicos no musculo, figado, tecido adiposo e pancreas. Esses defeitos sao causados por processos inflamatorios e alteracao das nossas defesas contra o estresse oxidativo intracelular. A diversidade de sistemas envolvidos nesta patologia abre possibilidade para um largo espectro de alvos terapeuticos potenciais e justifica uma abordagem multidisciplinar para identificar novas biomoleculas eficazes para prevenir e tratar doencas. Propomos, portanto, a reuniao de diferentes pesquisadores com conhecimentos unicos para combater a obesidade, o diabetes e as doencas cardiovasculares associadas. Este agrupamento de pesquisadores tem como meta principal estabelecer uma plataforma de triagem para a identificacao de biomoleculas e extratos de plantas e frutas do Brasil e do Canada com propriedades medicinais para o tratamento dos disturbios metabolicos cardiovasculares. (AU)\n            ", "title": "Descoberta de moleculas bioativas de extratos de plantas e frutas do Canada e Brasil com propriedades terapeuticas no combate a obesidade, diabetes e doencas cardiovasculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/30585/efeito-do-laser-de-co2-associado-ou-nao-ao-fluor-na-prevencao-de-carie-de-superficie-radicular-e/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/01863-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Wanessa Christine de Souza Zaroni"], "label": "Pesquisador responsável:"}, {"values": ["Wanessa Christine de Souza Zaroni"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Carie dentaria", "Carie radicular"], "label": "Assunto(s):"}], "resume": "\n              A presente pesquisa sera dividida em quatro estudos, sendo dois in vitro e dois in situ. O primeiro estudo in vitro investigara o efeito do laser de CO2, associado ou nao ao uso de fluor na forma de dentifricio, verniz ou fluor fosfato acidulado, na inibicao da desmineralizacao da superficie radicular. Serao empregados 180 especimes de raiz dentaria humana que serao divididos em 12 grupos: 1. C - dentifricio sem fluor (controle negativo); 2. DF - dentifricio fluoretado; 3. L - laser de CO2 com densidade de energia de 5,0 J/cm2 + dentifricio nao fluoretado; 4. DF+L- laser de CO2 + dentifricio fluoretado; 5. V - verniz fluoretado; 6. V+DF - verniz fluoretado+ dentifricio fluoretado; 7. V+L - laser de CO2 + verniz fluoretado; 8. V+L+DF - laser de CO2 + verniz fluoretado + dentifricio fluoretado; 9. FFA - fluor fosfato acidulado; 10. FFA+DF - fluor fosfato acidulado + dentifricio fluoretado; 11. FFA+L - laser de CO2 + fluor fosfato acidulado; 12. FFA+L+DF - laser de CO2 + fluor fosfato acidulado + dentifricio fluoretado. O segundo estudo in vitro investigara o efeito do laser de CO2, associado ou nao ao uso de fluor na forma de dentifricio fluoretado, na inibicao da desmineralizacao da superficie radicular adjacente as restauracoes de resina composta ou cimento de ionomero de vidro. Serao empregados 120 especimes de raiz dentaria humana, nos quais serao realizados preparos cavitarios com ponta diamantada. A seguir, os preparos serao divididos em 2 grupos de acordo com o material restaurador a ser empregado: resina composta (Z 250) ou cimento de ionomero de vidro (Fuji IX). Posteriormente, os especimes restaurados tanto com resina composta quanto com cimento de ionomero de vidro serao divididos em 4 subgrupos: 1. C - dentifricio sem fluor (controle negativo); 2. DF - dentifricio fluoretado; 3. L - tratamento do angulo cavo-superficial com laser de CO2 com 5,0 J/cm2 + dentifricio nao fluoretado; 4. DF+L- tratamento com laser de CO2 + dentifricio fluoretado. Nos estudos in situ, o 1° objetivo sera investigar o efeito do laser de CO2 associado ao uso de fluor na forma de dentifricio na inibicao da desmineralizacao da superficie radicular humana (Estudo 1), e o 2° objetivo sera investigar o efeito do laser de CO2 associado ao uso de fluor na forma de dentifricio na inibicao da desmineralizacao da superficie radicular adjacente a restauracoes de resina composta (Estudo 2). Serao empregados especimes de raiz dentaria humana que serao divididas em 4 grupos. Estudo 1: 1. NF - superficie radicular sem tratamento + dentifricio sem fluor (controle); 2. F - superficie radicular sem tratamento + dentifricio fluoretado; 3. NF+L - superficie radicular irradiada com laser de CO2 com 5,0 J/cm2 + dentifricio nao fluoretado; 4. F+L - superficie radicular irradiada com laser de CO2 + dentifricio fluoretado; Estudo 2: 1. PNF - preparo cavitario realizado com ponta diamantada + dentifricio sem fluor (controle); 2. PF - preparo cavitario + restauracao com resina composta + dentifricio fluoretado; 3. PNF+L - preparo cavitario com tratamento do angulo cavo superficial com laser de CO2 com 5,0 J/cm2 + resina composta + dentifricio nao fluoretado; 4. PF+L - preparo cavitario com tratamento com laser de CO2 + resina composta + dentifricio fluoretado. Todos os preparos serao restaurados com resina composta (Z 250), fazendo uso de um adesivo fotopolimerizavel sem fluor (Singlebond). Cada estudo in situ sera realizada em 2 fases de 14 dias cada, com 16 voluntarios.  Ao final de cada estudo, os niveis de F, Ca, P, e polissacarideo soluvel em alcali serao avaliados no biofilme coletado. A perda mineral, tanto na superficie radicular do primeiro estudo quanto ao redor das restauracoes do segundo, sera quantificada pela analise de microdureza. Os resultados de ambos os estudos (in vitro e in situ) serao analisados estatisticamente por meio de testes parametricos. (AU)\n            ", "title": "Efeito do laser de CO2, associado ou nao ao fluor, na prevencao de carie de superficie radicular - estudos in vitro e in situ"}, {"url": "http://bv.fapesp.br/pt/auxilios/30586/valor-preditivo-de-variaveis-clinico-odontologicas-para-diagnostico-dos-disturbios-respiratorios-do/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/02633-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Gilmar Fernandes do Prado"], "label": "Pesquisador responsável:"}, {"values": ["Gilmar Fernandes do Prado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Transtornos do sono", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Os disturbios respiratorios do sono (DRS) em criancas foram descritos no inicio do seculo passado, mas foram redescobertos por Guilleminault em 1976. Desde entao inumeros estudos tem sido feitos para a melhor compreensao e tratamento destas patologias.Este projeto tem como objetivo verificar o impacto individual e combinado das variaveis ma oclusao dentaria, deficit cognitivo, sobrepeso, genero e desempenho escolar para o diagnostico de DRS em criancas de 7 a 9 anos. Sera executado na Disciplina de Medicina de Urgencia e Medicina Baseada em Evidencias, Escola Paulista de Medicina - Universidade Federal de Sao Paulo e na Secretaria da Educacao do Municipio de Osasco - Rede publica de ensino.O estudo foi dividido em 2 fases, sendo a primeira fase composta de Avaliacao dos disturbios do sono feita atraves da escala SCDC, de disturbios de sono em criancas, avaliacao da oclusao, Analise cognitiva, Analise do desempenho escolar, Analise do Indice de Massa CorporeaA amostra foi calculada de acordo com a proposta de Demidenko para  fase 1 e o tamanho da amostra obtido foi de 1.045 participantes. Para a fase 2 a amostra sera de 60 participantesSerao incluidos alunos da rede publica de ensino do municipio de Osasco com idade entre 7 e 9 anos, dispostos a participar do estudo atraves da assinatura do termo de consentimento livre e esclarecido.Serao excluidas criancas: que estejam recebendo ou receberam anteriormente tratamento ortodontico ou ortopedico funcional dos maxilares e/ou ja foram submetidas a cirurgia de adenoides e/ou amigdalas; com fendas labiais e/ou palatinas; com sindromes; que se recusem a assinar o termo de consentimento livre e esclarecido. (AU)\n            ", "title": "Valor preditivo de variaveis clinico-odontologicas para diagnostico dos disturbios respiratorios do sono em escolares"}, {"url": "http://bv.fapesp.br/pt/auxilios/30583/efeitos-das-condicoes-metabolicas-e-hormonais-de-vacas-leiteiras-durante-o-periodo-de-transicao-e-in/", "citations": [], "properties": [{"values": ["10/06821-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ed Hoffmann Madureira"], "label": "Pesquisador responsável:"}, {"values": ["Ed Hoffmann Madureira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinocultura leiteira", "Vacas", "Oocitos", "Metabolismo animal", "Balanco de energia", "Eficiencia reprodutiva animal"], "label": "Assunto(s):"}], "resume": "\n              As alteracoes metabolicas e hormonais ocorridas durante o periodo de transicao nas vacas leiteiras, acarretam inumeras mudancas, que refletem diretamente na saude, no desempenho produtivo e reprodutivo Durante o periodo de transicao, as vacas leiteiras passam por periodos de balanco energetico negativo, caracterizado pelo aumento da mobilizacao de reservas energeticas, normalmente do tecido adiposo, para atender as demandas voltadas a producao de leite. O BEN ocorrido no inicio de lactacao, ele varia em intensidade e duracao e ocasiona uma reducao na producao e na qualidade do leite, afeta o desempenho reprodutivo e aumenta a incidencia de doencas. Dessa forma, a margem de lucros do produtor diminui e a rentabilidade da atividade leiteira pode ser afetada. Durante o BEN, os oocitos das vacas leiteiras ficam mais expostos aos altos teores dos AGNEs, que posteriormente podem prejudicar a taxa de fertilizacao. O Brasil ocupa a quinta posicao no ranking mundial de producao leiteira, produzindo em torno de 28,890 milhoes de litros por ano (JANK JR, 2008). A agropecuaria brasileira esta se adaptando a novos conceitos de producao, devido a inumeras mudancas ocorridas nas politicas agricolas nacionais e no mercado consumidor, tanto nacional, como internacional, focando principalmente o conceito de retorno economico oferecido pela atividade.  Portanto, o maior nivel de eficiencia produtiva e reprodutiva nos rebanhos leiteiros, e um fator determinante da lucratividade e da sustentabilidade da atividade pecuaria. O baixo desempenho reprodutivo observado em grande parte das fazendas leiteiras, esta ligado principalmente a intensa selecao genetica ocorrida nas ultimas 3 a 4 decadas, visando principalmente o potencial de producao leiteira, que ocasionou inumeras mudancas no perfil metabolico e hormonal das vacas (Lucy, 2000).  As praticas de manejo, como o monitoramento da condicao metabolica e a avaliacao da do escore de condicao corporal (ECC) nos sistemas de criacao atuais, devem ser baseados em todas essas mudancas ocorridas.  A fertilidade nos rebanhos leiteiros tem diminuido nas ultimas decadas, devido as grandes mudancas metabolicas ocasionadas pela intensa selecao genetica, visando aumneto substanciais na producao de leite e solidos, aliado as grandes mudancas ocorridas nos sistemas de estabulacao atuais. O estresse oxidativo tambem afeta o desempenho animal, principalmente no verao, por ocasionar um aumento excessivo da producao de radicais livres em comparacao as substancias antioxidantes. Essa situacao normalmente ocorre em vacas leiteiras no periodo de transicao e inicio de lactacao, durante o balanco energetico negativo.Portanto, a avaliacao da condicao metabolica de vacas leiteiras, durante o periodo de transicao e inicio de lactacao, e uma ferramenta que permite um melhor entendimento tanto do desempenho produtivo, como do reprodutivo e auxilia na elaboracao de estrategias de manejo para aplicacao nos rebanhos leiteiros no Brasil, destacando a necessidade e importancia do desenvolvimento de pesquisas para este contexto multidisciplinar.O presente estudo tem como objetivo verificar as associacoes entre valores de variaveis plasmaticas, ligadas as condicoes metabolicas (energetica e proteica), hormonais e de indicadores de estresse oxidativo, com os valores de variaveis relacionadas a producao de leite e a eficiencia reprodutiva de vacas leiteiras durante o periodo de transicao e inicio de lactacao, nas estacoes de inverno e verao. (AU)\n            ", "title": "Efeitos das condicoes metabolicas e hormonais de vacas leiteiras durante o periodo de transicao e inicio de lactacao sobre o desempenho produtivo e reprodutivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30577/anticorpos-igy-identificadores-de-cancer-ovariano-producao-e-validacao-estudo-piloto/", "citations": [], "properties": [{"values": ["11/50005-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Wilmar Dias da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Wilmar Dias da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anticorpos", "Neoplasias ovarianas", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              Dois peptideos, Pep.NPIIbA #1 e Pep.NPIIbB #2, foram delineados da proteina 2b-(NaPi2b) transportadora de fosfato dependente de sodio e ligados covalentemente a transportador immunologicamente compativel. Transportador - peptideos foram usados para imunizar galinhas poedeiras. Anticorpos IgY foram purificados da gema de ovos, quantificados por ELISA e peptideos ligados ao transportador identificados por Western blot. O metodo desenvolvido permite produzir anticorpos IgY monoespecificos, de titulos elevados, de alta atividade especifica e de baixo custo tanto anti- Pep.NPIIbA #1 como Pep.NPIIbB #2. O uso de galinhas foi aprovado pelo \"Comite de Etica em Pesquisa com Animais\" \"Centro de Biociencias e Biotecnologia- Universidade Estadual do Norte Fluminense – Darcy Ribeiro\". Esta proposta visa validacao dos anticorpos IgY desenvolvidos como identificadores de marcadores de cancer de ovario humano. Mulheres, pacientes com diagnostico definido de neoplasia de ovario ou outra neoplasia nao ativa serao selecionadas. Antes de serem incluidas no protocolo serao informadas dos objetivos da proposta do estudo e, se concordarem com a participacao, serao incluidas apos a assinatura do termo de consentimento livre e esclarecido. Amostras de sangue serao coletadas por processos de rotina, duplamente identificadas, com dados de registro do hospital e codigo, a presenca de marcadores de cancer de ovario pesquisada em ensaios paralelos usando anticorpos IgY anti-peptideos e o anticorpo monoclonal OC-125 anti CA-125, uma glicoproteina. Validacao inclui os seguintes estagios: 1) Determinacao da adequabilidade dos anticorpos IgY anti-peptideos como identificadores; 2) Otimizacao e padronizacao do protocolo e dos reagentes; 3) Avaliacao do desempenho dos reagentes e do protocolo; 4) Monitoramento continuo do desempenho; e, 5) Manutencao e aprimoramento dos criterios de validacao ao longo dos testes de rotina. Este estudo foi aprovado pelo \"Comite de Etica em Pesquisas Medicas\" do Instituto do Cancer do Estado de Sao Paulo. (AU)\n            ", "title": "Anticorpos IgY identificadores de cancer ovariano: producao e validacao: estudo piloto"}, {"url": "http://bv.fapesp.br/pt/auxilios/30580/efeito-de-temperatura-e-ph-na-cristalizacao-de-insulina-suina-com-dioxido-de-carbono-como-agente-aci/", "citations": [], "properties": [{"values": ["11/50281-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Operacoes Industriais e Equipamentos para Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Everson Alves Miranda"], "label": "Pesquisador responsável:"}, {"values": ["Everson Alves Miranda"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cristalizacao industrial", "Insulina", "Dioxido de carbono"], "label": "Assunto(s):"}], "resume": "\n              Uma importante tecnica de separacao e purificacao de proteinas utilizada na industria e a precipitacao isoeletrica, que consiste no ajuste do pH do meio ate o ponto isoeletrico (pi). Como grande parte das proteinas apresenta um pi proximo da regiao acida e comum o uso de acidos convencionais, tais como acido sulfurico e acido cloridrico. Como uma alternativa aos acidos minerais, acidos volateis como o dioxido de carbono podem ser usados para precipitar proteinas. O controle do pH na faixa de interesse e possivel atraves da manipulacao da pressao e temperatura. Nos sistemas com eletrolitos volateis, a dissolucao se da em toda a interface gas-liquido, de forma mais homogenea, sem causar extremos locais de pH, extremos presentes no caso do uso de acidos convencionais, que podem levar a desnaturacao de proteinas. Este projeto, dando continuidade ao trabalho pioneiro de Hirata et al. (2010) que cristalizou insulina suina com CO2, tem como objetivo estudar experimentalmente a cristalizacao de insulina suina com este eletrolito volatil, a fim de verificar os efeitos das variaveis temperatura (5, 15 e 25 °C), pH (6,0 a 7,0) e concentracao inicial de proteina (1,0; 1,5; e 2,0 mg/ml) na taxa de crescimento, distribuicao de tamanho e forma dos cristais. Temperatura, pH e concentracao inicial de insulina sao variaveis de processo das mais importantes em cristalizacao, porem, com mecanismos de acao complexos. A taxa de nucleacao e a cinetica de crescimento tem um impacto significativo na pureza do produto e no habito cristalino, alem da utilidade no desenvolvimento de processos de cristalizacao industrial. (AU)\n            ", "title": "Efeito de temperatura e pH na cristalizacao de insulina suina com dioxido de carbono como agente acidificante"}, {"url": "http://bv.fapesp.br/pt/auxilios/30579/arquitetura-deposicional-de-sistemas-aluviais-pre-vegetacao-da-formacao-tombador-mesoproterozoico/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50280-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Renato Paes de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Renato Paes de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Deposicao de sedimentos", "Chapada Diamantina (BA)"], "label": "Assunto(s):"}], "resume": "\n              Sistemas deposicionais aluviais sao muito sensiveis a variacoes nas taxas de subsidencia e de aporte sedimentar, podendo registrar a evolucao desses controles externos em modificacoes na arquitetura de seus depositos. Modelos de facies baseados em sistemas aluviais recentes consideram uma importante divisao entre sistemas aluviais de climas secos e umidos, baseada em consideracoes sobre variacoes de vazao e estabilidade das margens, ambas em funcao da variacao da abundancia de vegetacao em funcao do clima. Dessa forma, sistemas aluviais anteriores ao surgimento da vegetacao terrestre representam um grande desafio e necessitam de modelos de facies proprios, pois nao apresentam a mesma correlacao entre clima e arquitetura deposicional dos sistemas recentes, o que prejudica interpretacoes sobre a evolucao estratigrafica das sucessoes em funcao de controles externos, alogenicos. Esse projeto de pesquisa pretende contribuir para o desenvolvimento de modelos de facies e criterios de interpretacao da evolucao estratigrafica de sucessoes sedimentares anteriores ao surgimento da cobertura vegetal, principalmente plantas vasculares, nos continentes. Para tanto serao realizados estudos detalhados de arquitetura deposicional e proveniencia de depositos aluviais da excepcionalmente bem exposta Formacao Tombador, Chapada Diamantina (Mesoproterozoico). Essa sucessao apresenta ciclos deposicionais aluviais decametricos, lateralmente continuos e com limites planos, representando um objeto de grande interesse para o desenvolvimento de modelos de facies para rios pre-vegetacao. Serao documentadas e interpretadas facies sedimentares, sucessoes de facies e geometria de elementos arquiteturais, gerando-se modelos de facies especificos para os depositos encontrados. Analises de paleocorrentes e proveniencia de clastos serao realizadas para sustentar deducoes sobre a paleogeografia da Formacao Tombador. Controles tectonicos e climaticos na evolucao estratigrafica desses depositos serao interpretados com base na evolucao da relacao entre taxas de subsidencia e aporte sedimentar. (AU)\n            ", "title": "Arquitetura deposicional de sistemas aluviais pre-vegetacao da Formacao Tombador (Mesoproterozoico), Chapada Diamantina, BA"}, {"url": "http://bv.fapesp.br/pt/auxilios/30578/producao-de-anticorpos-monoclonais-anti-adenovirus-hadv-para-fins-de-aplicacao-em-teste-diagnostic/", "citations": [], "properties": [{"values": ["11/50100-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Celso Francisco Hernandes Granato"], "label": "Pesquisador responsável:"}, {"values": ["Celso Francisco Hernandes Granato"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virologia", "Adenovirus", "Doencas respiratorias"], "label": "Assunto(s):"}], "resume": "\n              Os Adenovirus humanos (HAdVs) compreendem um importante grupo de agentes etiologicos, responsaveis por diversas patologias, em adultos e criancas, tais como: infeccoes respiratorias, oculares, gastrentericas e urinadas. Estes virus podem, tambem, ser isolados das fezes de pacientes assintomaticos por meses apos a infeccao. Em individuos imunocomprometidos, como pacientes com Sindrome da Imunodeficiencia Adquirida (AIDS) e transplantados podem causar infeccoes generalizadas. As infeccoes respiratorios agudas (IRA) sao consideradas uma das maiores causas de morbidade e mortalidade em todo mundo, sendo responsaveis pela morte de quatro milhoes de pessoas por ano (World Health Statistics, 2008). Os adenovirus humanos representam 5 a 15% dos virus isolados de criancas menores de 2 anos de idade com IRA (Moura et al., 2007). O teste laboratorial por cultivo celular e o procedimento padrao para diagnostico do adenovirus, todavia, testes rapidos como ELISA e imunofluorescencia indireta vem sendo aplicados. No entanto, o cultivo celular e um procedimento demorado e a imunofluorescencia indireta vem apresentando resultados duvidosos e inconclusivos. A metodologia molecular como a tecnica de PCR apresenta-se como ferramenta oportuna por ser rapida e sensivel, porem, e uma tecnica que nao permite analise em larga escala de amostras e necessita de recursos operacionais para sua realizacao. A tecnica diagnostica utilizando anticorpos monoclonais tem sido considerada uma importante ferramenta para analise antigenica de proteinas virais codificadas. Esse imunobiologico pode ser aplicado em diversos estudos na pesquisa basica de adenovirus e mostra-se muito util como reagente em testes diagnosticos, uma vez que, adenovirus possuem um complexo conjunto de especificidade de grupo, subgrupo e tipos. O projeto tem como objetivo a producao da proteina hexon de adenovirus com a finalidade de ser utilizada como antigeno padrao nos procedimentos de obtencao de anticorpos monoclonais. Uma vez que este antigeno esteja preparado, sera efetuada a producao e caracterizacao de anticorpos monoclonais anti-adenovirus visando sua utilizacao em um teste diagnostico rapido de infeccoes respiratorias. (AU)\n            ", "title": "Producao de anticorpos monoclonais anti-adenovirus (HAdV) para fins de aplicacao em teste diagnostico rapido de infeccoes respiratorias"}, {"url": "http://bv.fapesp.br/pt/auxilios/30582/deteccao-da-expressao-dos-genes-associados-a-resistencia-a-multipla-droga-oct-1-e-mdr-1-e-do-gene-b/", "citations": [], "properties": [{"values": ["10/51625-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Juliana Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias", "Linfoma", "Linfocitos B", "Expressao genica", "Genes bcl-2"], "label": "Assunto(s):"}], "resume": "\n              O Linfoma Difuso de Grandes Celulas B e o subtipo de Linfoma mais comum no Ocidente. No Brasil, representa a quinta forma mais comum de cancer, com mais de 55 mil casos e 26 mil mortes por ano. Porem, apenas 40% a 50% dos pacientes adultos sao curados com quimioterapia. Assim, os estudos sobre fatores de prognostico, incluindo expressao do gene bcl-2, do fator Oct-1 e mecanismos de MDR sao importantes para o desenvolvimento de estrategias terapeuticas de prevencao ou superacao da resistencia ao tratamento. A presente pesquisa tem como objetivos avaliar o impacto prognostico das proteinas associadas a resistencia multipla a droga, Oct-1 e MDR-1, e apoptose bcl-2 em portadores de Linfoma Difuso de Grande Celula B de novo ao diagnostico. (AU)\n            ", "title": "Deteccao da expressao dos genes associados a resistencia a multipla droga, Oct-1 e MDR-1 e do gene bcl-2 em linfoma difuso de grandes celulas B"}, {"url": "http://bv.fapesp.br/pt/auxilios/30573/novas-tecnicas-para-avaliacao-das-alteracoes-das-oscilacoes-cardiovasculares-com-o-envelhecimento/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52070-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Aparecida Maria Catai"], "label": "Pesquisador responsável:"}, {"values": ["Aparecida Maria Catai"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas do sistema nervoso autonomo", "Doencas cardiovasculares"], "label": "Assunto(s):"}], "resume": "\n              Este estudo indicara aplicacoes de novas tecnicas que superam limitacoes das ferramentas de analise tradicionais para avaliacao tanto do controle autonomico da FC como da avaliacao do baroreflexo arterial. Ainda, propor novas modelagens para avaliar a influencia respiratoria em modelos de estudos bivariados de modo a tornar estes mais adequados. Adicionalmente, verificar como estas analises avaliam as alteracoes oscilatorias cardiovasculares com o envelhecimento, se estas tecnicas sao adequadas para todas as faixas etarias ou se demonstram mais eficazes em faixas etarias especificas. Finalmente, observar em qual faixa etaria as alteracoes no controle autonomico cardiovascular se acentuam e, portanto, devem ser a de maior atencao para praticas de prevencao e promocao de saude, uma vez que a literatura descreve amplamente a relacao entre alteracoes no balanco simpatovagal e doencas cardiovasculares. Para isto serao avaliados 100 individuos que serao divididos em 5 grupos com 20 individuos cada, de acordo com a faixa etaria: 20-30 anos, 30-40 anos, 40-50 anos, 50-60 anos, 60-70 anos, totalizando 100 individuos. Serao coletados o ECG, a pressao arterial de pulso e a respiracao por 15 minutos na postura supina, logo apos sera realizada a mudanca postural ativa de supino para ortostatismo, permanecendo 15 minutos nesta posicao. Serao utilizadas metodologias lineares (analise espectral), bem como nao lineares (analise simbolica, entropia de Shannon, entropia condicional), ainda, sera estudado o baroreflexo e a causalidade entre os sinais (analise espectral cruzada, entropia condicional cruzada). Espera-se como resultados identificar a adequacao destas novas tecnicas em diferentes faixas etarias. Ainda, observar em qual faixa etaria as alteracoes no controle autonomico cardiovascular se acentuam e, portanto, devem ser a de maior atencao para praticas de prevencao e promocao de saude. (AU)\n            ", "title": "Novas tecnicas para avaliacao das alteracoes das oscilacoes cardiovasculares com o envelhecimento"}, {"url": "http://bv.fapesp.br/pt/auxilios/30581/petrologia-e-geoquimica-de-rochas-maficas-sultramaficas-em-areas-selecionadas-implicacoes-tectonica/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50307-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Vicente Antonio Vitorio Girardi"], "label": "Pesquisador responsável:"}, {"values": ["Vicente Antonio Vitorio Girardi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Petrologia estrutural", "Rochas maficas", "Geoquimica das rochas"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_25_58_59.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              Os alvos escolhidos no presente projeto abrangem tres tipos de rochas maficas e ultramaficas: complexos maficos-ultramaficos, diques maficos e intrusivas associadas, e basaltos. Dentre os complexos maficos-ultramaficos dois foram selecionados: O Complexo ultramafico alcalino de Planalto da Serra, no Craton Amazonico e o Complexo mafico-ultramafico de Niquelandia, no Macico de Goias. O primeiro deles e pouco estudado, e caracteristicas fundamentais, tais como idade, caracteristicas quimicas das fases minerais, quimicas e isotopicas litologicas devem ser determinadas. O segundo e bem mais conhecido, porem persistem controversias relacionadas a estratigrafia, idade, evolucao e contexto geotectonico. Os diques maficos e soleiras associadas a serem estudadas no Estado do Mato Grosso representam a continuidade do estudo desses corpos, cuja finalidade e atraves dos estudos petrologicos, geoquimicos e isotopicos, comparar tais caracteristicas com as de outras intrusoes similares Mesoproterozoicas na regiao SW do Craton Amazonico, para estudar a evolucao do manto Proterozoico, e propiciar inferencias no tocante a evolucao tectonica. Serao tambem estudados os diques na regiao sul de Angola, na Africa, dos quais se conhece muito pouco em termos petrologicos e geoquimicos. O interesse nesse estudo reside principalmente na possibilidade de relacao genetica com intrusoes similares na borda este do Craton do Sao Francisco. Derrames basalticos constituem o terceiro tipo litologico mafico escolhido. Dois sao os alvos: Os basaltos da Bacia do Parana tem sido objeto de numerosos trabalhos geoquimicos e isotopicos. Porem pesquisas utilizando a metodologia Re/Os sao poucas, e face a isso pretende-se empregar o metodo nos diversos subgrupos no sentido de avancar na caracterizacao do manto Mesozoico e na compreensao dos processos mantelicos e dos possiveis modelos geodinamicos responsaveis por sua origem. O derrame basaltico da regiao do Alto Diamantino, no Estado do Mato Grosso e totalmente carente de informacoes geoquimicas e isotopicas, e neste caso, a finalidade inicial e identificar a natureza do magmatismo, ou seja, se correlacionado com o vulcanismo da Bacia do Parana ou com vulcanismo mais recente, Cretaceo, relacionado a Formacao Paredao Grande. A partir disso estabelecer comparacoes geoquimicas e isotopicas pertinentes. (AU)\n            ", "title": "Petrologia e geoquimica de rochas maficas-sultramaficas em areas selecionadas: implicacoes tectonicas e metalogeneticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30569/remocao-de-corantes-sinteticos-de-efluente-textil-por-bioadsorcao-em-macroalgas/", "citations": [], "properties": [{"values": ["11/50040-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Processos Industriais de Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Melissa Gurgel Adeodato Vieira"], "label": "Pesquisador responsável:"}, {"values": ["Melissa Gurgel Adeodato Vieira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tratamento de aguas residuarias", "Efluentes industriais", "Corantes", "Macrofitas"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa visa o estudo da remocao de corantes sinteticos comumente encontrados em efluentes de industria textil, mais especificamente o corante Laranja Acido 7 e o corante Azul Reativo 19, utilizando como material bioadsorvente as macrofitas Ludwigia sedoides e Pistia stratiotes. O estudo sera realizado em sistema de banho finito para cada corante, onde sera avaliado o desempenho de cada macrofita na remocao destes poluentes de efluentes aquosos. A caracterizacao do bioadsorvente e o conhecimento dos mecanismos envolvidos (atraves da identificacao dos grupos funcionais) no processo de bioadsorcao dos corantes serao determinados a partir de analises de Titracao Potenciometrica (pHzpc), Espectroscopia na Regiao do Infravermelho (FTIR), Termogravimetria (TGA) e Calorimetria Exploratoria Diferencial (DSC), Microscopia Eletronica de Varredura (MEV) e Microscopia Optica. Serao realizados experimentos de bioadsorcao para o estudo cinetico e termodinamico, avaliando-se os efeitos do tempo de contato, do pH, da concentracao inicial de corante em solucao, da quantidade de adsorvente, e da temperatura na capacidade de remocao das macrofitas para os corantes acido e reativo. Os dados experimentais de isotermas de adsorcao dos corantes serao ajustados por modelos de equilibrio (Langmuir, Freundlich e Dubinin-Radushkevick (D-R)). Modelos cineticos de serao empregados para identificar os mecanismos envolvidos no processo de adsorcao. (AU)\n            ", "title": "Remocao de corantes sinteticos de efluente textil por bioadsorcao em macroalgas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30572/investigacao-do-potencial-biotecnologico-de-microrganismos-isolados-do-processo-de-compostagem-de-re/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/51992-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Suzan Pantaroto de Vasconcellos"], "label": "Pesquisador responsável:"}, {"values": ["Suzan Pantaroto de Vasconcellos"], "label": "Beneficiário:"}, {"values": ["\n                           Fundacao Parque Zoologico de Sao Paulo (ZOO). Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biotecnologia", "Biocatalise", "Hidrocarbonetos"], "label": "Assunto(s):"}], "resume": "\n              A contribuicao dos micro-organismos ao desenvolvimento de processos biotecnologicos e crescente, abrangendo as mais diversas aplicacoes, incluindo a sintese de diferentes compostos, tais como, biocombustiveis, produtos de interesse medico e veterinario, alem da contribuicao biocatalitica, envolvendo a producao de enzimas de interesse tanto ambiental quanto industrial. Entretanto, existem ambientes ainda pouco explorados no Brasil que podem ser descritos como verdadeiras fontes de biodiversidade com potencial a aplicacao em processos biotecnologicos, onde neste contextos e insere a biomassa gerada na compostagem de dejetos de animais e residuos vegetais produzidos na Fundacao Parque Zoologico de Sao Paulo (FPZSP). Neste contexto, insere-se o verdadeiro potencial do residuo organico advindo deste local como verdadeiro berco de novos biocatalistas, uma vez que o mesmo reune material biologico originario da biodiversidade Brasil, ja que o zoologico e circundado pela Mata Atlantica, bem como proveniente de diversos outros biomas, uma vez que o parque contempla amplo acervo de animais de diversas areas do planeta. Assim, no ano de 2009 foi firmado um convenio entre a FPZSP e a Universidade Federal de Sao Paulo (Unifesp), sob financiamento FAPESP (Processo 09/52030-5) e coordenacao do Prof. Dr. Luiz Juliano Neto, englobando a parceria e interacao de diferentes pesquisadores, com diferentes expertises, visando nao somente a caracterizacao microbiana, mas tambem a avaliacao do potencial biotecnologico da microbiota ativa nos processos de compostagem dos residuos do zoologico de Sao Paulo, em prol da prospeccao deste material ainda inexplorado no Brasil. O presente projeto apresenta-se inserido dentro do convenio firmado, tendo como objetivo primordial a investigacao da diversidade microbiana procariotica e eucariotica quanto a habilidade de producao de polihidroxialcanoatos e exopolimeros com atividade biosurfactante alem do seu potencial lignocelulolitico (sintese de celulases e ligninases), com potencial aplicacao em diferentes setores industriais e ambientais. (AU)\n            ", "title": "Investigacao do potencial biotecnologico de microrganismos isolados do processo de compostagem de residuos do Zoologico de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30570/efeitos-da-fragmentacao-florestal-sobre-a-microbiota-cutanea-e-secrecao-dermica-de-proceratophrys-bo/", "citations": [], "properties": [{"values": ["11/50079-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Carlos Arturo Navas Iannini"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Arturo Navas Iannini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anura"], "label": "Assunto(s):"}], "resume": "\n              A pele de anfibios atua como primeira barreira de protecao contra micro-organismos invasores. Alem dos componentes mecanicos, essa protecao possui mecanismos bioquimicos e biologicos derivados tanto da comunidade microbiana ali residente quanto da secrecao de moleculas bioativas a partir das glandulas dermicas granulares. Ja sao conhecidos os efeitos de algumas moleculas componentes dessas secrecoes glandulares, bem como os de algumas bacterias isoladas dessas comunidades microbianas contra importantes patogenos que afetam anfibios em vida selvagem e mesmo contra alguns patogenos de importancia clinica humana. Provavelmente, a microbiota cutanea e as secrecoes dermicas desses animais sao moduladas por algumas variaveis ambientais as quais os animais sao expostos. Sendo assim, animais em diferentes contextos ambientais, poderiam abrigar diferentes perfis de comunidades microbianas e produzir diferentes perfis de secrecoes dermicas. O objetivo central desta proposta e testar, em um modelo unico (Proceratophrys boiei) e no marco de um estudo comparativo entre fragmentos da Floresta Atlantica do Estado de Sao Paulo, uma serie de hipoteses sobre a influencia do ambiente na microbiota cutanea de anfibios, bem como sobre determinadas propriedades das secrecoes dermicas desses individuos. Os testes estarao focados nas hipoteses: 1. A composicao da microbiota ambiental varia entre os fragmentos e microhabitats de Floresta Atlantica amostrados e tem relacao com alguns parametros ambientais analisados; 2. A diversidade da microbiota cutanea de P. boiei e relacionada a diversidade da microbiota nos ambientes que ocupa. Alem disso, em termos de composicao, a microbiota cutanea e um subconjunto da microbiota ambiental que ocorre nos seus habitats e microhabitats; 3. A densidade bacteriana da microbiota cutanea de P. boiei e influenciada pelo ambiente; 4. A riqueza e a densidade de bacterias presente na pele de P. boiei com efeito inibitorio do crescimento de microorganismos patogenos sao influenciadas pelo ambiente e 5. Existe efeito antimicrobiano das secrecoes sobre alguns patogenos e o espectro de acao desse potencial antimicrobiano e influenciado pelo ambiente. (AU)\n            ", "title": "Efeitos da fragmentacao florestal sobre a microbiota cutanea e secrecao dermica de Proceratophrys boiei (Amphibia, Anura)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30576/estudo-clinico-citogenetico-e-pesquisa-de-microdelecoes-do-cromossomo-y-em-individuos-com-disgenes/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50189-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Andrea Trevas Maciel Guerra"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Trevas Maciel Guerra"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transtornos gonadais", "Disgenesia gonadal", "Cromossomo Y"], "label": "Assunto(s):"}], "resume": "\n              A disgenesia gonadal parcial (DGP) e um disturbio da diferenciacao sexual raro e frequentemente de origem desconhecida caracterizado por cariotipo 46,XY, ambiguidade genital e testiculos disgeneticos bilaterais ou associados a gonadas em fita. O principal diagnostico diferencial e a disgenesia gonadal mista (DGM), na qual ha linhagem 45,X em mosaico. Apesar das diferencas clinicas e prognosticas, nao ha trabalhos abordando essas diferencas. Recentemente demonstrou-se ligacao entre microdelecoes do Y e presenca de linhagem 45,X em individuos com DGM e em homens estereis com genitais normais; ha ainda evidencias de que a instabilidade trazida por essas microdelecoes seja maior nas gonadas. Objetivos: comparar o quadro clinico e laboratorial de pacientes com DGP e DGM apos aprofundar a pesquisa de linhagem 45,X nos pacientes com DGP; e verificar a presenca de microdelecoes do Y nos casos de DGM e tambem nos de DGP, investigando a hipotese de que a instabilidade do Y na gonada embrionaria seja causa de disgenesia testicular. Casuistica: Dez a 15 pacientes com DGP e dez a 15 com DGM; 20 a 30 adultos 46,XY farao parte de grupo controle para o estudo de hibridacao in situ por fluorescencia (FISH). Metodos: Nos casos de DGP serao analisadas 250 metafases e 1.000 nucleos em linfocitos por meio de FISH com sondas centromericas de X e Y. Os pacientes com DGP e DGM serao comparados quanto a suas caracteristicas clinicas e achados laboratoriais. Nos pacientes com DGP e naqueles com DGM sem aberracoes estruturais do Y serao pesquisadas microdelecoes nesse cromossomo por meio de PCR com analise de 23 STS's (Sequence Tagged Sites). (AU)\n            ", "title": "Estudo clinico, citogenetico, e pesquisa de microdelecoes do cromossomo Y em individuos com disgenesias testiculares mista e parcial 46,XY"}, {"url": "http://bv.fapesp.br/pt/auxilios/30565/genotipagem-de-amostras-de-toxoplasma-gondii-isoladas-de-avestruzes-struthio-camelus-de-abatedouro/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01279-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Helio Langoni"], "label": "Pesquisador responsável:"}, {"values": ["Helio Langoni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas parasitarias em animais", "Toxoplasmose", "Toxoplasma gondii", "Epidemiologia molecular", "Tecnicas de genotipagem", "Avestruzes"], "label": "Assunto(s):"}], "resume": "\n              O Toxoplasma gondii e um parasita de grande importancia no contexto de producao animal e saude publica, envolvendo alteracoes fetais e abortos na especie humana e em animais, sendo tambem um importante patogeno oportunista em pacientes imunocomprometidos. Possui uma estrutura populacional com linhagens predominantes: tipo I, II e III. A transmissao do parasita por alimentos tem sido caracterizada como de alto risco a saude humana. A comercializacao e consumo mundial de produtos carneos derivados de avestruzes tem apresentado grande aumento, porem com poucos estudos com relacao a toxoplasmose, representando um risco potencial de infeccao pelos alimentos para o homem. Deste modo, serao colhidas terra  duas vezes ao ano, no total de um ano, nos criatorios comerciais que fornecem animais para abate no abatedouro de Amparo-SP. No abatedouro serao colhidas amostras de sangue dos mesmos animais, cerebro e coracao dos mesmos avestruzes destinados ao abate. Apos a dessora, as amostras de soro serao submetidas a prova sorologica de aglutinacao direta modificada, com antigeno inativado pela formalina (MAT-AF). As amostras teciduais dos animais soropositivos serao maceradas e submetidas a digestao pela pepsina, e realizado bioensaio em camundongos para o isolamento do parasita. A pesquisa de oocistos na terra sera realizada pelo metodo de centrifugo-flutuacao em solucao de flutuacao de acucar de Sheater. A carga parasitaria sera determinada pela real-time PCR, utilizando-se sistema SYBR Green. Sera realizada a genotipagem das amostras isoladas dos avestruzes e do solo, pela multiplex-PCR, nested-PCR e analise do polimorfismo de fragmentos de restricao (RFLP-PCR) em 12 loci (SAG1, 5'-3'SAG2, aSAG2, SAG3, BTUb, GRA6, c22-8, c29-2, L358, PK1, Apico e CS3), alem da associacao da virulencia obtida no bioensaio com os perfis obtidos nos marcadores ROP18Del e ROP18UPS, e sequenciamento das amostras que apresentarem bandas diferentes dos padroes. Os resultados da genotipagem serao analisados para determinacao da filogenia no programa SplitsTree. Desta forma, pretende-se isolar T. gondii de tecidos de avestruzes abatidos para o consumo humano, e em terra dos criatorios comerciais; comparar os perfis de genotipagem obtidos na RFLP-PCR para 12 marcadores geneticos e realizar a analise filogenetica dos isolados para determinar o relacionamento filogenetico entre estes. (AU)\n            ", "title": "Genotipagem de amostras de Toxoplasma gondii isoladas de avestruzes (Struthio camelus) de abatedouro, e de criatorios comerciais no estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30560/estudo-clinico-laboratorial-e-hemogasometrico-em-urolitiase-em-ovinos/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01560-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Roberto Calderon Goncalves"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Calderon Goncalves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Urolitiase", "Ovinos"], "label": "Assunto(s):"}], "resume": "\n              A elevada incidencia de ovinos acometidos por urolitiase obstrutiva torna os estudos desta doenca necessarios e atuais. O pH basico e a anatomia do trato urinario dos machos sao apontados como fatores predisponentes da doenca. Estudos previos comprovaram a eficiencia e a praticidade do cloreto de amonio na diminuicao do pH urinario. Entretanto, evidenciaram maior ocorrencia de urolitos apos suspensao do tratamento. Este projeto tem por objetivo geral a montagem de um modelo experimental para estudo da urolitiase em ovinos. De modo especifico, pretende-se testar este modelo por avaliacoes clinicas, laboratoriais (urinalise, hemogasometria, ureia e creatinina sericas), e ultrassonografica, alem de identificar os tipos de calculo gerados (analise quimica). Serao utilizados 100 ovinos machos, entre 3 e 6 meses de idade, aleatorizados em tres grupos: Grupo I (n = 40) - administracao oral de 10g de cloreto de amonio/animal/dia por 21 dias consecutivos, suspensao a partir do 22o dia e observacao dos animais ate o 42o dia; Grupo II (n = 40) - administracao oral de 10g de cloreto de amonio/animal/dia por 42 dias consecutivos; Grupo III, controle (n = 20), animais nao tratados preventivamente com cloreto de amonio, observados durante os 42 dias do experimento. Os Momentos (M) de avaliacao clinica e colheita de material serao definidos como: M0 - imediatamente antes do inicio do experimento e em intervalos de sete dias nos momentos M1; M2; M3; M4; M5 e M6. Alem do exame clinico, serao colhidas amostras de urina e de sangue total de todos os animais, nos diferentes momentos, para urinalise, hemogasometria e dosagens de ureia e creatinina. Os animais serao avaliados clinicamente, por ultrassom uretral e vesical e, quando confirmado o diagnostico, serao submetidos a tratamento clinico e/ou cirurgico. Os calculos serao enviados para analise quimica. A analise estatistica, bem como a escolha pelos testes, sera executada respeitando os pressupostos determinados pelos resultados e pelo comportamento das variaveis, adotando-se p < 0,05 para a significancia estatistica. (AU)\n            ", "title": "Estudo clinico, laboratorial e hemogasometrico em urolitiase em ovinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30564/avaliacao-da-angiogenese-em-resposta-ao-tratamento-com-melatonina-no-cancer-de-mama-estudo-in-vitro/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01052-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Debora Aparecida Pires de Campos Zuccari"], "label": "Pesquisador responsável:"}, {"values": ["Debora Aparecida Pires de Campos Zuccari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias", "Neoplasias mamarias", "Melatonina"], "label": "Assunto(s):"}], "resume": "\n              O cancer de mama e o tipo de cancer mais comum em mulheres, sendo que a principal causa de morte das pacientes deve-se ao crescimento tumoral e desenvolvimento de metastase. O crescimento do tumor requer a formacao de novos vasos que sao estimulados pelo fator de crescimento endotelial vascular (VEGF) expresso sob o controle do fator induzivel por hipoxia - 1alfa (HIF-1 alfa). Assim, o VEGF, seus receptores e as moleculas envolvidas na angiogenese sao uns dos principais alvos de novos agentes terapeuticos. Alguns trabalhos demonstram que a introducao exogena de melatonina, um hormonio secretado pela glandula pineal, apresenta efeitos oncostaticos, e pode reduzir a angiogenese mediada pelo VEGF e HIF-1 alfa em alguns tipos tumorais, porem essa relacao ainda nao foi descrita para o cancer de mama. Assim, o objetivo desse estudo e avaliar os efeitos do tratamento com melatonina na angiogenese mediada pelo VEGF no cancer de mama, em um estudo in vitro e in vivo. A expressao molecular e proteica do VEGF e HIF-1 alfa sera verificada por PCR em tempo real e imuno-histoquimica, respectivamente. Alem disso, sera realizada a tecnica de tomografia computadorizada por emissao de foton unico (SPECT) com a utilizacao do agente Tc-99m-HYNIC-VEGF-c que permite a analise da angiogenese em modelos animais. Os dados obtidos nesse estudo poderao fornecer indicios para a utilizacao da melatonina como agente terapeutico no tratamento do cancer de mama, reduzindo o crescimento tumoral e melhorando o prognostico. (AU)\n            ", "title": "Avaliacao da angiogenese em resposta ao tratamento com melatonina no cancer de mama: estudo in vitro e in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30559/purificacao-reologia-caracterizacao-minerologica-e-modificacao-de-argilas-brasileiras-para-uso-em/", "citations": [], "properties": [{"values": ["11/50027-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Francisco Rolando Valenzuela Diaz"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Rolando Valenzuela Diaz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Argilas organofilicas", "Bentonita", "Caulim", "Cosmeticos", "Farmacos", "Purificacao de argilas"], "label": "Assunto(s):"}], "resume": "\n              Atualmente, quando as sociedades contemporaneas se voltam para a necessidade de preservacao do planeta promovendo a demanda de produtos ecologicamente corretos, as argilas se destacam como produtos naturais versateis, com uma ampla gama de aplicacoes que variam desde a milenar area da ceramica ate a moderna area da nanotecnologia passando pelas areas da construcao civil, industria quimica, petroquimica, alimentos, medicamentos, preservacao do meio ambiente, farmacos e cosmeticos. O Brasil e um dos principais fornecedores de argila bruta (bentonitas e caulins) do mundo. Entretanto, para que as propriedades tecnologicas desses materiais sejam melhor aproveitadas em uma ampla diversidade de produtos da industria contemporanea, e necessario estabelecer um rigoroso controle de qualidade. Neste projeto, o objetivo e purificar, estudar a reologia, caracterizar mineralogicamente por analise quantitativa, modificar e investigar outras caracteristicas de 20 argilas brasileiras, geralmente comercializadas na forma bruta, para transforma-las em produtos de alta pureza com rigido controle de qualidade, nas formas hidrofilicas (tanto as que incham como as que nao incham em agua) e hidrofobicas (argilas modificadas). Como resultado espera-se obter argilas brasileiras in natura e organofilicas, a partir de bentonitas e caulins, com qualidade e pureza adequadas para uso em farmacos, cosmeticos e outros produtos de alto valor agregado. (AU)\n            ", "title": "Purificacao, reologia, caracterizacao minerologica e modificacao de argilas brasileiras para uso em cosmeticos, farmacos e outros produtos de alto valor agregado"}, {"url": "http://bv.fapesp.br/pt/auxilios/30567/net-ativismo-acoes-colaborativas-e-novas-formas-de-participacao-em-redes-digitais/", "citations": [], "properties": [{"values": ["10/50999-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Comunicacao", "Teoria da Comunicacao"], "label": "Área do conhecimento:"}, {"values": ["Massimo Di Felice"], "label": "Pesquisador responsável:"}, {"values": ["Massimo Di Felice"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Redes e comunicacao de dados", "Comunicacao digital", "Acao social"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto e parte de uma pesquisa internacional que compreende um estudo comparativo cujos objetivos principais sao os seguintes: analisar as formas de protagonismo e de cidadania, que estao sendo desenvolvidas nas redes digitais, e definir as principais caracteristicas dos significados sociais e politicos de tais acoes desenvolvidas atraves das interacoes com a tecnologia comunicativa. Num primeiro momento, apos definir o conceito proposto de \"net-ativismo\", a pesquisa partira de um estudo exploratorio desenvolvido nos contextos digitais brasileiros, a fim de criar uma tipologia capaz de indicar as formas, os aspectos e o impacto dessas novas praticas colaborativas de participacao desenvolvidas no ciberespaco. Num segundo momento, sera realizado um aprofundamento teorico sobre os possiveis significados atribuiveis a essas acoes sociais comunicativas e sobre o papel desenvolvido nessas experiencias pelas interfaces tecnologicas: Enfim, num terceiro e ultimo momento, os resultados alcancados serao comparados aqueles obtidos por centros de pesquisa universitarios de outras tres capitais (Lisboa, Milao e Paris), parceiros desta pesquisa, para oferecer uma interpretacao internacional do fenomeno. (AU)\n            ", "title": "Net-ativismo: acoes colaborativas e novas formas de participacao em redes digitais"}, {"url": "http://bv.fapesp.br/pt/auxilios/30562/avaliacao-dos-beneficios-da-adocao-de-boas-praticas-de-manejo-na-promocao-do-bem-estar-de-bezerros-l/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00813-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Ecologia dos Animais Domesticos e Etologia"], "label": "Área do conhecimento:"}, {"values": ["Mateus Jose Rodrigues Paranhos da Costa"], "label": "Pesquisador responsável:"}, {"values": ["Mateus Jose Rodrigues Paranhos da Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bem-estar do animal", "Manejo animal", "Bovinocultura leiteira", "Bezerros"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos deste estudo serao avaliar os efeitos da adocao de um protocolode boas praticas de manejo no bem-estar de bezerros leiteiros, bem como avaliar os efeitos especificos da presenca da mae nas primeiras 24 horas e da estimulacao tatil nesses animais. Para tanto serao realizados dois experimentos, ambos com 48 bezerros da raca Holandesa, acompanhando-os desde o nascimento ate 120 dias de idade. No experimento 1, serao adotados dois tratamentos: o manejo controle (bezerros mantidos em casinhas tropicais durante todo o periodo de aleitamento e com desmama abrupta) eo manejo racional (MR), composto pelo conjunto das boas praticas de manejo (aleitamento em baldes com bicos, interacao social entre os bezerros e tratador-bezerro, estimulacao tatil e desmama progressiva). O experimento 2 sera composto por 4tratamentos (fatorial completo 2x2) com todos os bezerros manejados com MR, avaliando-se os efeitos da presenca da mae nas primeiras 24 de horas e da estimulacao tatil ate a desmama, definindo os seguintes tratamentos: T1= os bezerros terao a presenca da mae nas primeiras 24 horas de vida e nao terao estimulacao tatil; T2= os bezerros terao a presenca da mae nas primeiras 24 horas e receberao estimulacao tatil; T3= os bezerros serao apartados das maes logo apos o nascimento e nao receberao estimulacao tatil; T4= os bezerros serao apartados das maes logo apos o nascimento ereceberao estimulacao tatil. Em ambos os estudos serao avaliados indicadores de saude, de comportamento e desempenho dos bezerros. Serao realizadas analises de variancia com medidas repetidas, adotando-se o metodo da maxima verosimilhanca restrita (REML). Para as variaveis que apresentarem distribuicao normal sera utilizado o procedimento MIXED e para aquelas que nao apresentarem distribuicao normal sera utilizado procedimento GENMOND; todas analises estatisticas serao realizadas no programa estatistico SAS. (AU)\n            ", "title": "Avaliacao dos beneficios da adocao de boas praticas de manejo na promocao do bem-estar de bezerros leiteiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/30568/estudo-dos-efeitos-das-particulas-provenientes-da-poluicao-atmosferica-da-cidade-de-sao-paulo-no-sis/", "citations": [], "properties": [{"values": ["10/51685-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Elaine Maria Frade Costa"], "label": "Pesquisador responsável:"}, {"values": ["Elaine Maria Frade Costa"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Toxicologia ambiental", "Qualidade do ar", "Poluicao atmosferica", "Cloreto de metileno", "Material particulado", "Peixes", "Peixe-zebra", "Danio rerio"], "label": "Assunto(s):"}], "resume": "\n              A qualidade do ar nas areas urbanas tende a apresentar concentracoes indesejaveis de contaminantes provenientes da queima de biomassa, nao havendo um sistema abrangente de monitoramento. A hipotese de certos compostos ambientais serem perigosos para os seres vivos e para sua respectiva descendencia criou uma nova area de investigacao em toxicologia ambiental, dedicada ao estudo de substancias susceptiveis a produzir alteracoes endocrinas nos seres vivos. Estes compostos sao correntemente designados de desreguladores endocrinos. Achados in vivo mostram que o diesel pode conter compostos que modulam a atividade do estrogeno. Estudos in vitro apoiam essa ideia, como o estudo realizado com cloreto de metileno extraido do diesel que comprova atuar como ativadores de ligacao para os receptores de estrogeno. Grande parte dos estudos experimentais realizados para avaliacao dos efeitos da poluicao atmosferica nos seres vivos utiliza o camundongo como principal modelo animal. Nesse estudo sera utilizado o zebrafish (Danio rerio), um modelo interessante para avaliar fatores reprodutivos ja que ele contem caracteristicas geneticas semelhantes aos seres humanos, por possuir um ciclo de vida curto comparado aos camundongos e se reproduzirem diariamente. Esse trabalho tem por objetivo avaliar o efeito cumulativo da exposicao a poluicao atmosferica da cidade de Sao Paulo no desenvolvimento sexual de zebrafish (Danio rerio). Esse estudo podera contribuir para a compreensao de fenomenos ainda nao esclarecidos, alem de preencher lacunas existentes na area academica e aplicada sobre este assunto. (AU)\n            ", "title": "Estudo dos efeitos das particulas provenientes da poluicao atmosferica da cidade de Sao Paulo no sistema reprodutivo de Danio rerio (zebrafish): analise morfologica, histologica e molecular"}, {"url": "http://bv.fapesp.br/pt/auxilios/30551/quantificacao-e-distribuicao-de-hidrocarbonetos-policiclicos-aromaticos-hpas-e-metais-no-material/", "citations": [], "properties": [{"values": ["10/20835-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Christine Laure Marie Bourotte"], "label": "Pesquisador responsável:"}, {"values": ["Christine Laure Marie Bourotte"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Geologia ambiental", "Poluicao atmosferica", "Poluicao do solo", "Metais pesados", "Hidrocarbonetos", "Poeira"], "label": "Assunto(s):"}], "resume": "\n              Os solos urbanos sao submetidos as intensas atividades antropicas associadas as construcoes, atividades industriais e intenso trafego de veiculos. A poluicao do solo por metais traco e HPAs tem sido relatada em varios estudos realizados em diversos contextos de ocupacao do solo (residencial, industrial, etc.), principalmente no Hemisferio Norte e na Asia que  mostram padroes de contaminacao distintos em funcao desta ocupacao. Entretanto dados quantitativos e informacoes sobre o comportamento desses compostos nos solos de paises tropicais em areas urbanas e naturais ainda sao escassos e os processos ainda pouco entendidos. Recentemente, com enfoque na interacao atmosfera-superficie e na transferencia de contaminantes em solos superficiais via particulado atmosferico, os estudos tem enfocado a poeira de rua por ser considerada uma das principais fontes de material particulado atmosferico em ambiente urbano e por ser facilmente re-suspensa, mas tambem por ser uma fonte de contaminacao de corpos d'agua, solos e vegetacao atraves do escoamento superficial das principais vias de trafego. Existem poucos estudos que permitem avaliar a variacao da concentracao e do tamanho dessas particulas bem como entender seus fatores de controle e sua composicao quimica. Considerando que o solo e receptor de contaminantes, metais e HPAs sao transportados por via atmosferica, HPAs sao poluentes organicos persistentes e podem ser utilizados como tracadores de fontes antropicas no meio ambiente e que existem poucas informacoes quanto a ocorrencia e distribuicao de HPAs nos solos tropicais e urbanos, a proposta tem como principal objetivo determinar os teores de HPAs e metais e sua distribuicao espacial nos solos superficiais e poeira de rua bem como sua correlacao com o material particulado atmosferico nos Campi da Universidade de Sao Paulo, inseridos nas zonas Oeste e Leste da Cidade de Sao Paulo, respectivamente. Pretende-se assim contribuir para um melhor entendimento da interacao atmosfera-superficie e da transferencia de contaminantes em solos superficiais por material particulado atmosferico e atingir um aspecto de contaminacao ainda pouco abordado no Brasil. (AU)\n            ", "title": "Quantificacao e distribuicao de hidrocarbonetos policiclicos aromaticos (HPAs) e metais no material particulado atmosferico e em solos superficiais e poeira de rua dos campi da Universidade de Sao Paulo (Butanta e EACH) e de seu entorno"}, {"url": "http://bv.fapesp.br/pt/auxilios/30561/avaliacao-da-via-do-oxido-nitrico-in-vivo-apos-a-oclusao-traqueal-fetal-sobre-a-expressao-de-recepto/", "citations": [{"total": 17, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00794-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Lourenco Sbragia Neto"], "label": "Pesquisador responsável:"}, {"values": ["Lourenco Sbragia Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia pediatrica", "Hernia diafragmatica", "Oxido nitrico", "Receptores de fatores de crescimento do endotelio vascular"], "label": "Assunto(s):"}], "resume": "\n              Hernia Diafragmatica Congenita (HDC) e um defeito da formacao do musculo diafragma que incide em aproximadamente 1:2500 nascidos vivos e apresenta altos indices de mortalidade fetal e neonatal decorrentes da hipoplasia e da hipertensao pulmonares. Na histologia do pulmao da HDC tanto a alveolizacao quanto a vascularizacao estao alterados o que acaba ocasionando dificuldade na ventilacao do bebe ao nascimento. Este defeito pode ser obtido experimentalmente pela ingestao de NITROFEN via sondagem oral em ratas no dia 9,5 obtendo-se 30% dos fetos acometidos com HDC.  A TO estimula o crescimento e a maturacao pulmonar fetal e reduz a impedancia ao fluxo sanguineo em ovelhas com HDC, sugerindo uma reversao na hipertensao pulmonar secundaria ao defeito. As alteracoes vasculares que ocorrem na HDC e que possivelmente sao revertidas pela TO relacionam-se com o fenomeno da angiogenese e que por sua vez e regulada por seus fatores e receptores por mecanismos ainda desconhecidos que envolvem a producao de oxido nitrico (NO) e suas sintases (NOS) associadas ao crescimento vascular. Recentemente com projeto auxilio FAPESP, nos verificamos que a TO associada a albumina intra-traqueal pode aumentar a densidade da proliferacao celular 45 e a TO associada ao esteroide restaurou a expressao de receptores VEGF na HDC experimental, porem, o estudo nao visava avaliar nem a via do NO e nem o teste in vivo da resposta vascular apos o nascimento.Portanto avaliar a relacao entre o tratamento da HDC experimental com a producao de oxido nitrico por meio das isoformas, especialmente a eNOS e a sua interacao com a TO fetal sobre o desenvolvimento da vasculatura pulmonar, em especial sobre os receptores de VEGF, pode trazer subsidios para a compreensao da fisiopatologia e da terapeutica da doenca. (AU)\n            ", "title": "Avaliacao da via do oxido nitrico in vivo apos a oclusao traqueal fetal sobre a expressao de receptores de VEGF pulmonar na hernia diafragmatica congenita em ratos induzida pelo Nitrofen"}, {"url": "http://bv.fapesp.br/pt/auxilios/30558/diversidade-molecular-dos-genes-codificadores-das-proteinas-nao-estruturais-nsp2-e-protease-papaina-/", "citations": [], "properties": [{"values": ["11/00603-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Paulo Eduardo Brandao"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Eduardo Brandao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Virologia", "Coronavirus", "Virus da bronquite infecciosa", "Galinhas"], "label": "Assunto(s):"}], "resume": "\n              A bronquite infecciosas das galinhas (BIG), causada pelo virus da bronquite infecciosa das galinhas (IBV) e considerada endemica no Brasil, apesar do amplo emprego de vacinas, em decorrencia da continua emergencia e dissemiacao de novos tipos virais. A proteina estrutural S (espicula) e o principal alvo de estudos genotipicos e filogeneticos para este virus. Entretanto, a maior parte do genoma do IBV codifica proteinas nao estruturais, incluindo proteases, as quais se constituem em regioes genomicas insuficientemente exploradas em termos de diversidade de linhagens virais. O objetivo do presente estudo e estudar a diversidade dos genes codificadores da protease papaina-like (PLpro), da proteina nao estrutural 2 (nsp2) e S em amostras brasileiras de IBV. Para isso, serao investigados pools de orgaos (trato respiratorio, rim, aparelho reprodutivo e conteuo enterico) de poedeiras, frangos de corte e reprodutoras comerciais, com sinais clinicos de BIG. Sera realizada triagem por RT-PCR-Nested para a regiao 3'UTR, seguida de Nested-RT-PCR para o gene S e RT-PCR para os genes da PLpro e nsp2 e, por fim, sequenciamento de DNA e analise genealogica dos fragmentos obtidos. Adicionalmente, essas amostras serao submetidas a PCR quantitativa para o mRNA para proteina M, para quantificacao da carga viral. Pretende-se realizar: a analise genealogica comparativa das sequencias para os genes investigados; a verificacao da existencia de marcadores moleculares para as diferentes manifestacoes clinicas e sua associacao com a carga viral detectada. Espera-se com isso, contribuir para um conhecimento mais amplo da evolucao do IBV, bem como de seus mecanismos de tropismo e patogenicidade, com a finalidade de auxiliar no delineamento de medidas profilaticas mais eficientes. (AU)\n            ", "title": "Diversidade molecular dos genes codificadores das proteinas nao-estruturais NSP2 e protease papaina-like em linhagens brasileiras do virus da bronqiuite infecciosa das galinhas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30554/between-subjects-real-time-fmri-interaction-a-platform-to-study-interpersonal-feedback-loop-during/", "citations": [], "properties": [{"values": ["11/50168-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["University of Surrey"], "label": "Convênio/Acordo:"}, {"values": ["Edson Amaro Junior"], "label": "Pesquisador responsável:"}, {"values": ["Edson Amaro Junior"], "label": "Beneficiário:"}, {"values": ["\n                        Adam McNamara\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Surrey.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ressonancia magnetica", "Imagem por ressonancia magnetica funcional"], "label": "Assunto(s):"}], "resume": "\n              Patients with epilepsy treated with anticonvulsants drugs present motor slowing and cognitive and motor coordination deficits. These patients have motor learning difficulties the etiology of which could be either the epilepsy itself or the anticonvulsant drugs. Imitation is the fundamental cognitive ability that enables observational learning and the acquisition of a multitude of skills without an exhaustive trial and error approach. Patients with epilepsy may have a diminished learning capacity as result of this motor system impairment. This issue has not yet been specifically investigated and combined with our increasing knowledge in regard to epilepsy we may be able to illuminate the natural workings of this fundamental cognitive skill. When attempting to execute a new motor pattern by imitation, the observed action is coded in elementary motor acts that activate the corresponding motor representation. This subthreshold activation is termed 'motor resonance' and is said to 'embody' or 'mirror' the observed action within the motor system of the observer. Once activated, these motor representations are recombined, accordingly with the observed model, by the prefrontal cortex. Patients with epilepsy, specifically those with Rolandic epilepsy, may have this process altered. In this project we will investigate motor learning via realtime subject interaction using hyperscanning fMRI technique... (AU)\n            ", "title": "Between subjects real time FMRI interaction: a platform to study interpersonal feedback loop during motor learning"}, {"url": "http://bv.fapesp.br/pt/auxilios/30555/work-schedules-light-exposure-and-their-effects-on-biological-rhythms-of-workers-in-a-amazon-extrac/", "citations": [], "properties": [{"values": ["11/50169-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["University of Surrey"], "label": "Convênio/Acordo:"}, {"values": ["Claudia Roberta de Castro Moreno"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Roberta de Castro Moreno"], "label": "Beneficiário:"}, {"values": ["\n                        Debra Jean Skene\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Surrey.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ritmos biologicos", "Sono", "Horario de trabalho"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_26_60_61.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              Light exposure is an important factor for adaptation to non-standard work hours. Many of those who work irregularly show rhythm problems or \"social jet lag\" that causes fatigue, mood deterioration, sleep problems, reduced work performance and ill health. This study aims to understand the patterns of light exposure and working time, and their implications for sleep patterns/timing and the biological rhythms of 700 rubber tappers living at-the Chico Mendes Extractive Reserve. Our principal hypotheses is that there is a correlation between the extent of social misalignment and adverse health problems among this population. They work from 3:00 to 12,00h, from Monday to Friday, with 2 days-off. The study will be conducted in two-phases: in the first phase of the study data relating to sociodemographic characteristics, anthropometric measurements, diet, lifestyle, chronotype, working conditions and morbidities of the study population will, be collected. In the second phase the workers will be selected according to their chronotype (extreme morning and evening). To obtain information on the activity/rest cycle and light exposure, they will wear an actigraph for 14 consecutive days. Salivary melatonin will also be collected. These measurements will allow us to estimate how biological timing is affected by their working time. (AU)\n            ", "title": "Work schedules, light exposure and their effects on biological rhythms of workers in a Amazon extractive reserve"}, {"url": "http://bv.fapesp.br/pt/auxilios/30553/the-involvement-of-nurses-in-end-of-life-decision-making-a-cross-cultural-exploration/", "citations": [], "properties": [{"values": ["11/50181-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["University of Surrey"], "label": "Convênio/Acordo:"}, {"values": ["Regina Szylit"], "label": "Pesquisador responsável:"}, {"values": ["Regina Szylit"], "label": "Beneficiário:"}, {"values": ["\n                        Ann Gallagher\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Surrey.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filosofia da enfermagem", "Etica da enfermagem"], "label": "Assunto(s):"}], "resume": "\n              Developments in medical technology and pharmacology make it possible to extend life, to alleviate pain and to hasten death at the end of life. End of life (EOL) decision-making is, therefore, becoming increasingly complex and challenging for health professionals and also for patients and families. Nurses are active participants in end-of-life decision-making. As such, it is important to consider what involvement they have and what influences are brought to bear on that process. The project aims: to identify the range of EOL decisions that nurses see themselves either making or contributing to; to identify features of the decision-making process; to describe the nature of nurses' involvement in EOL decision-making; to explore factors in two different cultural contexts (Brazil and UK) that influence nurses' EOL decision-making; and to develop educational materials to assist nurses to engage ethically with EOL decision-making. A literature review is currenly underway and will inform the study design, however, it is invisaged that this will be a mixed-methods study involving: qualitative interviews with nurses; and a survey using a previously validated questionnaire. Outputs will include: the development of an international research team; a research report; publications in high impact nursing and ethics journals; and research seminars in both universities. (AU)\n            ", "title": "The involvement of nurses in end-of-life decision making: a cross cultural exploration"}, {"url": "http://bv.fapesp.br/pt/auxilios/30547/potencial-produtivo-e-de-manejo-de-dois-produtos-nao-madeireiros-chaves-no-contexto-da-regiao-amazon/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16525-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Manejo Florestal"], "label": "Área do conhecimento:"}, {"values": ["Edson Jose Vidal da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Edson Jose Vidal da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecossistema amazonico"], "label": "Assunto(s):"}], "resume": "\n              Notavel e a biodiversidade encontrada na floresta Amazonica, que em parte permanece desconhecida.  Ha anos comunidades tradicionais usufruem dos beneficios de produtos intrinsecos da floresta, sendo fonte de subsistencia e seguranca alimentar. As sementes, frutos, folhas, oleos, resinas, taninos, cascas, cipos e raizes sao alguns destes produtos, tambem designados como produtos florestais nao madeireiros (PFNM's). Geralmente com baixo valor comercial, ao contrario de sua versatilidade e potenciais usos, que sao grandes. Vem aumentando o interesse por parte do governo e industrias dos mais variados setores. Acarretando em aumento da procura e superexploracao dos PFNM's, e assim corre o risco de serem dizimados do meio. Este cenario pode ser diferente se tecnicas adequadas ao manejo e um maior conhecimento forem agregadas, para que se promova a sustentabilidade do processo. Exemplos de especies que apresentam potencial economico, social e ambiental e o cipo titica e o oleo de copaiba. Do cipo titica provem uma fibra longa, de coloracao clara, resistente e flexivel. Emprega-se na confeccao de moveis, cestas e outros artefatos. Centenas de tonelada desta fibra sao comercializadas anualmente, e grande parte explorada de forma irregular. Pouco se conhece sobre sua ecologia e a maneira correta de manejar. Regioes onde ocorriam naturalmente, populacoes desta especie foram reduzidas. Caso semelhante e o oleo de copaiba, de onde se extrai um oleo, com propriedades medicinais, a partir de perfuracoes no fuste. No passado a arvore era abatida. Desta maneira, este trabalho objetiva contribuir na definicao de melhores formas de manejo e inferir sobre o potencial das especies Heteropsis sp. e Copaifera sp.. (AU)\n            ", "title": "Potencial produtivo e de manejo de dois produtos nao-madeireiros chaves no contexto da regiao amazonica, o cipo-titica (Heteropsis sp.) e a copaiba (Copaifera sp.)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30545/fluidodinamica-caracterizacao-de-particulas-e-modelagem-matematica-do-processo-de-aglomeracao-de-fi/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18704-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Gustavo Cesar Dacanal"], "label": "Pesquisador responsável:"}, {"values": ["Gustavo Cesar Dacanal"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Dinamica dos fluidos", "Leito fluidificado"], "label": "Assunto(s):"}], "resume": "\n              Os alimentos em po sao normalmente caracterizados por serem constituidos de particulas finas, coesivas e apresentam dificil dispersao em liquidos. Uma alternativa para melhorar as caracteristicas do produto e o processo de aglomeracao, ou granulacao. A granulacao e um processo de aumento de tamanho de particulas, que permite a producao de granulos com adequadas fluidez e dispersao/dissolucao em liquidos. O presente projeto de pesquisa tem como objetivo o estudo da fluidodinamica, alem da caracterizacao fisica e morfologica de particulas, durante os processos de aglomeracao de particulados finos e coesivos (tipo Geldart C) em leito fluidizado pulsado. O projeto ainda propoe realizar a modelagem matematica deste sistema, por equacoes de balanco populacional, a fim de avaliar as alteracoes no kernel e constante do modelo mediante as variacoes na frequencia de pulsacao. Os ensaios experimentais serao realizados na forma de planejamentos experimentais e/ou cinetica de processos, que permitirao avaliar os efeitos das variaveis de processo e selecionar as condicoes otimas ou de maior desejabilidade de processo. A modelagem matematica utilizara os modelos de balanco populacional, resolvido pela tecnica de segregacao, que incluem os parametros de crescimento e quebra de particulas. Tambem sera estudada a influencia dos diversos parametros operacionais na morfologia das particulas, utilizando-se para isso, diversos fatores de forma (circularidade, elongacao, arredondamento e compacidade) e a relacao da distribuicao de tamanho e morfologia das particulas com as propriedades de instantaneizacao do material particulado (solubilidade e dispersabilidade). (AU)\n            ", "title": "Fluidodinamica, caracterizacao de particulas e modelagem matematica do processo de aglomeracao de finos em leito fluidizado pulsado"}, {"url": "http://bv.fapesp.br/pt/auxilios/30550/riachos-da-maior-reserva-de-mata-atlantica-em-area-urbana-conhecer-para-conservar/", "citations": [], "properties": [{"values": ["10/20504-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Recursos Hidricos"], "label": "Área do conhecimento:"}, {"values": ["Ana Lucia Brandimarte"], "label": "Pesquisador responsável:"}, {"values": ["Ana Lucia Brandimarte"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Abastecimento de agua", "Qualidade da agua", "Monitoramento ambiental", "Indicadores biologicos"], "label": "Assunto(s):"}], "resume": "\n              O Parque Estadual da Cantareira e uma das maiores areas protegidas localizadas em perimetro urbano do mundo, com aproximadamente 8.000 hectares de Mata Atlantica. Trata-se de uma importante area de manancial para uma parte expressiva da populacao da Regiao Metropolitana de Sao Paulo. Apesar de sua relevancia no que tange a disponibilizacao de agua e conservacao da biota aquatica, pouco se conhece sobre a qualidade da agua dos inumeros corpos d'agua loticos presentes em seu interior. Alem disso, tais ambientes estao sujeitos as pressoes antropogenicas decorrentes da urbanizacao do entorno do parque. Como estao em uma Unidade de Conservacao de Protecao Integral, estao enquadrados na classe especial (Resolucao CONAMA 357), destinando-se a preservacao dos ambientes aquaticos, devendo ser mantidas suas condicoes naturais ou propiciando seu retorno a tais condicoes no caso de terem sido alteradas. Neste contexto, este projeto de pesquisa objetiva avaliar a qualidade da agua de ambientes loticos do parque, a fim de estabelecer a condicao referencia para a area. Para isso a qualidade da agua sera avaliada de forma sistemica atraves da realizacao de analises: a) do meio fisico (topografia e vegetacao) por meio de imagens de satelite; b) do habitat aquatico atraves da utilizacao de protocolo de avaliacao rapida; c) de variaveis fisicas, quimicas e biologicas da agua e d) da comunidade de invertebrados bentonicos como indicadora da qualidade da agua. Os resultados serao analisados de modo integrado de forma que, ao final do projeto, se conheca a condicao referencia no que diz respeito aos ambientes loticos, uma informacao essencial para o manejo do Parque Estadual da Cantareira, dada sua importancia como area de conservacao e de abastecimento de agua. (AU)\n            ", "title": "Riachos da maior reserva de Mata Atlantica em area urbana: conhecer para conservar"}, {"url": "http://bv.fapesp.br/pt/auxilios/30546/caracteristicas-de-carcaca-e-qualidade-da-carne-em-resposta-a-suplementacao-alimentar-de-cordeiros-t/", "citations": [], "properties": [{"values": ["10/18961-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Hirasilva Borba"], "label": "Pesquisador responsável:"}, {"values": ["Hirasilva Borba"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Qualidade da carne", "Colageno", "Ovinos"], "label": "Assunto(s):"}], "resume": "\n              O trabalho sera desenvolvido na FCAV/Unesp, Campus de  Jaboticabal, SP. Serao utilizados 32 cordeiros mesticos de Santa Ines, machos, terminados em diferentes indices de area foliar de residuo pos-pastejo suplementados a 0 e 0,7% do peso vivo. Os animais serao criados no Setor de Forragicultura, o abate e a determinacao das caracteristicas de carcaca serao realizados no Setor de Caprinocultura quando os animais atingirem 32 kg de peso vivo. Os parametros de qualidade de carne serao determinados no Laboratorio de Tecnologia dos Produtos de Origem Animal, pertencente ao Departamento de Tecnologia. Serao avaliadas as caracteristicas nutricionais da carne, composicao centesimal, colesterol e perfil de acidos graxos; as fisico-quimicas, oxidacao lipidica, forca de cisalhamento, perda de peso por coccao e capacidade de retencao de agua; as estruturais, colageno, indice de fragmentacao miofibrilar e identificacao de fibras musculares; e as sensoriais da carne dos cordeiros. O delineamento experimental sera inteiramente casualizado com arranjo fatorial 4 x 2 (4 IAF (0,8; 1,4; 2,0 e 2,6) x 2 (0 e 0,7% peso vivo animal de suplementacao)). Os dados serao submetidos a analise de variancia e regressao e as medias comparadas pelo teste Tukey com 5% de significancia. Para as analises estatisticas utilizar-se-a o Programa Computacional SAS (2001). (AU)\n            ", "title": "Caracteristicas de carcaca e qualidade da carne em resposta a suplementacao alimentar de cordeiros terminados sob diferentes indices de area foliar"}, {"url": "http://bv.fapesp.br/pt/auxilios/30542/avaliacao-do-papel-de-micrornas-diferencialmente-expressos-no-controle-de-invasao-e-metastase-do-can/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16796-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica"], "label": "Área do conhecimento:"}, {"values": ["Marcia Maria Chiquitelli Marques Silveira"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Maria Chiquitelli Marques Silveira"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital do Cancer de Barretos. Fundacao Pio XII (FP). Barretos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica molecular", "Neoplasias mamarias", "Metastase neoplasica", "Expressao genica", "MicroRNAs", "Analise de sequencia com series de oligonucleotideos"], "label": "Assunto(s):"}], "resume": "\n              As neoplasias da mama sao a principal causa de mortalidade por cancer entre mulheres. No Brasil, segundo o Instituto Nacional de Cancer (INCA), o numero de casos novos de cancer de mama esperados em 2010 e de 49.000, com um risco estimado de 49 casos a cada 100 mil mulheres, sendo que na regiao Sudeste, ocorreu maior incidencia entre as mulheres com um risco estimado de 65 casos novos por 100 mil. As metastases sao a causa de cerca de 90% das mortes em pacientes com cancer de tal forma que os processos de invasao e metastases desempenham importante papel na disseminacao do cancer. O processo de invasao envolve a direta migracao e disseminacao das celulas tumorais para tecidos adjacentes. Por conseguinte, o processo de metastase pode ser definido pela habilidade das celulas tumorais adentrarem os vasos sanguineos e invadir tecidos sadios para desenvolvimento do cancer em um sitio secundario.  Ate o momento,  nao existem procedimentos laboratoriais para predicao, com maior exatidao, do potencial metastatico de tumores de mama. Segundo nossa visao, o presente projeto se justifica pela necessidade de encontrarmos biomarcadores moleculares de metastase do cancer de mama. Alem de estudarmos o controle da expressao genica associada ao processo metastatico.  Evidencias indicam que os microRNAs (miRNAs) regulam a expressao de diferentes genes (regulacao pos-transcricional) associados com  invasao, migracao e metastase tumoral. Os miRNAs constituem uma nova classe de pequenos RNAs responsaveis por um ajuste fino da expressao genica influenciando a estabilidade e a eficiencia da traducao de RNAs mensageiros (RNAm) alvos. Sabe-se que os tumores apresentam padroes de expressao genica alterada e os miRNAs tem sido descritos como importantes reguladores de diversos processos biologicos como apoptose, proliferacao, diferenciacao e mais recentemente metastase. Uma vez que miRNAs podem atuar tanto como supressores quanto promotores de metastases, dependendo de seus RNAm alvos, nossa hipotese e que existem determinados miRNAs que apresentam niveis de expressao diferenciados em tumores de mama potencialmente metastaticos. Tais miRNAs estariam associados ao processo de metastase. Uma vez identificados, tais miRNAs poderao servir como biomarcadores auxiliando na identificacao de tumores potencialmente metastaticos. (AU)\n            ", "title": "Avaliacao do papel de microRNAs diferencialmente expressos no controle de invasao e metastase do cancer de mama"}, {"url": "http://bv.fapesp.br/pt/auxilios/30549/carotenoides-capsaicinoides-e-avaliacao-de-atividades-biologicas-in-vivo-e-in-vitro-de-especies-c/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19863-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Helena Teixeira Godoy"], "label": "Pesquisador responsável:"}, {"values": ["Helena Teixeira Godoy"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Antioxidantes", "Capsicum", "Pimenta", "Carotenoides"], "label": "Assunto(s):"}], "resume": "\n              No Brasil sao grandes as exportacoes de pimenta, sendo esta uma das hortalicas mais exportada do pais, representando 13,5% do valor total das exportacoes de hortalicas, colocando-a em  segundo lugar em termos da arrecadacao em valores de exportacao. O consumo da pimenta in natura ainda e relativamente pequeno, sendo mais apreciada em estados do norte e nordeste brasileiro. Seu maior emprego e na industria de alimentos, onde e utilizada como condimento, corante e aromatizante em molhos, sopas, carnes processadas, lanches, doces e algumas bebidas alcoolicas. As capsaicinas e os carotenoides sao os dois principais grupos de substancias presentes nas pimentas, responsaveis por tais propriedades. Ainda sob o ponto de vista funcional, essas substancias apresentam atividade antioxidante, antitumoral, analgesica, anti-inflamatoria,  antimutagenica entre outras. Visto que a presenca dessas substancias em pimentas e afetada por diversos fatores como indice pluviometrico, temperatura, insetos presentes ao redor da planta, grau de maturacao dos frutos, local de plantio, dentre outros, neste trabalho serao avaliados o teor de carotenoides, capsaicinoides, e da atividade biologica em pimentas Capsicum chinense em diferentes graus de maturacao (imaturas e em estadio comercial) e periodos de colheita (inverno e verao). A cromatografia liquida de ultra performance (UPLC), uma evolucao da cromatografia liquida de alta eficiencia (CLAE) e uma tecnica muito eficiente para separacao, identificacao e quantificacao, e tem como principais vantagens uma maior resolucao  na separacao dos constituintes da matriz, em virtude das caracteristicas das colunas cromatograficas empregadas, e utilizacao de menores quantidades de amostra e solvente, o que acarreta em menores quantidades de residuos, e um tempo de analise muito mais rapido. A atividade antioxidante sera avaliada pelos metodos do DPPH (2,2-difenil-1-picrilhidrazila), FRAP (Ferric reducing antioxidant Power), ORAC (Oxygen Radical Absorbance Capacity), e os testes de atividade anti-inflamatoria e resposta do sistema imune serao conduzidos por testes biologicos em ratos, estes recebendo pimenta microencapsulada acrescentada em sua alimentacao. (AU)\n            ", "title": "Carotenoides, capsaicinoides e avaliacao de atividades biologicas (in vivo e in vitro) de especies Capsicum chinense"}, {"url": "http://bv.fapesp.br/pt/auxilios/30544/associacao-entre-alelos-hla-classe-ii-e-os-titulos-de-anti-ccp-na-artrite-reumatoide-em-pacientes-af/", "citations": [], "properties": [{"values": ["10/52181-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Manoel Barros Bertolo"], "label": "Pesquisador responsável:"}, {"values": ["Manoel Barros Bertolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Artrite reumatoide", "Afro-descendentes"], "label": "Assunto(s):"}], "resume": "\n              A etiopatogenia da artrite reumatoide (AR) envolve nao somente os fatores geneticos, mas tambem os fatores imunologicos e ambientais. A interacao entre esses fatores e complexa e varia conforme a populacao estudada. No estudo da genetica da AR, os alelos HLA classe II representaram um fator de risco importante na predisposicao ao desenvolvimento da doenca. Porem, o exato papel desses genes na patogenia da AR ainda esta sendo estudado. Nos ultimos anos, foi observado que os individuos com AR com os mais altos niveis sericos de anti-CCP sao aqueles que possuem os alelos HLA que contem o epitopo compartilhado [\"shared epitope\" (SE)], que sao o HLA DRB1*01 e o HLA DRB1*04. A positividade do SE com a presenca do anti-CCP (SE+ / anti-CCP +) vem representando o fator de risco mais significativo no desencadeamento e tambem no prognostico mais grave da doenca. Entretanto, ha uma evidente variacao etnica na analise genetica e na expressao clinica das diferentes populacoes com AR. Esse estudo tem como objetivo avaliar a associacao dos alelos HLA classe II, particularmente os genes DRB-1 que contem o epitopo compartilhado, com a producao de anti-CCP em uma populacao afro-brasileira portadora de artrite reumatoide. Serao analisados 60 pacientes afro-brasileiros e 60 pacientes caucasoides com AR, atendidos no ambulatorio de reumatologia do HC-UNICAMP. O grupo controle constituira de 120 individuos saudaveis (60 caucasoides e 60 afro-brasileiros). Os resultados permitirao melhor entendimento do funcionamento da resposta imune dos afro-brasileiros no estudo da etiopatogenia da AR. (AU)\n            ", "title": "Associacao entre alelos HLA Classe II e os titulos de anti-ccp na artrite reumatoide em pacientes afro-brasileiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/30669/influencia-da-administracao-de-prebioticos-e-probioticos-na-histopatologia-e-expressao-genica-de-fat/", "citations": [], "properties": [{"values": ["11/50289-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Claudia Cristina Alves Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Cristina Alves Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Figado gorduroso", "Prebioticos", "Probioticos", "Histopatologia animal"], "label": "Assunto(s):"}], "resume": "\n              Doenca hepatica gordurosa nao-alcoolica (DHGNA) esta relacionada ao acumulo excessivo de gordura nos hepatocitos, sem o consumo exagerado de alcool (Esposito E et al., 2009). Atualmente, a DHGNA e uma das principais causas de doenca hepatica cronica nos paises ocidentais e sua prevalencia tem aumentado nos demais paises devido ao processo de globalizacao que permite maior consumo de dietas ocidentais. A DHGNA esta associada com desordens metabolicas como obesidade (Dunn W et al., 2008), diabetes mellito tipo 2 (Day CP., 2002) e dislipidemia (Farrell GC et al., 2006). A esteatose hepatica pode ser decorrente do acumulo de lipidios hepaticos resultado da diminuicao da beta-oxidacao de acidos graxos e do aumento de acidos graxos livres no figado que colaboram com a lipogenese hepatica (Donnelly KL et al., 2005). O controle do metabolismo lipidico e um processo complexo que envolve a expressao coordenada de diferentes genes. A expressao desses genes pode ser regulada por meio de receptores nucleares, entre eles os Receptores Ativados por Proliferadores de Peroxissomas (PPARs) que desempenham importante funcao no metabolismo lipidico quando ativados por acidos graxos e seus derivados (Bocher et al., 2002). A beta-oxidacao tem como fator limitante a enzima camitina palmitoil transferase 1 (CPT-1) que determina a intensidade da beta-oxidacao mitocondrial hepatica (Donnelly Kl et al., 2005). Proteinas ligadoras do elemento regulado por esterois (SREBPs) sao importantes fatores de transcricao ligados a membrana que regulam a homeostase de colesterol hepatico. O SREBP-1c representa o modulador principal do metabolismo hepatico de glicose e triglicerideos e esta atividade pode estar envolvida no acumulo de lipidios na DHGNA (Duvnjak M et al., 2007). Atua na ativacao de genes lipogenicos como o acido graxo sintase (sintase fatty acid - FAS), a enzima malica (malic ezyme - ME) e a glicose 6 fosfato dehidrogenase (G6PDH) que contem elementos reguladores de esterol nas regioes promotoras. O objetivo do presente estudo e avaliar o efeito da oferta de prebioticos e probioticos na histopatologia e expressao de genes relacionados a beta-oxidacao e lipogenese hepatica de ratos submetidos a inducao de hipercolesterolemia. (AU)\n            ", "title": "Influencia da administracao de prebioticos e probioticos na histopatologia e expressao genica de fatores reguladores da lipogenese e beta-oxidacao hepatica em ratos hipercolesterolemicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30675/fabricacao-e-ensaios-de-estruturas-aeronauticas-de-materiais-compositos/", "citations": [], "properties": [{"values": ["11/50473-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Aeroespacial", "Estruturas Aeroespaciais"], "label": "Área do conhecimento:"}, {"values": ["Embraer"], "label": "Convênio/Acordo:"}, {"values": ["Sergio Frascino Muller de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Frascino Muller de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Divisao de Engenharia Mecanica (IEM).  Instituto Tecnologico de Aeronautica (ITA). Ministerio da Defesa (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aeronaves", "Fuselagem", "Materiais compositos", "Ensaios dos materiais"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa validar experimentalmente solucoes de estruturas com materiais compositos para aplicacao aeronautica. O projeto engloba a validacao para uso aeronautico de novas tecnologias, processos, metodos e criterios de modo a efetivar o ciclo de desenvolvimento de novas solucoes estruturais em compositos, contemplando projeto, calculo, manufatura e ensaios com demonstracao e validacao de beneficios e limitacoes. As tecnologias a serem desenvolvidas sao: processos de laminacao automatizada; processos de infusao de matriz polimerica termorrigida; processos de juncao via prendedores e/ou via adesivos de estruturas compositas com estruturas com estruturas compositas e de estruturas compositas com estruturas metalicas. Os experimentos do projeto, em sua maioria, serao executados no Laboratorio de Estruturas Leves no Parque Tecnologico de Sao Jose dos Campos sob operacao do IPT. (AU)\n            ", "title": "Fabricacao e ensaios de estruturas aeronauticas de materiais compositos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30653/influencia-do-laser-de-baixa-intensidade-na-modulacao-da-inflamacao-e-no-reparo-tecidual-do-tendao-c/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00979-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Helio Plapler"], "label": "Pesquisador responsável:"}, {"values": ["Helio Plapler"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurocirurgia"], "label": "Assunto(s):"}], "resume": "\n              Avaliar a modulacao de fatores pro-inflamatorios e o reparo tecidual em tendoes calcaneos parcialmente lesionados sob a acao do laser de baixa intensidade (LBI), mais especificamente verificar as diferencas na liberacao da interleucina pro-inflamatoria (IL-12), da enzima ciclooxigenase-2 (COX-2) e da prostaglandina E2 (PGE2) nos tendoes calcaneos dos animais tratados com o LBI e tambem analisar histologicamente a organizacao das fibras de colageno e a presenca dos tipos I e III de colageno dos tendoes calcaneos parcialmente lesionados tratados com o LBI. Materiais e Metodo: Serao utilizados 50 ratos Wistar machos (Rattus norvegicus: var. albinus, Rodentia, Mammalia), com 5 semanas de idade e massa corporal de 270-370 gramas, que serao anestesiados e submetidos a lesao parcial do tendao calcaneo com guilhotina sem lamina onde sera liberado um peso de 186 gramas de uma altura de 20 cm sobre o tendao calcaneo do animal, correspondendo a um potencial de energia de 364,9 mJ. Apos este procedimento estes serao distribuidos em 5 grupos contendo 10 animais cada, sendo o grupo controle (GC) 10 animais que nao sofrerao a lesao e nenhuma forma de tratamento, grupo sham III (GSIII): 10 animais que sofrerao a lesao e que serao submetidos a simulacao de aplicacao do LBI por 3 dias, grupo laser III (GLIII): 10 animais que sofrerao a lesao e que serao submetidos a aplicacao de LBI por 3 dias, grupo sham VII (GSVII): 10 animais que sofrerao a lesao e que serao submetidos a simulacao de aplicacao do LBI por 7 dias e grupo laser VII (GLVII): 10 animais que sofrerao a lesao e que serao submetidos a aplicacao de LBI por 7 dias. Sera utilizado o equipamento LBI (infravermelho proximo) com meio ativo semicondutor AsGaAl da marca MMOptics, com » de 780 nm, area do feixe de 0,04 cm2 e potencia media de 40 mW, sendo aplicado em 1 ponto situado no ponto medio sobre a lesao do tendao calcaneo dos animais, iniciando 24 horas apos a lesao ter sido induzida. A irradiacao para os grupos GLIII e GLVII sera na forma continua com fluencia igual a 3,0 J/cm2, durante 3 segundos e energia final total de 0,12 J. Em todas as irradiacoes sera empregada a tecnica de contato. Os animais serao sacrificados no 4° e 8° dia (respectivamente) e seus tendoes serao retirados cirurgicamente por disseccao desde a insercao calcanea ate a juncao miotendinea. Imediatamente os tendoes serao lavados em solucao salina 0,9%.Em seguida, estas amostras serao fixadas em formol 10% tamponado e apos 24 horas serao encaminhadas para a analise histologica da organizacao das fibras e do tipo de colageno (birrefrigencia) e imunohistoquimica para a interleucina-1beta, ciclooxigenase 2 e prostaglandina E2.Uma vez coletados os dados, sera realizado teste de normalidade para designacao da analise estatistica parametrica ou nao-parametrica. Apos isto, os dados serao analisados pelos testes T de Student e ANOVA pelo programa estatistico Graph Pad Instat. Os dados serao dispostos por medias, medianas, quartis e desvio-padrao da media. Resultados Esperados: Espera-se que a aplicacao do LBI nos tendoes parcialmente lesionados reduza a liberacao da IL-12 e, consequentemente da COX-2 e da PGE2, tendo o efeito de controlar e tambem de evitar degeneracoes destes tendoes. Alem de promover aumento da presenca de colageno do tipo I e o realinhamento das fibras colagenas dos tendoes lesionados. (AU)\n            ", "title": "Influencia do laser de baixa intensidade na modulacao da inflamacao e no reparo tecidual do tendao calcaneo do rato apos lesao parcial"}, {"url": "http://bv.fapesp.br/pt/auxilios/30657/efeitos-da-obesidade-materna-e-supernutricao-pos-natal-sobre-o-aparelho-genital-masculino-de-ratos/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01612-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Rejane Maira Goes"], "label": "Pesquisador responsável:"}, {"values": ["Rejane Maira Goes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obesidade", "Transtornos nutricionais", "Periodo perinatal", "Celulas intersticiais do testiculo", "Fatores de crescimento", "Fator esteroidogenico 1"], "label": "Assunto(s):"}], "resume": "\n              Disturbios nutricionais perinatais podem comprometer o funcionamento de varios sistemas na vida adulta. Sabe-se que a obesidade esta associada a alteracoes no eixo hipotalamo-hipofise-testiculo sendo admissivel supor sua influencia negativa sobre a funcao reprodutora. Entretanto, pouco e conhecido sobre as consequencias do ambiente obesogenico na gestacao sobre a morfofisiologia das celulas de Leydig, principalmente se somado a obesidade pos-natal. Assim, esse estudo tem como objetivo avaliar os efeitos do ambiente obesogenico desde o desenvolvimento pre-natal ate a maturidade sexual, sobre a estrutura e capacidade esteroidogenica das celulas de Leydig, bem como os fatores envolvidos na regulacao funcional dessas celulas na idade adulta, tais como os fatores de crescimento IGF-1, TGF-2 e TNF-±, e o hormonio leptina. Serao utilizados cinco grupos de 10 ratos Wistar (18 semanas de idade): G1-ratos nascidos de pais normais e sujeitos a alimentacao convencional; G2- ratos nascidos de pais normais e tratados com dieta hiperlipidica, a partir do desmame; G3- ratos nascidos de maes obesas, sujeitos a superalimentacao durante a amamentacao e tratados com a dieta hiperlipidica a partir do desmame; G4- ratos nascidos de maes obesas, sujeitos a superalimentacao durante a amamentacao e tratados com a racao convencional a partir do desmame e G5- ratos nascidos de maes obesas e sujeitos a alimentacao convencional a partir do nascimento. Varios parametros biometricos serao monitorados ao longo do experimento e, ao final, serao realizados testes para verificacao de resistencia a insulina, das concentracoes plasmaticas e intratesticulares de testosterona e estrogeno, bem como os niveis sericos de leptina, insulina, colesterol total e triglicerideos. Os testiculos serao processados para microscopias de luz e eletronica de transmissao. A producao diaria de espermatozoides e o tempo de transito dos espermatozoides no epididimo serao determinados. Imunocitoquimicas para receptores de androgeno (AR), estrogeno-± (ER-±) e leptina (Ob-R), e enzimas esteroidogenicas (32-hidroxiesteroide desidrogenase e 172-hidroxiesteroide desidrogenase) serao realizadas. Os niveis de receptores, das enzimas esteroidogenicas e dos fatores de crescimento IGF-1, TGF-2 e TNF-± tambem serao quantificados por SDS-PAGE/ \"western blotting\". Considera-se que a presente investigacao contribuira no esclarecimento da relacao entre a obesidade e o comprometimento morfofuncional das celulas de Leydig. (AU)\n            ", "title": "Efeitos da obesidade materna e supernutricao pos-natal sobre o aparelho genital masculino de ratos: avaliacao morfofuncional das celulas de Leydig"}, {"url": "http://bv.fapesp.br/pt/auxilios/30651/efeitos-do-estresse-agudo-e-cronico-no-musculo-masseter-em-hipofuncao-mastigatoria/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00856-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Mamie Mizusaki Iyomasa"], "label": "Pesquisador responsável:"}, {"values": ["Mamie Mizusaki Iyomasa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Musculos mastigatorios", "Musculo masseter", "Maloclusao", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              O paciente que sofreu perdas dentais revela um colapso oclusal que influencia as funcoes estomatognaticas. Apesar de o estresse estar envolvido na patogenese de doencas cronicas e ativar a dor muscular mastigatoria em pacientes ainda sao pouco compreendido o mecanismo pelo qual o musculo se adapta aos estresses psicologicos e fisiologicos. O objetivo deste trabalho sera investigar o efeito do estresse agudo e cronico em musculo masseter de animais submetidos ou nao a exodontia unilateral, por meio de analises morfologicas, imunoistoquimicas, histoquimicas, e avaliacao das atividades gelatinoliticas totais e da mieloperoxidade. Serao utilizados 70 ratos machos Wistar, adultos jovens, pesando em media 200g, divididos aleatoriamente em dois grandes grupos: Grupos Maloclusao (GM): animais expostos a exodontia unilateral e protocolos de estresse (n=35); e Grupo Sem Maloclusao (GSM): animais sem exodontia e expostos aos protocolos de estresse (n=35). Em cada grupo havera os seguintes subgrupos, com n=5 em cada: I - sem estresse de 14 dias; II: estresse agudo; III: estresse cronico repetido; IV: estresse cronico variado; V: sem estresse de 25 dias. Os animais do grupo maloclusao (GM) serao submetidos a exodontia unilateral dos molares superiores esquerdo, sob anestesia intraperitonial com Xilazina (10mg/kg) e Cetamina (70mg/kg). Em ambos os grupos: GM e GSM, os animais dos subgrupos II, III e IV serao submetidos aos protocolos de estresse a partir do 14o dia apos a exodontia. Os animais dos subgrupos I e II, tanto do grupo GM quanto GSM serao eutanasiados no 14o. Apos o periodo experimental inicial, os animais dos subgrupos II, IV e V de ambos os grupos serao eutanasiados no 25o dia apos inicio do experimento. A analise dos resultados possibilitara avaliar se os varios tipos de estresses influenciarao na morfologia das fibras, na densidade dos capilares, na capacidade contratil das fibras, no metabolismo oxidativo e no processo inflamatorio do musculo. (AU)\n            ", "title": "Efeitos do estresse agudo e cronico no musculo masseter em hipofuncao mastigatoria"}, {"url": "http://bv.fapesp.br/pt/auxilios/30656/estudo-da-relacao-entre-efeitos-cognitivos-e-fisiologicos-da-cafeina/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01204-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Sabine Pompeia"], "label": "Pesquisador responsável:"}, {"values": ["Sabine Pompeia"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cafeina"], "label": "Assunto(s):"}], "resume": "\n              Presente em varios elementos da dieta e em alguns medicamentos, a cafeina e a droga psicotropica mais utilizada no mundo. Apesar de amplamente estudada ao longo das ultimas decadas, a literatura traz informacoes bastante contraditorias sobre os efeitos da cafeina na cognicao, provavelmente relacionados a variedade e discrepancia dos protocolos empregados, alem das caracteristicas das amostras estudadas, escolha da dose, presenca de jejum e de abstinencia da cafeina. Alem disso, nao esta estabelecida a relacao das alteracoes cognitivas desencadeadas pela cafeina e seus efeitos metabolicos e fisiologicos. O presente projeto propoe o uso de uma bateria de testes especifica para verificar os efeitos de diferentes doses de cafeina sobre a cognicao e humor, bem como das suas relacoes com alteracoes metabolicas e fisiologicas de individuos que apresentam um consumo moderado de cafeina. Os efeitos da cafeina serao avaliados por duas perspectivas: 1) numa situacao acompanhada ou nao de jejum, onde os voluntarios receberao ou nao uma dose de cafeina; e 2) numa situacao onde os voluntarios estarao alimentados e nao abstinentes a cafeina e receberao uma dose suplementar da mesma (0, 100, 200 ou 300 mg). A bateria de testes proposta foi construida de forma a incluir medidas que avaliam atencao, vigilancia, impulsividade, humor; testes de memoria de longo prazo e medidas que avaliam seis dominios de funcoes executivas distinguiveis. Serao tambem determinadas alteracoes de marcadores metabolicos (glicose, insulina e glucagon) e fisiologicos (diametro da pupila - uma medida de esforco cognitivo, condutancia da pele, frequencia cardiaca, taxa respiratoria e temperatura. Diante do proposto, esperamos obter um melhor entendimento dos efeitos da cafeina sobre a cognicao, alem de estabelecer possiveis correlacoes entre alteracoes metabolicas/fisiologicas e cognitivas deste farmaco. (AU)\n            ", "title": "Estudo da relacao entre efeitos cognitivos e fisiologicos da cafeina"}, {"url": "http://bv.fapesp.br/pt/auxilios/30658/estimulacao-eletrica-e-registro-da-atividade-neural-do-coliculo-inferior-durante-a-catalepsia-induzi/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01409-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Fisiologica"], "label": "Área do conhecimento:"}, {"values": ["Liana Lins Melo"], "label": "Pesquisador responsável:"}, {"values": ["Liana Lins Melo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Saude e Sociedade (ISS). Universidade Federal de Sao Paulo (UNIFESP). Campus Baixada Santista. Santos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurociencias"], "label": "Assunto(s):"}], "resume": "\n              O coliculo inferior (CI) e uma estrutura mesencefalica primariamente envolvida no processamento da informacao auditiva mas tambem integra informacao sensorial de natureza aversiva. A estimulacao eletrica ou quimica dessa estrutura induz respostas tipicas de medo tais como alerta, congelamento (imobilidade) e fuga eliciadas por ameacas ambientais. Recentemente demonstramos que um outro tipo de imobilidade, a catalepsia, pode ser influenciada pelo substrato neural glutamatergico do CI uma vez que a microinjecao de antagonistas de receptores de glutamato (AP7 ou MK-801) nessa estrutura atenua a catalepsia induzida pelo haloperidol, enquanto que a microinjecao de uma agonista (NMDA) desses mesmos receptores potencializa essa catalepsia. Entretanto ainda nao se sabe como o CI participa na atenuacao dessa resposta motora. No presente projeto propomos utilizar a tecnica de \"deep brain stimulation\" (DBS) para melhor investigar a participacao do CI na catalepsia induzida pelo haloperidol. Tendo em vista que o eletrodo usado para DBS alem de estimular, tambem permite o registro da atividade neural, sera possivel tambem investigar se o antagonismo de receptores glutamatergicos no CI interfere na atividade de estruturas motoras como o estriado, o talamo e a substancia negra. (AU)\n            ", "title": "Estimulacao eletrica e registro da atividade neural do coliculo inferior durante a catalepsia induzida pelo haloperidol: estudo comportamental e eletrofisiologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/30655/avaliacao-do-potencial-terapeutico-de-um-bloqueador-da-enzima-conversora-da-angiotensina-eca-em-um/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01477-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Lygia da Veiga Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Lygia da Veiga Pereira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genetica molecular", "Sindrome de Marfan"], "label": "Assunto(s):"}], "resume": "\n              A Sindrome de Marfan (SMF) e uma doenca de tecido conjuntivo, com carater autossomico dominante, que acomete cerca de 1 em 5.000 individuos. As principais manifestacoes clinicas incluem aneurismas e rompimento da aorta, crescimento excessivo dos ossos, escoliose e deformidades toracicas. A SMF e causada por mutacoes no gene FBN1, que codifica a proteina de matriz extracelular fibrilina-1.  Em modelos animais da SMF foi demonstrado que disturbios na fibrilina-1 levam ao aumento de atividade de TGF-b em tecidos, o que por sua vez leva aos fenotipos cardiovasculares e pulmonares da SMF naquelas modelos.  Assim, durante os ultimos anos estrategias terapeuticas baseadas na utilizacao de farmacos vem sendo estudadas em modelos animais e pacientes com SMF. Dentre esses farmacos, destaca-se o Losartan, um, antagonista de AT1, capaz de reverter o fenotipo vascular e pulmonar em modelos animais. Avaliacoes clinicas em pacientes com SMF revelaram que, embora os pacientes tratados apresentem melhoras nas manifestacoes vasculares, os resultados estao muito aquem dos verificados em modelos animais. A hipotese e que a dose administrada aos pacientes nao seja suficiente para reproduzir os efeitos observados nos animais, os quais receberam uma dose 150 vezes maior do medicamento. Durante o ano de 2010 nosso grupo avaliou o efeito do farmaco Ramipril, um inibidor de ECA, sobre as manifestacoes fenotipicas de SMF no modelo murino mgloxPneo. Os animais mutantes tratados apresentaram um aumento de aproximadamente 35% na transcricao do gene Fbn1, alem de uma melhora significativa nas manifestacoes pulmonares e osseas - esta ultima nunca descrita em outros modelos da SMF tratados com Losartan. Ao contrario dos estudos envolvendo Losartan, o tratamento com Ramipril foi realizado com doses equivalentes as ja utilizadas em humanos. O objetivo deste trabalho e a avaliacao detalhada do efeito de Ramipril sobre o fenotipo da SMF utilizado o modelo mg\u0094loxPneo, para que possamos compreender os mecanismos relacionados com a melhora fenotipica, definindo assim uma nova estrategia terapeutica para a SMF. (AU)\n            ", "title": "Avaliacao do potencial terapeutico de um bloqueador da enzima conversora da angiotensina (eca) em um modelo murino da Sindrome de Marfan"}, {"url": "http://bv.fapesp.br/pt/auxilios/30640/avaliacao-de-aterosclerose-subclinica-em-portadores-de-hdl-colesterol-marcadamente-elevado/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20212-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Raul Dias dos Santos Filho"], "label": "Pesquisador responsável:"}, {"values": ["Raul Dias dos Santos Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "HDL-Colesterol", "Aterosclerose"], "label": "Assunto(s):"}], "resume": "\n              Embora o HDL-c baixo esteja fortemente associado ao desenvolvimento de doenca aterosclerotica e as diretrizes vigentes orientem manter valores acima de 40mg/dL para os homens e de 50mg/dL para as mulheres, nao existem, ate o momento, orientacoes especificas quanto ao valor ideal de HDL-c a ser atingido, nem quanto a melhor forma de atingir estes niveis.  Esta lacuna se deve a ausencia de evidencias conclusivas de protecao cardiovascular acima dos niveis habituais de HDL-c, assim como a escassez de medidas farmacologicas com efeito isolado no HDL-c e com beneficio cardiovascular bem estabelecido. A hiperalfalipoproteinemia (HALP) e uma condicao caracterizada pela presenca de niveis de HDL-c plasmatico marcadamente elevados. Portadores de HALP oferecem a oportunidade de avaliar o impacto do aumento isolado do HDL-c sobre o risco cardiovascular. Ainda nao se sabe claramente se a HALP representa uma condicao aterogenica ou ateroprotetora. Da mesma forma, ha controversia quanto ao papel da CETP, cuja atividade reduzida parece ser a causa mais prevalente de HALP, na homeostase do colesterol. O esclarecimento destes pontos se faz necessario, dado o interesse crescente na CETP como potencial alvo terapeutico para elevar o HDL-c. Comparar a prevalencia de aterosclerose subclinica entre portadores de HALP e individuos controle, correlacionando estes dados com medidas de funcao da CETP e da propria HDL podera contribuir na elucidacao destes pontos. Ate onde e de nosso conhecimento, a tomografia de coronarias ainda nao foi aplicada no estudo da doenca aterosclerotica coronaria subclinica em portadores de HALP, sendo este o primeiro estudo a propor tal tarefa. Objetivo primario: Comparar a prevalencia de aterosclerose sub-clinica, avaliada por meio da tomografia de coronarias (escore de calcio), entre portadores de HDL-c > 90mg/dL e portadores de concentracoes de HDL-c atualmente consideradas normais (entre 40 e 50mg/dL para os homens e entre 50 e 60mg/dL para as mulheres). Objetivos secundarios: 1-Avaliar as caracteristicas e a funcao do HDL-c nestes pacientes por meio do estudo do tamanho e mobilidade eletroforetica das particulas e da determinacao das concentracoes de apoAI, apoAII e paraoxonase, correlacionando estas caracteristicas com a presenca de aterosclerose subclinica. 2-Estudar a etiologia da HALP nestes pacientes, por meio da avaliacao da funcao da CETP e da lipase hepatica (LH), correlacionando estes achados com a presenca de aterosclerose subclinica e com as caracteristicas funcionais do HDL-c. Metodos: -Populacao: Serao recrutados 100 voluntarios do sexo masculino e feminino, sem manifestacao previa de doenca cardiovascular, com idades entre 45 e 75 anos e com 2 ou mais afericoes previas do perfil lipidico revelando HDL-c igual ou maior que 90mg/dL (grupo HALP). O grupo controle sera constituido por 100 voluntarios do sexo masculino e feminino, sem manifestacao previa de doenca cardiovascular, com idades entre 45 e 75 anos e com niveis de HDL-c entre 40 e 50mg/dL para os homens e entre 50 e 60 mg/dL para as mulheres. Os candidatos serao recrutados nos ambulatorios do Instituto do Coracao do HC-FMUSP, conforme criterios de inclusao e exclusao a seguir. A inclusao no estudo se dara de forma voluntaria apos a assinatura de termo de consentimento informado. Criterios de Inclusao: *Idade entre 45-75 anos *HDL-c >90mg/dL em 2 ou mais afericoes, para o grupo HALP; HDL-c entre 40-50 mg/dL (homens), ou entre 50-60 mg/dL (mulheres), para o grupo controle. Criterios de Exclusao: *Uso de hipolipemiantes *Diabetes mellitus *Etilismo *Gestacao *Doenca coronariana manifesta ou conhecida *Doenca hepatica ativa *Impossibilidade de realizacao de TCMD. (AU)\n            ", "title": "Avaliacao de aterosclerose subclinica em portadores de HDL-colesterol marcadamente elevado"}, {"url": "http://bv.fapesp.br/pt/auxilios/30634/bloqueio-periconal-guiado-por-ultrassom/", "citations": [], "properties": [{"values": ["10/19556-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Paulo do Nascimento Junior"], "label": "Pesquisador responsável:"}, {"values": ["Paulo do Nascimento Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Procedimentos cirurgicos oftalmologicos", "Anestesiologia"], "label": "Assunto(s):"}], "resume": "\n              Justificativa e objetivo(s): O bloqueio periconal e uma tecnica anestesica muito utilizada em cirurgias oftalmologicas. Atualmente, a anestesia regional guiada por ultrassom (US) vem sendo muito utilizada. Porem, sao escassos os relatos na literatura sobre a realizacao de bloqueios oftalmologicos guiados por US. A regiao ocular possui caracteristicas ideais para a realizacao de imagem ultrassonografica ja que o olho e estrutura de facil acesso, sua geometria e estruturas adjacentes sao relativamente simples e o tecido que contem a orbita e livre da presenca de gas e de estruturas osseas. Pretende-se com esta pesquisa aprimorar a tecnica guiada por imagem em tempo real, para que a mesma possa ser utilizada futuramente com seguranca em pacientes com anormalidades que elevam a chance de perfuracao do globo ocular quando a tecnica e realizada as cegas. Objetiva-se com isso, verificar a viabilidade, praticidade e seguranca do bloqueio periconal (BP) guiado por US. Assim, torna-se necessario estudo comparativo entre as tecnicas, com utilizacao do US em tempo real e apos o bloqueio as cegas, para que se elucide o real beneficio do US como guia em bloqueios oftalmologicos em relacao a ocorrencia de complicacoes.Metodos: Trata-se de estudo prospectivo observacional. Apos aprovacao do Comite de Etica em Pesquisa da UNIRIO, assim como a obtencao dos consentimentos informados, pacientes ASA I ou II portadores de catarata e, portanto com indicacao cirurgica de facectomia com implante de lente intra-ocular, serao considerados para o estudo. Serao excluidos do estudo, pacientes portadores de olho unico, em situacoes emergenciais, nao colaborativos e alto miopes (comprimento axial maior que 26 mm) com presenca de estafiloma. Uma amostra de 30 pacientes, alocados de forma aleatoria em dois grupos, sera estudada. A tecnica anestesica consistira na realizacao de bloqueio periconal com ou sem o auxilio do US no olho a ser operado, em pacientes na vigencia de sedacao venosa leve, apos monitorizacao adequada. Assim, de acordo com a divisao em grupos, o bloqueio periconal com a utilizacao de agulha hipodermica 25x0,6mm e injecao de solucao anestesica contendo 5 mL de Bupivacaina 0,75% associada a Hyalozima 40UI/ml, podera ser guiado por imagem ultrassonografica em tempo real ou ser realizado as cegas com confirmacao do posicionamento da agulha, posteriormente, pelo US. O aparelho de US que sera utilizado no estudo e o DGH Scanmate-B Modelo 8000 Versao 2.10.3 / Probe DLL Versao: 00.61. Resolucao: Eletronica, 0,015 mm; Clinica, < 0,1 mm. As caracteristicas fisicas desse aparelho estao de acordo com as recomendacoes do Food And Drug Administration (FDA) e Health Canada (indice mecanico de ondas ultrassonograficas < 23 e indice termal maximo de 1). (AU)\n            ", "title": "Bloqueio periconal guiado por ultrassom"}, {"url": "http://bv.fapesp.br/pt/auxilios/30639/comportamento-atitudinal-do-professor-e-do-aluno-em-situacoes-de-aprendizagem-em-curso-profissionali/", "citations": [], "properties": [{"values": ["10/19940-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem"], "label": "Área do conhecimento:"}, {"values": ["Maria de Fatima Prado Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Maria de Fatima Prado Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem (EE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao em enfermagem", "Educacao profissionalizante"], "label": "Assunto(s):"}], "resume": "\n              Existe o pressuposto de que o perfil dos alunos em geral e, em particular de Cursos de Educacao Profissional de nivel medio em Enfermagem mudou nas duas ultimas decadas. Os alunos desses cursos apresentam dificuldades nas aprendizagens cognitiva, emocional e atitudinal. Acredita-se que a aprendizagem possa ser sustentada e consolidada quando as relacoes professor/aluno e aluno/professor ocorrem de modo efetivo durante todo o processo da formacao. O presente projeto conta com a participacao de enfermeiros (seis inseridos em Programas de Pos Graduacao, nivel mestrado e doutorado, da Escola de Enfermagem da Universidade de Sao Paulo), que integram o grupo de pesquisa Aprendizagem cognitiva, emocional e atitudinal, cadastrado no CNPq sob a minha lideranca desde 2008. Este projeto contempla tres subprojetos. Subprojeto 1- Significado do comportamento atitudinal do professor e do aluno em situacoes de aprendizagem em curso profissionalizante em Enfermagem. Objetivos: identificar o que significa comportamento atitudinal para o professor que atua em ensino profissionalizante em enfermagem; descrever como o professor percebe o comportamento atitudinal dos professores em situacoes de aprendizagem dos alunos; descrever como o professor percebe o comportamento atitudinal dos alunos em situacoes de aprendizagem e descrever como o aluno percebe as atitudes dos professores em situacoes de aprendizagem. Subprojeto 2 - Comportamento atitudinal na relacao interpessoal entre professor/aluno e aluno/professor em situacoes de aprendizagem em curso profissionalizante em Enfermagem.  Objetivos: descrever como o professor percebe a relacao interpessoal entre professor/aluno e aluno/professor em situacoes de aprendizagem no curso profissionalizante em enfermagem, descrever como o aluno percebe a relacao interpessoal aluno/professor em situacoes de aprendizagem e descrever como o aluno percebe a relacao interpessoal professor/aluno em situacoes de aprendizagem; e Subprojeto 3 - Comportamento atitudinal e valores do aluno em situacoes de aprendizagem em campo de estagio em curso profissionalizante em Enfermagem. Objetivo: descrever atitudes e valores do aluno em situacoes de aprendizagem em campo de estagio em curso profissionalizante em Enfermagem. Neste contexto realizaremos um estudo exploratorio na vertente qualitativa tendo como referencial os pressupostos de Vygotsky, pautados na teoria socio-historica. Sera realizado em escolas de Curso de Educacao Profissional de nivel medio em Enfermagem, com professores e alunos. Os estudos terao como instrumentos a entrevista semi-estruturada e grupo focal. Os subprojetos 1 e 2 serao analisados segundo os procedimentos de Bardin e o subprojeto 3 mediante o Discurso do Sujeito Coletivo, tecnica descrita por Lefevre. (AU)\n            ", "title": "Comportamento atitudinal do professor e do aluno em situacoes de aprendizagem em curso profissionalizante em enfermagem"}]