[{"url": "http://bv.fapesp.br/pt/auxilios/31812/avaliacao-da-qualidade-de-vida-de-caes-e-gatos-em-unidades-de-terapia-intensiva-veterinarias/", "citations": [], "properties": [{"values": ["11/50490-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Silvia Renata Gaido Cortopassi"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Renata Gaido Cortopassi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Unidades de terapia intensiva", "Caes", "Gatos", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              A maior proximidade entre seres humanos e seus animais de estimacao, somada aos crescentes avancos na area da saude, favoreceu o surgimento de unidades de terapia intensiva veterinarias. Neste ambito, assim como na medicina humana, surgiu a preocupacao em manter niveis aceitaveis de qualidade de vida para pacientes gravemente enfermos sob cuidados intensivos. Desta forma, diagnosticar a baixa qualidade de vida e o primeiro passo para melhora-la por meio de servicos de saude ou melhorias socioambientais, alem de auxiliar na decisao de eutanasia. Baseada nesta hipotese, o presente estudo se propoe a desenvolver e validar uma escala de qualidade de vida para caes e gatos sob cuidados intensivos e verificar quais fatores a influenciam. (AU)\n            ", "title": "Avaliacao da qualidade de vida de caes e gatos em unidades de terapia intensiva veterinarias"}, {"url": "http://bv.fapesp.br/pt/auxilios/31752/imagenologia-aplicada-a-medula-espinal-utilizando-a-tecnica-de-imagem-de-tensor-de-difusao-dti-em/", "citations": [], "properties": [{"values": ["11/01132-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Adriano Yacubian Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Adriano Yacubian Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurorradiografia", "Herpes Zoster"], "label": "Assunto(s):"}], "resume": "\n              A tecnica de tractografia por ressonancia magnetica avalia conjunto de fibras nervosas atraves dos tracos da difusao da agua representada por um tensor, com a uniao de pontos e formando a imagem de uma via nervosa. Trata-se da reconstrucao tridimensional de imagens formadas a partir das sequencias de difusao de estudos por ressonancia magnetica. A utilizacao da sequencia de difusao no estudo da medula espinal se deu posteriormente ao seu uso no estudo do encefalo. Dificuldades como a movimentacao da medula com a respiracao e pequenas dimensoes das estruturas analisadas foram superadas e sua aplicacao em patologias medulares tem trazido contribuicoes diagnosticas. Em estudos de compressao medular sua aplicacao objetiva quantificar a importancia do sofrimento medular associado a alteracao morfologica observada. Em estudos de malformacao arterio-venosa a tractografia permite vizualizar o desvio das fibras e eventualmente auxiliar na programacao da abordagem cirurgica. Na esclerose multipla e no trauma raquimedular a analise quantitativa pode permitir a magnificacao da lesao medular. O aspecto funcional do exame por DTI permite uma maior perspectiva de correlacao da imagem com a clinica observada.  Em estudo com pacientes com seringomielia uma correlacao entre o quadro algico e as caracteristicas da imagem no DTI pode ser estabelecida. Aspectos qualitativos utilizando a variavel anisotropia fracionada (FA) das fibras nos segmentos anteriores da medula sao comparados com os segmentos posteriores e correlacionados ao tipo de dor apresentado pelos pacientes. Desta forma apontam para uma importancia da imagem na compreensao das disfuncoes do sistema somato-sensorial. Outros parametros que foram analisados pela tecnica de DTI para caracterizar quantitativamente a medula foram o coeficiente de difusao aparente (ADC) e o numero de fibras. O estudo na fase aguda de lesoes no sistema nervoso central pelo herpes zoster evidenciou alteracoes de sinal nas raizes nervosas, nos plexos braquiais, na medula e no tronco cerebral. Particularmente em lesoes relacionadas ao nervo trigemio observou-se alteracao de sinal caraterizado por hipersinal em T2 na topografia do nucleo e trato trigeminal . Lesoes transitorias ou permanentes podem ser evidenciadas nos estudos das lesoes nervosas por herpes Zoster. Justificativa: A inexistencia de estudos por imagem aplicada a medula espinal utilizando a tecnica de DTI em pacientes com quadro de dor secundaria a lesao por herpes zoster justifica o presente estudo que objetiva correlacionar os achados clinicos de dor com os achados quantitativos e qualitativos  do estudo por DTI nestes pacientes. A comparacao dos resultados entre a populacao de pacientes com infeccao por herpes zoster que desenvolveram ou nao quadro de dor neuropatica pode fornecer dados preditivos da evolucao clinica destes pacientes. Objetivos: Aplicar a tecnica de DTI e utilizar a tractografia em individuos normais para caracterizar quantitativamente a medula destes individuos utilizando as variaveis FA, coeficiente de difusao aparente (ADC) e numero de fibras. Estudar a medula espinal de pacientes com quadro algico secundario a infeccao por herpes zoster utilizando a tecnica de DTI e tractografia e correlacionar estes achados de imagem com a avaliacao clinica de dor. Comparar os resultados do estudo por imagem utilizando a tecnica de DTI de pacientes com quadro algico secundario a infeccao por herpes Zoster com os mesmos resultados de pacientes que apresentaram infeccao por herpes Zoster mas nao desenvolveram neuralgia pos-herpetica e com o grupo de individuos normais. (AU)\n            ", "title": "Imagenologia aplicada a medula espinal utilizando a tecnica de imagem de tensor de difusao (DTI) em pacientes com quadro de dor secundaria a lesao por Herpes Zoster"}, {"url": "http://bv.fapesp.br/pt/auxilios/31749/determinacao-de-niveis-de-corte-para-pcr-quantitativo-e-antigenemia-no-diagnostico-de-doenca-por-c/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00446-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Elias David Neto"], "label": "Pesquisador responsável:"}, {"values": ["Elias David Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Transplante de rim"], "label": "Assunto(s):"}], "resume": "\n              A doenca por CMV e um desafio para o sucesso do  transplante renal.Recentemente, analisamos os dados de 792 pacientes transplantados renais no HCFMUSP entre 1999 e 2005.  Apos as exclusoes habituais, 663 pacientes foram analisados. Esta populacao revelou que a incidencia de doenca por CMV e estavel e ocorre em cerca de 20-22% de todos os pacientes e Doenca Invasiva em cerca de 5%, a cada ano. Em pacientes IgG soronegativos e naqueles que recebem anti-linfocitarios (AL), a profilaxia para CMV, feita com ganciclovir por 90 dias e rotina do nosso e da maioria dos centros transplantadores. Em pacientes soropositivos, sem fatores de risco associado (como o uso de AL), usualmente nao se realiza a profilaxia. Neste grupo, o diagnostico precoce e feito atraves da deteccao de viremia por antigenemia ou PCR quantitativo,naqueles pacientes que apresentam qualquer sintomatologia compativel com doenca por CMV. Nesta populacao estudada de soropositivos, cerca de 16% apresentaram doenca por CMV. Estes pacientes sao usualmente internados e tratados com GCV endovenoso por 14-21 dias. Isto adiciona a estes casos um custo de internacoes, biopsias para o diagnostico de doenca invasiva etc. Afora estes custos, a sobrevida dos enxertos a longo prazo e menor nos nossos pacientes com doenca por CMV do que naqueles sem, particularmente quando associada a rejeicao aguda. Nos ultimos anos, a monitorizacao de viremia (por PCR/antigenemia) e tratamento preemptive quando esta atinge valores substanciais tem sido cada vez mais sugerida. Pacientes em que se detectasse viremia progressiva em evolucao poderiam ser tratados ambulatorialmente antes que a doenca clinica se manifestasse. Para que isto se transforme em realidade, existe uma necessidade urgente de se definir valores de corte para PCR-CMV na deteccao de doenca por CMV. (AU)\n            ", "title": "Determinacao de niveis de corte para PCR - quantitativo e antigenemia no diagnostico de doenca por citomegalovirus (CMV) em pacientes transplantados renais soro-positivos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31748/microclima-produtividade-e-qualidade-dos-cachos-da-videira-maximo-conduzida-em-epoca-de-poda-normal/", "citations": [], "properties": [{"values": ["11/01745-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Agrometeorologia"], "label": "Área do conhecimento:"}, {"values": ["Mario Jose Pedro Junior"], "label": "Pesquisador responsável:"}, {"values": ["Mario Jose Pedro Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microclimatologia"], "label": "Assunto(s):"}], "resume": "\n              O incremento do agroturismo, na regiao que abrange Jundiai e municipios circunvizinhos, tem aumentado as possibilidades de geracao de emprego e aumento de renda ao viticultor por meio do comercio de uvas para elaboracao de vinho. Um dos problemas para obtencao de uvas de vinho com melhor qualidade e a ocorrencia de chuvas na epoca de maturacao e colheita que diminuem a possibilidade de acumulo adequado de acucares. Recentemente novas tecnicas de cultivo tais como a poda extemporanea e nivel de carga, tem possibilitado ao viticultor de diferentes regioes brasileiras a obtencao de uvas para vinho com qualidade. Porem, nas condicoes climaticas desse municipio paulista, a inclusao dessas tecnologias no sistema de producao ainda carece de base experimental e resultados de pesquisa. Portanto sera desenvolvido experimento em vinhedos da cultivar Maximo conduzidos em espaldeira, durante as safras de verao e de inverno visando caracterizar: alteracoes microclimaticas causadas pelo sistema de conducao; evolucao da curva de maturacao; produtividade e propriedades fisico-quimicas das bagas e do mosto. A comparacao dos diferentes niveis de carga sera feita por meio de raleio de cachos para identificar o mais adequado para a regiao. O delineamento experimental sera inteiramente casualizado com quatro repeticoes por tratamento (nivel de carga). As medicoes microclimaticas no ambiente externo e na altura dos cachos (radiacao solar; radiacao fotossinteticamente ativa; temperatura e chuva) serao feitas por sistema de aquisicao automatico de dados meteorologicos. Ao final do experimento por epoca da colheita serao determinadas as caracteristicas agronomicas (produtividade) e fisico-quimicas dos cachos (massa e tamanho dos cachos teor de solidos soluveis, pH e acidez titulavel) para identificacao da qualidade dos cachos desta cultivar para elaboracao de vinho em diferentes condicoes climaticas de epoca de colheita. (AU)\n            ", "title": "Microclima, produtividade e qualidade dos cachos da videira maximo conduzida em epoca de poda normal e extemporanea com diferentes niveis de carga"}, {"url": "http://bv.fapesp.br/pt/auxilios/31750/sobredentaduras-mandibulares-retidas-por-mini-implantes-um-ensaio-clinico-randomizado/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00688-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Raphael Freitas de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Raphael Freitas de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reabilitacao bucal", "Implantes dentarios", "Osseointegracao", "Protese total", "Ensaio clinico controlado aleatorio", "Qualidade de vida", "Satisfacao do paciente"], "label": "Assunto(s):"}], "resume": "\n              O edentulismo completo e um problema de saude publica de grande importancia, especialmente para os idosos, e possui elevada prevalencia no Brasil. A perda dos dentes leva a deficiencias funcionais importantes e e capaz de causar desconforto psicologico e deterioracao das relacoes sociais. As proteses do tipo sobredentaduras retidas por dois implantes convencionais tem sido consideradas como o tratamento padrao para o edentulismo completo. No entanto, a maioria dos pacientes rejeita essa modalidade de tratamento devido aos custos e desconforto associados a insercao dos implantes. Os mini implantes tem grande potencial para a resolucao dessas limitacoes, pois sao potencialmente menos custosos que os convencionais e podem ser instalados por meio de tecnicas cirurgicas mais simples. O principal inconveniente dos mini implantes, porem, e a falta de dados cientificos que caracterizem seu comportamento em comparacao aos implantes convencionais, por serem relativamente recentes. Esta proposta visa obter dados referentes a esse aspecto, pela comparacao entre sobredentaduras mandibulares retidas por mini implantes ou por implantes convencionais como modalidade de tratamento para pacientes adultos edentados. O estudo sera centrado em 120 participantes edentados que receberao uma das tres intervencoes na regiao mandibular anterior: (1) quatro mini-implantes; (2) dois mini-implantes; e (3) dois implantes convencionais, como um controle. Avaliaremos a taxa de sucesso dos implantes, a satisfacao dos pacientes e sua qualidade de vida, bem como custos envolvidos com o tratamento, durante um periodo de 6 meses. (AU)\n            ", "title": "Sobredentaduras mandibulares retidas por mini implantes: um ensaio clinico randomizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/31754/avaliacao-das-propriedades-eletrocataliticas-de-oxidos-de-manganes-puros-ou-modificados-com-metais-n/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02158-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Luiz Calegaro"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Luiz Calegaro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eletroquimica"], "label": "Assunto(s):"}], "resume": "\n              O baixo custo, aliado a uma excelente atividade eletrocatalitica frente a reacao de reducao de oxigenio (RRO) em meio alcalino fazem do dioxido de manganes o objeto de diversos estudos cuja finalidade e elucidar o mecanismo de reacao, buscando-se aperfeicoar ainda mais as propriedades cataliticas desses materiais. Com base em tais estudos sabe-se que nestes materiais a RRO ocorre pela mediacao da transferencia eletronica para a molecula de oxigenio por uma especie do tipo oxido-hidroxido (MnOOH) onde o produto final da reacao pode ser agua ou peroxido de hidrogenio e que a atividade eletrocatalitica e fortemente afetada pela estrutura cristalografica do dioxido de manganes.Uma vez que o catalisador efetivo da RRO e a especie MnOOH a estrutura cristalografica do dioxido de manganes deve ter importancia relativa na atividade eletrocatalitica. Certamente a estrutura da especie MnOOH deve ser aquela que determina a atividade catalitica e este aspecto carece de uma melhor investigacao cientifica. Outros aspectos pouco examinados sao a estabilizacao da estrutura evitando a formacao da especie nao eletroativa hausmanita (Mn3O4) e possiveis estrategias para incremento da atividade eletrocatalitica desses oxidos. Tais estrategias incluem a adicao de alguns modificadores. O efeito desses modificadores na atividade e estabilidade de oxidos de manganes frente a RRO, bem como o estudo da estrutura da especie MnOOH gerado a partir de diferentes formas cristalograficas de MnO2, sao os principais objetivos deste projeto de pesquisas. (AU)\n            ", "title": "Avaliacao das propriedades eletrocataliticas de oxidos de manganes puros ou modificados com metais nao nobres para a reacao de reducao de oxigenio em meio alcalino"}, {"url": "http://bv.fapesp.br/pt/auxilios/31756/excitotocicidade-mediada-por-astrocitos-no-manganismo/", "citations": [], "properties": [{"values": ["11/02295-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Alan Stewart Hazell"], "label": "Pesquisador responsável:"}, {"values": ["Alan Stewart Hazell"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurologia", "Sindromes neurotoxicas", "Manganes"], "label": "Assunto(s):"}], "resume": "\n              A neurotoxicidade por manganes (NM) e uma doenca cerebral grave resultante da exposicao cronica ao manganes nos setores industrial e de mineracao, e em alguns casos envolvendo nutricao parenteral total. Suas consequencias neuropatologicas de longo prazo incluem o desenvolvimento de astrocitose tipo II de Alzheimer e perda neuronal grave no globo palido. O objetivo desta proposta e elucidar e caracterizar os mecanismos patogenicos que levam ao dano cerebral nesta doenca. A proposta de pesquisa abordara as seguintes hipoteses: 1) O aumento focal da concentracao extracelular de glutamato devido a perda da funcao de transporte do glutamato astrocitico contribui para a despolarizacao e morte de celulas neuronais na NM, e 2) A perda da regulacao do transportador do glutamato astrocitico ocorre como consequencia de estresse oxidativo e alteracoes na atividade do receptor metabotropico de glutamato (mGluR) na NM. Usando um modelo animal de NM por nos desenvolvido que mimetiza as alteracoes patofisiologicas observadas na doenca humana, avaliaremos o envolvimento de transportadores de glutamato astrocitico na sequencia de eventos patogenicos que leva a morte de celulas neuronais no globo palido de ratos com NM, examinaremos como esses transportadores determinam vulnerabilidade regional, os mecanismos pelos quais alteracoes nos niveis desses transportadores ocorrem nessa doenca e potenciais estrategias terapeuticas usando microdialise in vivo, immunoblotting, imunohistoquimica, autoradiografia, o bloqueador do canal de calcio nicardipina, o antibiotico 2-lactamico ceftriaxona, o antioxidante N-acetilcisteina e o agonista de mGluR do grupo II DCG IV. (AU)\n            ", "title": "Excitotocicidade mediada por astrocitos no manganismo"}, {"url": "http://bv.fapesp.br/pt/auxilios/31753/avaliacao-da-doenca-de-alzheimer-sintomatica-e-assintomatica-em-cerebros-humanos-post-mortem/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01652-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Helena Paula Brentani"], "label": "Pesquisador responsável:"}, {"values": ["Helena Paula Brentani"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doenca de Alzheimer", "Ciclo celular", "Danos do DNA", "Reparacao de DNA", "Morte celular"], "label": "Assunto(s):"}], "resume": "\n              A doenca de Alzheimer (DA) e caracterizada por um declinio cognitivo progressivo associado ao acumulo do peptideo 2-amiloide (placas neuriticas), proteina tau hiperfosforilada (emaranhados neurofibrilares), degeneracao sinaptica e morte neuronal no hipocampo e em regioes corticais. Evidencias recentes tem apontado que a neurodegeneracao esta relacionada com a ativacao do ciclo celular em neuronios pos-mitoticos e que celulas aneuploides podem ser resultado do processo de reentrada do ciclo celular com subsequente replicacao total ou parcial do DNA de neuronios, sendo que estas celulas estao, potencialmente, associadas com morte neuronal. O estresse oxidativo tambem tem sido apontado como um importante fator na patogenese de doencas neurodegenerativas, uma vez que pode provocar danos nas moleculas de DNA, e o sistema de reparo desses danos pode estar prejudicado. Alem disso, existem individuos que preenchem os criterios neuropatologicos da DA, mas que nao apresentam deficit cognitivo (DA assintomatica), sendo estes individuos protegidos de alguma forma (reserva cognitiva). Diante disso, ainda nao esta claro como o sistema nervoso se comporta frente as mesmas agressoes. Portanto, esse trabalho vem com o objetivo de diferenciar - utilizando as tecnicas para avaliacao das expressoes tanto proteica quanto genica - individuos com DA sintomatica, DA assintomatica e individuos normais em relacao ao ciclo celular, plasticidade sinaptica, danos e reparo de DNA, morte celular e aneuploidia. (AU)\n            ", "title": "Avaliacao da doenca de Alzheimer \"sintomatica\" e \"assintomatica\" em cerebros humanos post-mortem"}, {"url": "http://bv.fapesp.br/pt/auxilios/31746/aspectos-moleculares-da-juncao-neuromuscular-sob-o-efeito-de-venenos-e-toxinas-botropicas-com-acao-p/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00001-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Celular"], "label": "Área do conhecimento:"}, {"values": ["Thalita Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Thalita Rocha"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Sao Francisco (USF). Campus Braganca Paulista. Braganca Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacologia", "Venenos de serpentes", "Bothrops", "Miografia", "Imuno-histoquimica", "Western blotting", "Microscopia eletronica de transmissao"], "label": "Assunto(s):"}], "resume": "\n              Os Viperideos no Brasil sao os responsaveis pela maioria dos casos de envenenamento por serpente, sendo 87,5% dos acidentes botropicos. Sabe-se que os venenos de serpentes do genero Bothrops, entre elas: \"jararaca\", \"jararacucu\", \"urutu-cruzeiro\", \"cotiara\", \"jararaca-do-rabo-branco\", \"malha-de-sapo\", \"patrona\", \"surucucurana\", \"comboia\", \"caicara\", bem como a maioria de suas fracoes (miotoxinas), ate entao caracterizadas, tem acao miotoxicas. Porem alguns destes venenos e suas fracoes atuam sobre a juncao neuromuscular, em sua porcao pre-sinaptica atraves de mecanismos(s) ainda nao elucidado(s). Desta forma o presente trabalho visa esclarecer a acao molecular de alguns destes compostos (veneno bruto de Bothrops insularis, Bothrops marajoensis, Bothrops alternatus, Bothrops neuwiedi, Bothriopsis bilineata, toxina Bmaj-9 do veneno de B. marajoensi, BaTX do veneno de B. alternatu, NeuTX-I e NeuTX-II do veneno de B. neuwiedi, BthTX-I do veneno de Bothrops jararacussu) sobre a juncao neuromuscular e o mecanismo de acao destes venenos e toxinas botropicas, na tentativa de descobrir se estes atuam de alguma forma no arranjo das vesiculas sinapticas, ou ainda nos mecanismos de exocitose e reciclagem do neurotransmissor. A realizacao das tecnicas propostas permitira a caracterizacao ultraestrutural, utilizando microscopia eletronica de transmissao, da juncao neuromuscular de ave (preparacoes biventer cervicis de pintainho) e mamifero (preparacao nervo frenico diafragma de camundongo), a averiguacao da acao de diferentes venenos e toxinas botropicas, as quais ja foram descritas na literatura como tendo acao pre-sinaptica, sobre a juncao neuromuscular e a identificacao, por imunohistoquimica e western blotting, da presenca ou ausencia das proteinas relacionadas a juncao neuromuscular, especificamente a proteina sinaptofisina, presente na vesicula sinaptica, e as proteinas VAMP-1, sintaxina e SNAP-25, constituintes do complexo SNARE presentes na membrana pre-sinaptica da juncao neuromuscular, viabilizando relacionar os achados de microscopia eletronica, imunohistoquimica e western blotting aos dados miograficos novamente obtidos com os ja mencionados na literatura para uma precisa caracterizacao dos venenos e toxinas como compostos de acao pre-sinaptica. A caracterizacao das proteinas presentes na vesicula sinaptica e na membrana pre-sinaptica do motoneuronio e uma importante ferramenta para auxiliar na compreensao do mecanismo de acao molecular de neurotoxinas pre-sinapticas, como algumas fosfolipases A2. O projeto, de caracteristica multidisciplinar, permitira aos envolvidos a aquisicao de conhecimentos na area de Biologia Celular e Molecular, Bioquimica, Fisiologia e Farmacologia. (AU)\n            ", "title": "Aspectos moleculares da juncao neuromuscular sob o efeito de venenos e toxinas botropicas com acao pre-sinaptica"}, {"url": "http://bv.fapesp.br/pt/auxilios/31673/transfeccao-de-anticorpos-anti-virus-da-raiva-em-celulas-de-linhagem-n2a-neuroblastoma-de-camundong/", "citations": [], "properties": [{"values": ["11/06585-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Juliana Galera Castilho Kawai"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Galera Castilho Kawai"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virus da raiva"], "label": "Assunto(s):"}], "resume": "\n              A raiva e uma zoonose de evolucao aguda e fatal, que acomete mamiferos e representa um serio problema de saude publica, principalmente em paises em desenvolvimento onde raiva em caes e endemica, ocorrendo cerca de 55.000 morte/ano. Assim, a busca por potenciais drogas e mecanismos alternativos que atuem como antivirais em raiva e um tema que vem merecendo atencao mundial. O objetivo desse estudo e avaliar a capacidade de transfeccao de anticorpos anti-virus da raiva com o uso de um reagente cationico (lipofetamina) em sistema in vitro, bem como estudar a efetividade do uso de anticorpos anti-virus da raiva por neutralizacao intra-celular como terapia antiviral. Para isso, serao utilizadas diferentes variantes do virus da raiva, que serao adaptadas em celulas de linhagem N2A (neuroblastoma de camundongo), e caracterizadas molecularmente por sequenciamento de DNA. A capacidade de transfeccao de anticorpos anti-virus da raiva utilizando-se lipofetamina sera realizada com conjugado anti-nucleocapsideo de virus da raiva, avaliando-se o sucesso da transfeccao por meio de microscopia de fluorescencia. Uma vez demonstrada a capacidade da lipofetamina em transfectar anticorpos anti-virus da raiva e tendo sido titulados os isolados, sera realizado o ensaio de neutralizacao intracelular do virus da raiva utilizando soro policlonal anti-nucleocasideo viral. Assim sendo, estudos sobre a aplicacao da transfeccao de anticorpos para ser utilizado como antiviral mediado por neutralizacao intracelular do virus da raiva em cultivo celular permitirao seu aprimoramento por meio de um mais consistente entendimento do seu funcionamento e sua eficiencia, gerando bases para o estudo de sua eficiencia em modelos animais de experimentacao, o que e primordial para o desenvolvimento de protocolos mais seguros e eficientes para o tratamento contra a raiva e o aumento das chances de sobrevida de pacientes apresentando esta doenca. (AU)\n            ", "title": "Transfeccao de anticorpos anti-virus da raiva em celulas de linhagem N2A (neuroblastoma de camundongo) e neutralizacao intracelular para uso como antiviral"}, {"url": "http://bv.fapesp.br/pt/auxilios/31675/avaliacao-da-hipertrigliceridemia-em-equinos-internados-e-o-uso-da-nutricao-clinica-como-suporte-ao/", "citations": [], "properties": [{"values": ["11/06688-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Carla Bargi Belli"], "label": "Pesquisador responsável:"}, {"values": ["Carla Bargi Belli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Clinica medica veterinaria", "Equinos"], "label": "Assunto(s):"}], "resume": "\n              A ausencia de consumo alimentar, particularmente em conjunto com doencas, estresse e hospitalizacao afeta todos os sistemas corporais, dificultando a recuperacao e resposta a terapia. Nestas condicoes o aumento da concentracao serica de triglicerides acima de 150mg/dl pode desencadear complicacoes, culminando com uma hiperlipemia que pode levar a perda de massa corporea, letargia, colica, e ate mesmo a morte do animal. O tratamento da hiperlipemia depende do tratamento de doencas subjacentes e suplementacao nutricional. Solucoes de glicose 50% e aminoacidos 10% sao geralmente as fontes de energia mais utilizadas por via parenteral. Como o prognostico e reservado a mau, a monitorizacao dos valores sericos de triglicerides destes animais e a instituicao de uma terapia preventiva poderia melhorar o prognostico e ate mesmo acelerar a recuperacao e o tempo de internacao. O objetivo deste projeto e comparar a utilizacao de solucoes parenterais de aminoacidos e glicose nos animais que apresentarem hiperlipidemia em relacao ao tratamento padrao sem as mesmas. Para isso serao utilizados 20 equinos internados em Hospital Veterinario com dosagem de triglicerides acima de 150 mg/dl. Dez animais (grupo 1) terao apenas as dosagens de triglicerides e glicemia avaliados diariamente, sem interferencia no tratamento e manejo. Os outros dez animais (grupo 2) receberao nutricao parenteral parcial composta de glicose e aminoacidos ate a normalizacao dos valores sericos de triglicerides. Serao avaliados o grau de hipertrigliceridemia e o tempo de recuperacao nos dois grupos, bem como a viabilidade e possiveis complicacoes da nutricao parenteral nos animais do grupo dois. (AU)\n            ", "title": "Avaliacao da hipertrigliceridemia em equinos internados e o uso da nutricao clinica como suporte ao tratamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/31679/retalho-faringeo-e-veloplastia-intravelar-efeito-sobre-a-respiracao-e-a-fala/", "citations": [], "properties": [{"values": ["11/07031-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Renata Paciello Yamashita"], "label": "Pesquisador responsável:"}, {"values": ["Renata Paciello Yamashita"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital de Reabilitacao de Anomalias Craniofaciais (HRAC). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Motricidade oral", "Rinomanometria", "Fissura palatina", "Insuficiencia velofaringea"], "label": "Assunto(s):"}], "resume": "\n              Na correcao cirurgica da insuficiencia velofaringea (IVF) e preciso considerar, alem da eliminacao dos sintomas de fala a preservacao do bom funcionamento das vias aereas superiores. Dentre as cirurgias utilizadas para este fim estao o retalho faringeo e a veloplastia intravelar. Objetivo: Verificar o efeito do retalho faringeo e da veloplastia intravelar sobre a respiracao e a fala, comparando-se a hiper e a hiponasalidade, as dimensoes nasofaringeas e a ocorrencia de queixas respiratorias pos-cirurgicas entre ambas as tecnicas. Material e Metodos: Sera avaliado um minimo de 50 pacientes com fissura labiopalatina e submetidos a correcao cirurgica da IVF ha, pelo menos, 12 meses sendo: 25 com retalho faringeo e 25 com veloplastia intravelar. A hipernasalidade e a hiponasalidade serao analisadas por tres fonoaudiologos a partir de amostra de fala gravada. A hipernasalidade sera classificada utilizando-se uma escala de 4 pontos (1=ausencia de hipernasalidade a 4=hipernasalidade grave) e a hiponasalidade sera classificada em 1=ausente ou 2=presente. A area nasofaringea durante a respiracao e a fala serao obtidas por meio da avaliacao aerodinamica (tecnica fluxo-pressao). As queixas respiratorias (respiracao oral, ronco e obstrucao respiratoria durante o sono) serao investigadas por meio de questionario especifico. A significancia das diferencas entre as duas cirurgias sera analisada para cada uma das variaveis, com nivel de significancia a 5%. (AU)\n            ", "title": "Retalho faringeo e veloplastia intravelar: efeito sobre a respiracao e a fala"}, {"url": "http://bv.fapesp.br/pt/auxilios/31676/analise-de-compostos-fenolicos-por-eletroforese-capilar-e-avaliacao-da-atividade-antioxidante-e-anti/", "citations": [], "properties": [{"values": ["11/06754-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Helena Teixeira Godoy"], "label": "Pesquisador responsável:"}, {"values": ["Helena Teixeira Godoy"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Alimentos funcionais"], "label": "Assunto(s):"}], "resume": "\n              Os cogumelos sao conhecidos pela humanidade, principalmente pelos povos orientais, desde ostempos mais remotos, seja pela toxidez de algumas especies ou pelas propriedades nutricionais e medicinais de outras. Nas ultimas decadas o consumo de cogumelos tem aumentado bastante noBrasil devido ao reconhecimento de suas propriedades bioativas e da sua excelente composicao nutricional. Conhecendo os efeitos deleterios dos radicais livres nos processos de envelhecimento, transformacao e morte celular, com consequencias diretas na fisiopatologia de muitas doencas cronicas, o aprofundamento do estudo relativo aos compostos bioativos naturais com propriedades antioxidantes torna-se extremamente relevante. Apesar dos esforcos de alguns grupos de pesquisa, o estudo das substancias bioativas presentes nas especies de cogumelos produzidas e comercializadas no Brasil ainda e escasso e contraditorio, sabendo-se que a composicao quimica dos cogumelos ebastante influenciada pelas diferencas de clima, temperatura, modo de cultivo e substrato utilizado nocultivo, dentre outras, torna-se necessario a realizacao de mais estudos. Neste trabalho serao avaliados o teor de compostos fenolicos e a atividade antioxidante e anticancer in vitro de cogumelos produzidos no Brasil. Os compostos fenolicos totais serao determinados pelo metodo de Folin-Cioacalteu e a identificacao e quantificacao individual dos fenolicos por eletroforese capilar (EC). Aatividade antioxidante sera avaliada pelos metodos do DPPH (2,2-difenil-1-picrilhidrazila), TEAC(Trolox Equivalent Antioxidant Capacity) FRAP (Ferric Reducing Antioxidant Power) e ORAC(Oxygen Radical Absorbance Capacity) e a atividade anticancer in vitro sera avaliada com relacao ao potencial dos extratos inibirem celulas neoplasicas em cultura. (AU)\n            ", "title": "Analise de compostos fenolicos por eletroforese capilar e avaliacao da atividade antioxidante e anticancer (in vitro) de extratos de cogumelos comestiveis produzidos no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/31680/batuques-umbigadas-e-mascaradas-de-momo-uma-analise-politica-e-cultural-sobre-os-carnavais-e-su/", "citations": [], "properties": [{"values": ["11/07143-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia do Brasil"], "label": "Área do conhecimento:"}, {"values": ["Fabiana Lopes da Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Fabiana Lopes da Cunha"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Ourinhos. Ourinhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Carnaval", "Rio de Janeiro", "Musica popular", "Brasil"], "label": "Assunto(s):"}], "resume": "\n              Nosso trabalho busca compreender as mudancas que o carnaval e suas sonoridades sofrem no decorrer das ultimas decadas do seculo XIX (particularmente por volta de 1870)  ate meados da decada de 1940 e a  correlacao dessas transformacoes com um projeto politico e social de ordenacao do espaco urbano vinculada a ideologia liberal propalada e estimulada pela Revolucao Dual  europeia. Tal pesquisa visa tambem contribuir para a elaboracao de um projeto coletivo e interinstitucional intitulado \"Artes em Traducao, entre Brasil e Londres\" que abordara musica, cinema e teatro e tera como instituicoes envolvidas a USP, UNESP e o King's College London. (AU)\n            ", "title": "Batuques, umbigadas e mascaradas de momo : uma analise politica e cultural sobre os \"carnavais\" e suas sonoridades na cidade do Rio de Janeiro (1870-1945)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31626/desenvolvimento-de-estrategias-de-quimica-verde-em-cromatografia-e-aplicacao-na-avaliacao-da-degrada/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19910-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Alvaro Jose dos Santos Neto"], "label": "Pesquisador responsável:"}, {"values": ["Alvaro Jose dos Santos Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metodo cromatografico"], "label": "Assunto(s):"}], "resume": "\n              A contaminacao de aguas residuarias por farmacos e de reconhecida importancia. Dentre eles, os antibioticos causam grande preocupacao pelos impactos sobre o desenvolvimento de resistencia bacteriana. Os efluentes industriais, urbanos, hospitalares e de fazendas que utilizam antibioticos com finalidades veterinarias sao as principais fontes de contaminacao. Adicionalmente, as formas convencionais de tratamento de esgoto tem mostrado-se pouco efetivas na remocao desses xenobioticos e poucos estudos avaliam detalhadamente formas alternativas para a degradacao desses compostos, bem como as suas consequencias. Ao encontro dessas preocupacoes ambientais, a Quimica Verde tem estimulado o desenvolvimento de estrategias modernas de analise. No escopo da analise de farmacos em matrizes complexas tem reconhecido destaque o desenvolvimento e a aplicacao de tecnicas miniaturizadas de preparo de amostras e separacao cromatografica. Diversas estrategias com o emprego de microextracoes em fase liquida ou solida podem ser desenvolvidas atualmente para aguas residuarias, enquanto o emprego de cromatografia liquida capilar e de colunas com altissima eficiencia em analises rapidas tambem tem sido recomendado em Quimica Analitica Verde. Dessa forma, os objetivos desse projeto sao o desenvolvimento de estrategias modernas para o preparo de amostras de aguas residuarias contendo antibioticos; a separacao e deteccao desses compostos ao nivel de tracos por meio da cromatografia liquida capilar; e a aplicacao dessas metodologias na avaliacao da degradacao deles em reatores biologicos de leito fixo. (AU)\n            ", "title": "Desenvolvimento de estrategias de quimica verde em cromatografia e aplicacao na avaliacao da degradacao de antibioticos em aguas residuarias por biorreatores anaerobios de leito fixo"}, {"url": "http://bv.fapesp.br/pt/auxilios/31623/distancia-e-padroes-de-dispersao-de-polen-e-sementes-e-estrutura-genetica-espacial-em-pequena-popula/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19613-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Conservacao da Natureza"], "label": "Área do conhecimento:"}, {"values": ["Miguel Luiz Menezes Freitas"], "label": "Pesquisador responsável:"}, {"values": ["Miguel Luiz Menezes Freitas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Florestal. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Arvores florestais", "Sementes", "Genotipos", "Microssatelites marcadores"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos deste estudo sao estudar por marcadores microssatelites a diversidade genetica, o sistema de reproducao, o grau de isolamento genetico, a distancia e os padroes de dispersao de polen e sementes, a distribuicao espacial de genotipos, e o tamanho efetivo de uma pequena populacao de Genipa americana localizada em um fragmento de 7,2 ha, localizado na Mata da Figueira, na Estacao Ecologica de Mogi-Guacu, do Instituto Florestal de Sao Paulo. Para isso, todas as 125 arvores adultas existentes na populacao serao mapeadas, terao o diametro a altura do peito (DAP) medido, tecidos foliares amostrados para analise genetica e o sexo determinado (machos e femeas). Para o estudo da dispersao do polen e sementes e isolamento da populacao por analise de parentesco, pretende-se mapear, medir a altura e amostrar folhas de 300 plantulas da regeneracao. Sementes de polinizacao aberta tambem serao coletadas de 10 arvores, 50 sementes por arvores em dois eventos reprodutivos (2011 e 2012), sendo 10 sementes por fruto (cinco frutos por arvore). Para detectar os efeitos da fragmentacao sobre as geracoes descendentes, a diversidade genetica, endogamia e tamanho efetivo serao comparadas entre adultos, plantulas e sementes. Para isso, a estrutura genetica espacial tambem sera comparada entre adultos e plantulas a fim de se verificar se esta ocorrendo aumento de parentesco na populacao. Estes resultados permitirao entender o processo contemporaneo de reproducao pos isolamento genetico por fragmentacao e seus impactos sobre o tamanho efetivo das geracoes descentes de populacoes de G. americana, e assim, servirao para delinear estrategias para a conservacao e coleta de sementes para recuperacao ambiental da populacao. (AU)\n            ", "title": "Distancia e padroes de dispersao de polen e sementes e estrutura genetica espacial em pequena populacao isolada de Genipa americana por analise de microssatelites"}, {"url": "http://bv.fapesp.br/pt/auxilios/31622/redes-de-inovacao-para-a-mitigacao-do-aquecimento-global-relacionamentos-colaborativos-de-empresas/", "citations": [], "properties": [{"values": ["10/19604-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Rogerio Ceravolo Calia"], "label": "Pesquisador responsável:"}, {"values": ["Rogerio Ceravolo Calia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade de Ribeirao Preto (FEARP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sustentabilidade"], "label": "Assunto(s):"}], "resume": "\n              As mensuracoes da temperatura, do degelo e do nivel do mar evidenciam que o aquecimento global e um fato. Manter as emissoes de gases de efeito estufa no ritmo atual implicaria em perdas ao PIB mundial e ao desenvolvimento sustentavel, devido a maior incidencia de desastres naturais, reducao das areas agriculturaveis, reducao da disponibilidade de agua e aumento da propagacao de insetos transmissores de doencas. Para minimizar estes riscos, e necessaria a mitigacao do aquecimento global, ou seja, acoes para reduzir as emissoes de gases de efeito estufa. Dentre as vertentes das teorias organizacionais, a Visao Relacional (Relational View) indica como a gestao articula relacionamentos colaborativos para integrar competencias e acessar conhecimentos tacitos necessarios a realizacao das inovacoes. Esta pesquisa visa identificar se as empresas com melhor desempenho na mitigacao do aquecimento global contam com maior competencia de estabelecer relacionamentos em rede. Para atingir este objetivo, a pesquisa se desdobra em uma fase qualitativa e uma fase quantitativa. A fase qualitativa consiste de estudos de caso multiplos sobre as caracteristicas das competencias de gestao de relacionamentos colaborativos em empresas que difundem produtos como aquecedores solares, onibus para transporte publico com motores hibridos e climatizadores de elevada eficiencia energetica. Por fim, sera realizada uma pesquisa quantitativa baseada em dados de survey a fim de identificar que aspectos da competencia de gestao de relacionamentos colaborativos tem poder explicativo para discriminar empresas de elevado desempenho na mitigacao de aquecimento global, as quais difundem produtos de baixa emissao de gases de efeito estufa. (AU)\n            ", "title": "Redes de inovacao para a mitigacao do aquecimento global: relacionamentos colaborativos de empresas com produtos de baixas emissoes de gases de efeito estufa"}, {"url": "http://bv.fapesp.br/pt/auxilios/31616/aspectos-quantitativo-e-biomolecular-da-vascularizacao-do-timo-em-gatos/", "citations": [], "properties": [{"values": ["10/52480-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria"], "label": "Área do conhecimento:"}, {"values": ["Bruno Cogliati"], "label": "Pesquisador responsável:"}, {"values": ["Bruno Cogliati"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia molecular", "Fatores de crescimento do endotelio vascular", "Imunologia veterinaria", "Imuno-histoquimica", "Timo", "Gatos"], "label": "Assunto(s):"}], "resume": "\n              O timo e um orgao de grande importancia imunologica durante a vida fetal e, no periodo neonatal, para que um individuo se torne imunocompetente, possui um papel fundamental na resposta imune celular e, ainda, participa de algumas respostas imunes humorais. Tratadistas tem se beneficiado de ferramentas modernas para o estudo da biologia celular e molecular com o intuito de aprimorar o entendimento de processos fisiologicos ou patologicos ainda nao compreendidos, assim como ocorre com o orgao timo. O entendimento do mecanismo de controle da expressao genica de fatores de crescimento relacionados a vascularizacao do timo no decorrer do desenvolvimento fetal pode contribuir para esclarecer pontos importantes ainda nao vistos na literatura com relacao a maturacao do orgao e, consequentemente, fornecer dados para o entendimento da sua involucao. Este estudo tem o objetivo de quantificar a vascularizacao do timo em diferentes estagios gestacionais atraves do metodo estereologico do \"disector fisico\", assim como analisar a expressao genica e proteica do fator de crescimento vascular endotelial (VEGF) e seus receptores (Fit-1 e KDR) atraves de tecnica de PCR em tempo real e imuno-histoquimica, respectivamente, alem de estudar aspectos morfologicos da vascularizacao inerentes a especie em questao. (AU)\n            ", "title": "Aspectos quantitativo e biomolecular da vascularizacao do timo em gatos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31624/estudo-e-aplicacao-do-ciclo-informacional-nos-processos-de-organizacao-e-recuperacao-de-informacoes/", "citations": [], "properties": [{"values": ["10/19632-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Ciencia da Informacao"], "label": "Área do conhecimento:"}, {"values": ["Marcelo dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Arquivamento e recuperacao da informacao"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa propoe elementos para concepcao e gestao de servicos especializados de informacao em ambientes eletronicos, especialmente aqueles servicos que atendem profissionais de diversas especialidades e com diferentes perspectivas de uso da informacao. A proposta de investigacao tem como ponto de partida a analise do ciclo de informacoes de um Departamento de Radiologia para propor reflexoes sobre os sistemas de recuperacao de informacoes clinicas, tendo como base os principios de compartilhamento e uso de informacoes que normalmente estao dispersas em subsistemas especificos. A partir da analise do ciclo informacional, objetiva-se garantir a disponibilidade de uma infraestrutura necessaria para que equipes da area Medica possam dispor de informacoes, em tempo real, para analise integrada do estado clinico do paciente. Para tanto, a investigacao e conduzida a partir de referencial teorico da Ciencia da Informacao e areas correlatas, no que se refere ao estudo do ciclo informacional, bem como os principios de organizacao e gestao da informacao. No desenvolvimento deste projeto de pesquisa, ainda, pretende-se aplicar e refletir sobre os conceitos propostos pela arquitetura da informacao, a partir do oferecimento de instrumentos para uso no ambiente onde a pesquisa sera desenvolvida. (AU)\n            ", "title": "Estudo e aplicacao do ciclo informacional nos processos de organizacao e recuperacao de informacoes clinicas no contexto da radiologia medica"}, {"url": "http://bv.fapesp.br/pt/auxilios/31617/praticas-interpretativas-e-metodos-de-ensino-para-piano-1750-1840-uma-abordagem-historica-e-estet/", "citations": [], "properties": [{"values": ["10/19023-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Musica"], "label": "Área do conhecimento:"}, {"values": ["Mario Rodrigues Videira Junior"], "label": "Pesquisador responsável:"}, {"values": ["Mario Rodrigues Videira Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia da musica", "Metodos de ensino", "Piano", "Estetica da musica"], "label": "Assunto(s):"}], "resume": "\n              Partindo da analise de alguns tratados e metodos para o ensino do piano publicados entre 1750-1840 (sobretudo dos textos de autores como C. P. E. Bach, Marpurg, Turk, Clementi e Czerny) o presente projeto de pesquisa tem por objetivo investigar as praticas interpretativas vigentes nesse periodo, assim como o modo pelo qual a mesma se articula com o pensamento estetico da epoca. Por fim, pretende-se realizar uma traducao anotada e comentada de trechos escolhidos dos tratados desses tres ultimos autores (ainda nao disponiveis em lingua portuguesa), de forma a contribuir tambem para os atuais debates em torno das chamadas interpretacoes historicamente orientadas no Brasil. (AU)\n            ", "title": "Praticas interpretativas e metodos de ensino para piano (1750-1840): uma abordagem historica e estetica (fase 1 - do clavicordio ao pianoforte)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31816/identificacao-de-constituintes-de-propolis-e-atividades-biologicas-de-substancias-isoladas-por-biomo/", "citations": [], "properties": [{"values": ["11/06423-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Botanica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Antonio Salatino"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Salatino"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fitoquimica"], "label": "Assunto(s):"}], "resume": "\n              A propolis e uma mistura complexa de substancias, constituida por ceras de abelhas e exsudatos vegetais. As abelhas utilizam propolis como revestimento interno, para selar aberturas na colmeia e manutencao de um ambiente asseptico, entre outros propositos. As propriedades farmacologicas sao conhecidas ha muito tempo, destacando-se as atividades antimicrobiana, antiinflamatoria, antioxidante e antitumoral. Os avancos que vem sendo feitos nesse ambito referem-se a extratos polares, principalmente de propolis verde (do sudeste e centro-oeste do pais) e, mais recentemente, de propolis vermelha (do nordeste). Entretanto, estudos de extratos menos polares de propolis verde e de propolis de outras regioes do Brasil sao de grande valia para o descobrimento de novas substancias, que poderao se revelar uteis para a saude humana e animal. O presente projeto tem por objetivo a identificacao e o isolamento biomonitorado de substancias constituintes de duas amostras de propolis verde de Minas Gerais (Lavras), uma de Santa Catarina, uma do Parana, uma do Ceara (Salitre) e uma amostra de propolis preta do Piaui (Picos). Amostras de propolis serao submetidas a extracoes sucessivas com solventes de polaridades crescentes (hexano, cloroformio, acetato de etila e metanol) e os extratos serao avaliados quanto as atividades antioxidante (metodos do DPPH e 2-caroteno), anti-HIV (inibicao da transcriptase reversa) e atividade carrapaticida. A ultima atividade sera avaliada em relacao as especies Rhipicephalus sanguineus, R. (Boophilus) microplus e Amblyomma cajennense. Os extratos testados que se mostrarem ativos serao fracionados por cromatografia em coluna de gel de silica, cujos eluatos serao obtidos de solventes puros e em misturas. Os extratos e eluatos serao analisados por CG/EM, CLAE e CLAE/MS/MS. As fracoes obtidas das analises por cromatografia em coluna serao novamente avaliadas em bioensaios, e assim sucessivamente ate a obtencao de substancias ativas isoladas. As substancias obtidas serao identificadas por meio de analises por CG/EM ou CLAE/MS/MS e tecnicas espectroscopicas correntes em quimica de produtos naturais (IR, UV e RMN). (AU)\n            ", "title": "Identificacao de constituintes de propolis e atividades biologicas de substancias isoladas por biomonitoramento"}, {"url": "http://bv.fapesp.br/pt/auxilios/31817/identificacao-e-caracterizacao-de-micrornas-no-genoma-da-tilapia-do-nilo-oreochromis-niloticus/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06465-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Cesar Martins"], "label": "Pesquisador responsável:"}, {"values": ["Cesar Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica molecular", "Peixes", "Tilapia-do-Nilo", "Genomica", "Genomas", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              MicroRNAs (miRNAs) sao pequenas moleculas de RNA (~20 nucleotideos) que regulam pos-transcricionalmente a expressao de genes endogenos, modelando o transcriptoma e a producao de proteinas. Em geral, os miRNAs sao altamente conservados no genoma de eucariotos sendo considerados elementos vitais em diversos processos biologicos durante o desenvolvimento, tais como crescimento, diferenciacao e morte celular. Alem disso, a associacao entre abundancia e diversidade de miRNAs e complexidade do grupo taxonomico, tornaram os miRNAs elementos relevantes, tanto no processo de especiacao, quanto como marcadores filogeneticos para investigacoes evolutivas. A grande diversidade de miRNAs identificados esta restrita a poucas especies e apenas uma parte do total de alvos de miRNAs preditos foi caracterizada funcionalmente. Nesse sentido, o uso da tecnologia de sequenciamento de nova geracao atrelada a analise de expressao genica por RT-qPCR, possibilitam a identificacao do microRNoma e a validacao experimental de genes alvo de miRNAs numa especie. A tilapia do Nilo, Oreochromis niloticus, pode ser considerada um excelente modelo biologico para o estudo de miRNAs em vertebrados, devido a sua importancia economica e genoma completo sequenciado. Alem disso, apresenta importancia evolutiva por pertencer ao grupo dos ciclideos africanos, os quais tem sofrido rapida e extensa irradiacao adaptativa. Portanto, a presente proposta objetiva (i) identificar, mapear e determinar a organizacao genomica de miRNAs e (ii) avaliar o padrao de expressao temporal e espacial de miRNAs e sua importancia para o crescimento da tilapia do Nilo. Espera-se tambem contribuir com inferencias evolutivas obtidas atraves de analise genomica comparativa, alem de esclarecer quais sao os miRNAs protagonistas e o papel destes em vias reguladoras do crescimento na tilapia do Nilo, visando a melhoria da produtividade na aquicultura. (AU)\n            ", "title": "Identificacao e caracterizacao de microRNAs no genoma da tilapia do Nilo Oreochromis niloticus"}, {"url": "http://bv.fapesp.br/pt/auxilios/31814/parametros-cardiovasculares-hematologicos-e-ultrassonograficos-em-cadelas-submetidas-a-ovariosalpin/", "citations": [], "properties": [{"values": ["11/06305-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Antonio Marques"], "label": "Pesquisador responsável:"}, {"values": ["Jose Antonio Marques"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesiologia veterinaria"], "label": "Assunto(s):"}], "resume": "\n              Relacionando-se a hematologia os anestesicos podem alterar significativamente a contagem de celulas sanguineas perifericas, como hemacias, eritrocitos, neutrofilos e linfocitos, devido as reacoes oxidativas. Todos esses mecanismos podem contribuir para a supressao da imunidade e mudancas hemodinamicas, com deficit de oxigenacao e perfusao tecidual. Assim, objetivam-se com este estudo avaliar o comportamento das variaveis cardiovasculares, hematologicas e ultrassonograficas em cadelas submetidas a ovariosalpingohisterectomia e anestesiadas com infusao continua de propofol associado ao tramadol, butorfanol ou fentanil. Serao utilizadas 24 cadelas submetidas a cirurgia de ovariosalpingohisterectomia, formando-se tres grupos (n=8): grupo tramadol (GT) e grupo butorfanol (GB) e grupo fentanil (GF). As cadelas serao induzidos a anestesia geral com propofol (10mg/kg) por via intravenosa seguido da infusao do farmaco na taxa de 0,7 mg/kg/min e serao mantidas em ventilacao espontanea com FiO2=0,6. Durante 30 minutos apos a inducao, os animais serao submetidos apenas a infusao continua de propofol, Posteriormente aos 30 minutos iniciais, para o GT, sera administrado, por via intravenosa, um bolus de tramadol na dose de 2 mg/kg, seguido por infusao continua do mesmo farmaco (2 mg/kg/h). Para o GB, sera administrado, por via intravenosa, um bolus de butorfanol na dose de 0,2 mg/kg, seguido por infusao continua do mesmo farmaco (40 microg/kg/h). Para o GF, sera administrado, por via intravenosa, um bolus de fentanil na dose de 5 microg/kg, seguido por infusao continua do mesmo farmaco (0,5microg/kg/min). As observacoes das variaveis de interesse, nos grupos, serao as seguintes: Apos a inducao e durante os 30 minutos iniciais, onde os animais estarao somente sob infusao continua de propofol: a cada 10 minutos (MP10, MP20 e MP30, respectivamente) serao mensuradas as variaveis ultrassonograficas, hematologicas e demais parametros. Apos MP30: as mensuracoes das variaveis terao inicio 30 minutos apos a administracao do bolus dos opioides (M0). As demais colheitas dos dados serao realizadas em intervalos de 15 minutos, por um periodo de 60 minutos (M15, M30, M45 e M60, respectivamente). Entretanto, para as mensuracoes das variaveis do hemograma e ultrassonograficas (descritas abaixo), as colheitas serao realizadas antes do inicio da anestesia (Mbasal), em M0 (30 minutos apos bolus de propofol) e em intervalos de 30 minutos por um periodo de 60 minutos (M30 e M60, respectivamente). Alem disso, serao coletadas amostras de sangue e dados ultrassonograficos com 24, 48, 72 e 96 horas apos o termino da cirurgia de OSH (M24, M48, M72 e M96, respectivamente). (AU)\n            ", "title": "Parametros cardiovasculares, hematologicos e ultrassonograficos em cadelas submetidas a ovariosalpingohisterectomia e anestesiadas com infusao continua de propofol, associado ao tramadol, fentanil ou butorfanol"}, {"url": "http://bv.fapesp.br/pt/auxilios/31775/efeito-das-fontes-de-zinco-na-dieta-de-matrizes-suinas-e-na-sua-progenie/", "citations": [], "properties": [{"values": ["11/07578-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Lucio Francelino Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Lucio Francelino Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Suinos"], "label": "Assunto(s):"}], "resume": "\n              As fontes organicas de minerais tem sido avaliadas nas racoes de suinos, especialmente em leitoes desmamados e suinos nas fases de crescimento e terminacao, encontrando-se resultados variaveis, principalmente em virtude das diferentes fontes estudadas. Ainda, pesquisas com minerais de fontes organicas para matrizes sao escassas. Desta forma, diante da importancia do zinco no desempenho produtivo e reprodutivo de matrizes suinas, e no desempenho de leitoes, serao conduzidos tres experimentos com o objetivo de avaliar diferentes fontes de zinco na alimentacao de suinos. O experimento I avaliara diferentes fontes de zinco, organico (zinco+metionina e zinco+glicina) e inorganico (oxido de zinco) na dieta de porcas em gestacao e lactacao e os efeitos do uso destas fontes na sua progenie. Serao utilizadas 18 femeas de uma linhagem comercial distribuidas em delineamento experimental de blocos ao acaso, com 3 tratamentos e 6 repeticoes de 1 animal. As caracteristicas avaliadas nas porcas serao: prolificidade, numero de leitoes nascidos vivos e niveis sericos de zinco no colostro e no leite. Para os leitoes apos parto ate a desmama serao analisados: niveis de zinco plasmatico, ganho de peso, consumo de racao e conversao alimentar, indice de diarreia, altura das vilosidades, profundidade de criptas e a relacao altura das vilosidades/profundidade de cripta do duodeno, densidade ossea da tibia direita. No experimento II serao utilizados 180 leitoes, desmamados com 21 dias de idade, distribuidos em delineamento de blocos ao acaso em esquema fatorial 3 x 3 (3 dietas maternas - alimentadas com oxido de Zn, Zn-Met, Zn-Gli x 3 dietas da progenie contendo oxido de Zn, Zn-Met, Zn-Gli) totalizando 9 tratamentos e 5 repeticoes de 4 animais cada. No experimento III serao utilizados 168 leitoes, desmamados com 21 dias de idade, distribuidos em delineamento de blocos ao acaso com 7 tratamentos (1-Dieta basal sem suplementacao de zinco; 2 - Dieta basal + 100 ppm Zn de oxido de Zn; 3Dieta basal + 100 ppm de Zn de Zn-Met; 4 - Dieta basal + 100 ppm de Zn de Zn-Gli; 5 - Dieta basal + 200 ppm de Zn de oxido de Zn; 6 - Dieta basal + 200 ppm de Zn de Zn- Met -; 7 - Dieta basal + 200 ppm de Zn de Zn-Gli) com 6 repeticoes de 4 animais cada. Nos experimentos II e III serao avaliados o desempenho, incidencia de diarreia, parametros sanguineos, parametros osseos e histologia intestinal. Todos os animais serao pesados no inicio do experimento (21 dias de idade), no final das fases I (35 dias), II (49 dias) e III (70 dias). Em todos os experimentos, os dados serao analisados utilizando o programa SAS (1998). As medias dos tratamentos serao comparadas pelo teste de Tukey ao nivel de 5% de probabilidade, segundo Steel e Torrie (1980). (AU)\n            ", "title": "Efeito das fontes de zinco na dieta de matrizes suinas e na sua progenie"}, {"url": "http://bv.fapesp.br/pt/auxilios/31785/batata-cenoura-couve-e-vagem-processadas-pre-cozidas-irradiadas-e-aceitabilidade-no-mercado-cons/", "citations": [], "properties": [{"values": ["10/16117-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Valter Arthur"], "label": "Pesquisador responsável:"}, {"values": ["Valter Arthur"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Energia Nuclear na Agricultura (CENA). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Irradiacao de alimentos"], "label": "Assunto(s):"}], "resume": "\n              Os consumidores estao, cada vez mais, em busca de alimentos saudaveis e praticos, onde o tempo e um fator primordial. A tecnologia conhecida como \"ready to eat\", que pode aliar ao minimamente processado tecnicas como o pre-cozimento agrega valor ao produto, alem de, facilitar a vida dos consumidores. A preocupacao crescente em relacao a seguranca e higiene dos alimentos consumidos faz com que tecnicas de conservacao de alimentos sejam estudadas. O presente trabalho visa avaliar a acao de diferentes doses da radiacao gama em batata, cenoura, couve e vagem minimamente processadas, pre-cozidas e embaladas a vacuo com relacao aos parametros fisico-quimicos, quimicos, sensoriais e microbiologicos, a influencia de diferentes temperaturas no armazenamento desses produtos, alem de verificar a aceitabilidade destes produtos junto ao mercado consumidor local. Para identificar os parametros fisico-quimicos, fisicos e quimicos serao realizadas analises de teor de solidos soluveis, acidez titulavel, \"ratio\", pH, cor, carotenoides totais, proteina bruta, fibra bruta, cinzas e firmeza. Serao realizadas tambem, analise sensorial, em relacao a cor, odor e aceitacao global; analises microbiologicas, com contagem de coliformes fecais e totais. A aceitabilidade de mercado do produto irradiado sera identificada pela aplicacao de questionario no mercado local.  Espera-se que o uso da tecnica de irradiacao reduza e/ou elimine a contaminacao microbiologica sem alterar significativamente as caracteristicas fisicas, quimicas e fisico-quimicas dos produtos e que os metodos de conservacao escolhidos para serem complementados a essa tecnica, como: pre-cozimento, embalagem a vacuo e temperaturas de armazenamento, apresentem efeitos positivos. Em relacao a aceitabilidade do mercado consumidor, espera-se encontrar desconhecimento e duvidas quanto a seguranca dos alimentos irradiados. (AU)\n            ", "title": "Batata, cenoura, couve e vagem processadas, pre-cozidas, irradiadas e aceitabilidade no mercado consumidor"}, {"url": "http://bv.fapesp.br/pt/auxilios/31777/desenvolvimento-e-validacao-de-metodo-analitico-utilizando-lc-msms-para-determinacao-de-macrolideos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/07963-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Felix Guillermo Reyes Reyes"], "label": "Pesquisador responsável:"}, {"values": ["Felix Guillermo Reyes Reyes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Toxicologia de alimentos"], "label": "Assunto(s):"}], "resume": "\n              A aquacultura, assim como as demais atividades pecuarias, apresenta um cenario competitivo entre os produtores, fazendo com que se mantenha a maior densidade populacional possivel de peixes dentro de um mesmo tanque de cultivo. A perda de producao e o maior temor em toda propriedade pecuaria. Esse quadro, por sua vez, estabelece que um recurso de prevencao contra o surgimento de doencas bacterianas seja de grande importancia, pois a disseminacao de uma eventual bacteriose certamente comprometeria a producao.Devido a falta de legislacao nacional especifica quanto a regulacao de medicamentos veterinarios para uso na aquicultura, assim como a evidente necessidade de uso desse recurso na prevencao de doencas num tanque de producao pesqueira, o piscicultor tem feito uso de medicamentos com base nos principais antimicrobianos disponiveis no mercado, porem regulamentados para outras especies animais tais como bovinos, suinos e aves. A possivel presenca de residuos desses antimicrobianos na carne dos peixes deve ser avaliada para se contextualizar a importancia dessa questao no ambito da seguranca alimentar.O presente projeto visa o desenvolvimento e a validacao de metodo analitico para a determinacao de residuos de antimicrobianos da classe dos macrolideos em carne de tilapia do Nilo, utilizando tecnicas analiticas modernas (LC-MS/MS). O metodo analitico sera desenvolvido e validado utilizando o instrumento LC-QqTof, instalado no Laboratorio de Toxicologia de Alimentos (FEA/UNICAMP). Apos o estabelecimento do metodo analitico validado, serao realizadas analises em amostras de carne de tilapia disponiveis ao consumidor na regiao de Campinas, SP. (AU)\n            ", "title": "Desenvolvimento e validacao de metodo analitico utilizando LC-MS/MS para determinacao de macrolideos em carne de tilapia do Nilo (Oreochromis niloticus)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31778/polimorfismo-do-hla-g-na-transmissao-vertical-do-hiv-1/", "citations": [], "properties": [{"values": ["11/08177-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem de Doencas Contagiosas"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Morais Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Morais Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas transmissiveis"], "label": "Assunto(s):"}], "resume": "\n              A principal via de infeccao pelo HIV-1 em criancas e a transmissao materno-infantil (TMI). Estimativas para taxas de TMI do HIV-1 sao de 3% entre gestantes sob terapia antirretroviral e de 25 a 30% para as nao tratadas. Apesar da exposicao viral durante a gestacao, a maioria dos recem-nascidos nao sao verticalmente infectados, o que sugere a existencia de barreiras protetoras a transmissao perinatal do HIV-1. Diversos fatores podem estar associados com a TMI do HIV-1. Polimorfismos geneticos sao descritos em associacao com a infeccao pelo HIV-1, incluindo os dos antigenos leucocitarios humanos (HLA). A molecula HLA-G tem sido implicada nas interacoes imunologicas materno-fetais e e expressa em celulas da placenta, especificamente nos citotrofoblastos extravilosos, que formam a camada responsavel pela interface entre os tecidos fetais e maternos. Poucos e contraditorios estudos tem avaliado a possivel associacao entre a TMI do HIV-1 e o polimorfismo de genes codificadores da molecula HLA-G e, alem disso, nao existem trabalhos acerca da expressao da molecula HLA-G na TMI do HIV-1. Frente a controversia e escassez de estudos, este projeto pretende avaliar a influencia do HLA-G na transmissao materno-infantil do HIV-1 em grupos de mae-filhos que apresentem ou nao a TMI do HIV-1. Polimorfismos 3'UTR serao tipificados por analise de sequenciamento. Este projeto foi aprovado pelo Comite de Etica em Pesquisa do HCFMRP (protocolo 9060/2006). (AU)\n            ", "title": "Polimorfismo do HLA-G na transmissao vertical do HIV-1"}, {"url": "http://bv.fapesp.br/pt/auxilios/31779/estudo-histologico-e-imunohistoquimico-comparativo-da-cicatrizacao-de-feridas-em-dorso-de-ratos-trat/", "citations": [], "properties": [{"values": ["11/08272-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Fernando de Andrade Quintanilha Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Fernando de Andrade Quintanilha Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Otorrinolaringologia"], "label": "Assunto(s):"}], "resume": "\n              A cicatrizacao de feridas tem tres fases distintas: inflamacao, proliferacao e maturacao, a falha em qualquer uma destas fases pode prolongar ou inibir este processo, sendo que a inibicao da cicatrizacao pode evitar a formacao de estenoses e sinequias. A Mitomicina C e um antibiotico comumente utilizado como quimioterapico que tem efeito como inibidor do crescimento tumoral, pela sua acao direta sobre o DNA, e trabalhos ja demonstraram sua capacidade de inibir cicatrizacao. Os glicocorticoides sao anti-inflamatorios amplamente utilizados de forma sistemica e topica, e o propionato de clobetasol e um potente glicocorticoide que apresenta como efeito colateral a atrofia de pele, devido sua acao no tecido conjuntivo, reduzindo a sintese de colageno. O estudo sera experimental controlado. Serao utilizados 60 ratos da linhagem Wistar adultos machos jovens, nos quais sera realizada uma ferida circular no dorso. Em 20 ratos (grupo A) sera aplicada na ferida Mitomicina C topica, em 20 ratos (grupo B) sera aplicado propionato de clobetasol em creme, e 20 ratos (grupo C) serao o grupo controle, a ferida nao recebera nenhuma medicacao. Dez ratos de cada grupo serao sacrificados com 30 dias e outros dez com 60 dias, e suas cicatrizes serao retiradas cirurgicamente e encaminhadas para exame histologico (hematoxilina-eosina) e imunohistoquimico. As feridas serao estudadas sob 5 aspectos histologicos: grau de fibrose, proliferacao vascular, presenca de fibroblastos, presenca de fibrocitos e espessura da epiderme, e imunohistoquimicamente com marcadores para fibra colagena tipo I. (AU)\n            ", "title": "Estudo histologico e imunohistoquimico comparativo da cicatrizacao de feridas em dorso de ratos tratadas com mitomicina C e propionato de clobetasol"}, {"url": "http://bv.fapesp.br/pt/auxilios/31725/avaliacao-da-abrasividade-e-rugosidade-superficial-causada-pelos-metodos-mecanico-escovacao-e-quim/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18582-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Helena de Freitas Oliveira Paranhos"], "label": "Pesquisador responsável:"}, {"values": ["Helena de Freitas Oliveira Paranhos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese dentaria"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste trabalho sera avaliar a abrasividade e a rugosidade superficial causada pelo metodo mecanico (escovacao) quando associado ao metodo quimico (imersao) de higiene de proteses totais. Serao confeccionados 120 corpos de prova (90 X 30 X 3 mm), 60 de Plex Glass e 60 de resina acrilica termicamente ativada (Lucitone 550). O ensaio de escovacao (metodo mecanico) sera realizado em maquina de escovacao artificial (Mavtec), sendo que esta trabalhara com velocidade de 356 rotacoes por minuto, curso percorrido pela escova (Tek Macia) de 3,8 centimetros e peso da sapata (com escova acoplada)  de 200 gramas. Como suspensoes, serao utilizados 04 dentifricios, sendo 02 convencionais (Colgate e Sorriso) e 02 especificos para proteses totais (Corega Brite e Polident). Como controle, sera empregada agua destilada. O tempo de escovacao sera de 50 minutos (17800 ciclos), correspondentes a 01 ano de escovacao. Apos a escovacao, os corpos de prova serao imersos em hipoclorito de sodio a 0,5% (Daterra) por 20 minutos (ciclo curto) e 08 horas (ciclo longo). As imersoes simularao uma higienizacao diaria de 01 ano (60 horas para o ciclo curto - 20 minutos e 2920 horas para o ciclo longo - 08 horas). A abrasividade sera avaliada pelo metodo Gravimetrico (perda de peso), sendo os corpos de prova pesados em balanca eletronica analitica (Metler Toledo GMbH) antes dos procedimentos de higiene (Pesagem 1), apos o ensaio de escovacao (Pesagem 2) e  apos o ensaio de imersao (Pesagem 3). A rugosidade superficial (μm) sera avaliada com rugosimetro (Surftest SJ-201P), por meio da obtencao de media de tres leituras (4,0 mm de comprimento e valor de \"cut-off\" de 0,8 mm, a 0,5 mm/s) encao. Tal analise sera realizada antes dos procedimentos de higiene, apos o ensaio de escovacao e apos o ensaio de imersao. (AU)\n            ", "title": "Avaliacao da abrasividade e rugosidade superficial causada pelos metodos mecanico (escovacao) e quimico (imersao) de higiene de proteses totais"}, {"url": "http://bv.fapesp.br/pt/auxilios/31722/efeito-do-tratamento-periodontal-sobre-o-perfil-lipidico-de-pacientes-obesos-com-periodontite-cronic/", "citations": [], "properties": [{"values": ["10/17784-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Elizangela Partata Zuza"], "label": "Pesquisador responsável:"}, {"values": ["Elizangela Partata Zuza"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Universitario da Fundacao Educacional de Barretos (UNIFEB). Fundacao Educacional de Barretos (FEBA). Barretos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Periodontite cronica", "Obesidade", "Tratamento periodontal", "Hiperlipidemia"], "label": "Assunto(s):"}], "resume": "\n              Estudos tem mostrado que a hiperlipidemia esta associada com a doenca periodontal e que a obesidade pode afetar ainda mais os niveis de dislipidemia, aumentando o colesterol total, triglicerides e a lipoproteina de baixa intensidade. Ha evidencias de que o tratamento periodontal possa melhorar o controle metabolico do quadro de hiperlipidemia. O objetivo deste estudo sera avaliar o efeito do tratamento periodontal nao cirurgico sobre o perfil lipidico de pacientes obesos com periodontite cronica. Os pacientes serao divididos em 4 grupos: grupo 1 - Obeso com periodontite cronica generalizada (n = 25); grupo 2 - Peso normal com periodontite cronica generalizada (n = 25); grupo 3 - Obeso sem doenca periodontal (n = 25) e grupo 4 - Peso normal sem doenca periodontal (n = 25). Os seguintes parametros clinicos periodontais serao avaliados: indice de placa (IPV), indice de sangramento gengival (ISG), recessao gengival (RG), profundidade de sondagem (PS) e nivel de insercao clinico (NIC). Exames de sangue serao realizados a fim de se verificar o perfil lipidico desses pacientes, analisando-se os niveis de triglicerides, colesterol total, lipoproteina de alta intensidade (HDL) e lipoproteina de baixa intensidade (LDL). O tratamento periodontal nao cirurgico sera realizado nos grupos 1 e 2, enquanto que nos grupos 3 e 4 serao realizados apenas procedimentos de profilaxia em intervalos regulares e instrucao de higiene oral. Os parametros periodontais e o perfil lipidico serao avaliados antes e apos 3 meses da finalizacao do tratamento periodontal. Apos a coleta dos dados sera realizada analise estatistica considerando-se a normalidade dos dados, com nivel de significancia a 5%. (AU)\n            ", "title": "Efeito do tratamento periodontal sobre o perfil lipidico de pacientes obesos com periodontite cronica"}, {"url": "http://bv.fapesp.br/pt/auxilios/31719/efeito-da-nicotina-sobre-as-adaptacoes-sistemicas-e-intra-renais-materna-durante-a-gravidez-em-ratos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/11953-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Mirian Aparecida Boim"], "label": "Pesquisador responsável:"}, {"values": ["Mirian Aparecida Boim"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nefrologia"], "label": "Assunto(s):"}], "resume": "\n              A exposicao a nicotina causa diversas alteracoes na funcao renal, incluindo a reducao do ritmo de filtracao glomerular (FG), do fluxo plasmatico renal (FPR) e aumento na resistencia vascular renal. O transporte tubular de ions tambem e prejudicado pelo efeito da nicotina. Os efeitos da exposicao pre-natal a nicotina sobre o desenvolvimento fetal sao bem conhecidos, porem poucos estudos sao direcionados aos efeitos maternos da nicotina durante a gestacao, particularmente sobre o rim, onde os niveis de nicotina sao bastante elevados. Como a gravidez normal e acompanhada por adaptacao gestacional que inclui a vasodilatacao sistemica e intrarenal com elevacao no FPR (80%) e na FG (50%), pretendemos avaliar as possiveis alteracoes sistemicas e renais materna causadas pela exposicao a nicotina durante a gravidez. Para isso serao utilizadas ratas Wistar divididas em 6 grupos: virgens tratadas com salina ou nicotina durante 14 e 28 dias, prenhes de 14 dias tratadas com salina ou nicotina, durante 14 e 28 dias. O tratamento sera realizado atraves da implantacao subcutanea de mini-bombas de liberacao lenta de nicotina. Serao avaliados os efeitos da nicotina sobre parametros sistemicos (pressao arterial, frequencia cardiaca), sobre a funcao renal (filtracao glomerular e fluxo plasmatico renal), excrecao urinaria de agua e eletrolitos e proteinuria. Na vigencia de alteracoes significantes, pretendemos avaliar o possivel envolvimento dos transportadores tubulares de agua e eletrolitos e o papel de hormonios vasodilatadores envolvidos na adaptacao intrarenal da gravidez, como a relaxina, o oxido nitrico e prostaglandinas. (AU)\n            ", "title": "Efeito da nicotina sobre as adaptacoes sistemicas e intra-renais materna durante a gravidez em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31731/estudo-microbiologico-e-de-endotoxinas-em-canais-radiculares-com-necrose-pulpar-e-lesao-periapical-e/", "citations": [{"total": 12, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19136-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de novembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Brenda Paula Figueiredo de Almeida Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Brenda Paula Figueiredo de Almeida Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endotoxinas", "Identificacao de bacterias", "Canal radicular", "Variacao antigenica", "Macrofagos", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              Endotoxinas (LPS) representam o principal fator de virulencia das bacterias Gram-negativas. O egresso dos microorganismos e seus sub-produtos para regiao periapical pode estimular macrofagos na regiao periapical a produzirem citocinas inflamatorias, tais como IL-12 e TNF-±, potentes estimuladores da reabsorcao ossea. Os objetivos do presente estudo sao: 1-identificar microrganismos anaerobios Gram-negativos antes e apos o preparo quimico-mecanico (PQM) atraves do metodo molecular PCR simples em infeccoes endodonticas primarias; 2- Investigar o conteudo endotoxico dos canais radiculares infectados antes e apos o PQM correlacionando com a presenca de sinais/sintomas clinicos; 3-Avaliar a atividade antigenica do conteudo endodontico em cultura de celula contra macrofagos quanto a producao de IL-12 e TNF-± antes e apos o PQM; 4- avaliar o efeito do PQM com hipoclorito de sodio 2,5% e com clorexidina gel 2% como substancias quimicas auxiliares (SQA), na reducao dos microrganismos e de LPS, avaliando o potencial inflamatorio residual da infeccao quanto a producao de IL-12 e TNF-±. Serao selecionados 30 pacientes com dentes com necrose pulpar e lesao periapical. Amostras de endotoxinas/ citocinas e amostras microbiologicas serao coletadas antes e depois do PQM com diferentes SQA. As amostras de endotoxinas serao quantificadas pelo metodo Limulus Amebocyte Lysate (LAL) e em seguida utilizadas para estimulacao celular. As amostras microbiologicas serao identificadas atraves da reacao de PCR na qual primers especificos serao utilizados. Os valores obtidos serao tabulados e estatisticamente analisados. (AU)\n            ", "title": "Estudo microbiologico e de endotoxinas em canais radiculares com necrose pulpar e lesao periapical e avaliacao do seu potencial antigenico contra macrofagos na producao de IL1-beta e TNF-alfa durante a terapia endodontica"}, {"url": "http://bv.fapesp.br/pt/auxilios/31720/avaliacao-do-efeito-imunofarmacologico-da-15d-pgj2-complexada-a-nanoparticulas-polimericas-biodegrad/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15014-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Henrique Napimoga"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Henrique Napimoga"], "label": "Beneficiário:"}, {"values": ["\n\n                    \n                        Sociedade Regional de Ensino e Saude Ltda. Faculdade Sao Leopoldo Mandic (SLMANDIC). Centro de Pesquisas Odontologicas Sao Leopoldo Mandic\n                    \n\n                "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Nanotecnologia", "Anti-inflamatorios"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos os agonistas do Receptor de Ativacao de Proliferacao do peroxissomo gama e seu agonista natural (15d-PGJ2) vem apresentando excelentes resultados antiinflamatorios em modelos experimentais como pancreatite, sepse e artrite reumatoide, alem de tambem apresentar uma potente acao analgesica. Atualmente, tem sido empregado o uso de sistemas nanoestruturados polimericos para liberacao de farmacos. Estes sistemas tem a capacidade de alterar as propriedades terapeuticas do farmaco a eles incorporados, levando a inumeras vantagens, como o aumento da estabilidade, liberacao mais lenta e prolongada, diminuicao da toxicidade, direcionamento a tecidos-alvo, entre outras. Desta forma o presente trabalho visa o desenvolvimento de uma formulacao nanotecnologica como carreador para a 15d-PGJ2 bem como realizar a investigacao do potencial imunomodulatorio da mesma, vislumbrando um novo sistema para futura utilizacao no tratamento da doenca periodontal. (AU)\n            ", "title": "Avaliacao do efeito imunofarmacologico da 15d-PGJ2 complexada a nanoparticulas polimericas biodegradaveis no controle da evolucao da doenca periodontal experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/31723/analise-da-expressao-genica-e-proteica-de-mdm4-pi3kc2-kif14-ddx59-cdh11-em-tumores-neuroectoder/", "citations": [], "properties": [{"values": ["10/18065-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Isabela Werneck da Cunha"], "label": "Pesquisador responsável:"}, {"values": ["Isabela Werneck da Cunha"], "label": "Beneficiário:"}, {"values": ["\n                           A C Camargo Cancer Center. Fundacao Antonio Prudente (FAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anatomia patologica"], "label": "Assunto(s):"}], "resume": "\n              Os tumores de Ewing (TE) sao neoplasias malignas de partes moles/ossos, frequentes em criancas e adolescentes.  Sao geralmente agressivos com recorrencia local e metastases a distancia. Contudo, apresentam resposta variavel ao tratamento onde alguns pacientes tem resposta favoravel a terapia sem apresentar subsequentes complicacoes. Recentes estudos de citogenetica molecular de nosso grupo mostraram alteracoes geneticas relevantes nos loci de genes, 1q32.1 (MDM4, PI3KC2ß, KIF14 e DDX59) e 16q21 (CDH11), com importante valor prognostico em TE. Este presente estudo procura validar estes resultados atraves da analise da expressao genica e proteica pelas tecnicas de qRT-PCR e de imunoistoquimica. Estes achados poderao ajudar a reconhecer tumores de Ewing com comportamentos biologicos e resposta ao tratamento distintas, no momento do diagnostico. (AU)\n            ", "title": "Analise da expressao genica e proteica de MDM4, PI3KC2ß, KIF14, DDX59, CDH11 em tumores neuroectodermicos primitivos / sarcoma de Ewing"}, {"url": "http://bv.fapesp.br/pt/auxilios/31721/microtomografo-microtc-no-estudo-da-anatomia-dental-e-nos-procedimentos-endodonticos/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16072-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Clovis Monteiro Bramante"], "label": "Pesquisador responsável:"}, {"values": ["Clovis Monteiro Bramante"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anatomia dentaria", "Instrumentos endodonticos", "Canal radicular", "Microtomografia por raio-X"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho visa analisar in vitro por meio da microtomografia aspectos anatomicos dos diferentes grupos dentarios, bem como realizar a avaliacao volumetrica e de area de dois sitemas rotatorios de Niquel-Titanio, ProTaper e MTwo, e empregando os mesmos dentes analisar posteriormente a eficiencia da obturacao por meio da tecnica do System B e Condensacao lateral ativa nos dentes preparados pelo ProTaper ou MTwo. Apos a analise da obturacao, os dentes serao aleatoriamente divididos para realizacao do retratamento, onde sera empregada: Grupo 1 - Protaper Retratamento; Grupo 2: Mtwo retratamento; Grupo 3: D-RaCe; Grupo 4: R-Endo. Sera analisado a area com residuo de material. Apos a coleta dos dados de todos os experimentos serao confrontados estatisticamente. (AU)\n            ", "title": "Microtomografo (MicroTC) no estudo da anatomia dental e nos procedimentos endodonticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31672/novas-estrategias-no-desenvolvimento-de-catalisadores-para-celulas-a-combustivel-metodos-avancados/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06538-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Hebe de las Mercedes Villullas"], "label": "Pesquisador responsável:"}, {"values": ["Hebe de las Mercedes Villullas"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eletroquimica"], "label": "Assunto(s):"}], "resume": "\n              Para melhorar a eficiencia da producao de energia eletrica oxidando alcoois em celulas a combustivel ainda e necessario melhorar a eletrocatalise das reacoes de oxidacao de metanol e bioetanol e de reducao de oxigenio. Ao mesmo tempo, para desenhar catalisadores mais eficientes e imprescindivel aprofundar a compreensao da influencia das propriedades quimicas, estruturais e eletronicas dos materiais na atividade catalitica e nos mecanismos de reacao. A abordagem proposta nesse projeto visa integrar esses diferentes aspectos, combinando novas estrategias de sintese com tecnicas analiticas e espectroscopicas para identificar e quantificar produtos e intermediarios de reacao. Assim, metodos avancados de sintese que permitam um rigoroso controle das propriedades que afetam a atividade catalitica (tamanho de particula, composicao, etc.) serao utilizados para preparar catalisadores bimetalicos e multimetalicos a base de Pt e metais de transicao (Ru, Sn, Rh, Ni, e outros). As propriedades fisico-quimicas dos catalisadores serao avaliadas utilizando tecnicas ex situ (difracao de raios X, microscopia eletronica de transmissao, espectroscopia fotoeletronica de raios X, etc) e in situ (absorcao de raios X). Para contribuir a elucidacao dos mecanismos das reacoes de oxidacao de metanol e bioetanol, propoe-se combinar a avaliacao da atividade catalitica utilizando tecnicas eletroquimicas com a determinacao da eficiencia das reacoes de oxidacao, quantificando os intermediarios e produtos por cromatografia a liquido de alta eficiencia (HPLC). Informacoes complementares serao obtidas por tecnicas espectroeletroquimicas in situ (espectroscopia no infravermelho por reflexao/absorcao). No caso da reducao de oxigenio, os estudos de atividade catalitica e do mecanismo de reacao serao realizados utilizando tecnicas hidrodinamicas (electrodos rotatorios de disco e disco-anel). (AU)\n            ", "title": "Novas estrategias no desenvolvimento de catalisadores para celulas a combustivel: metodos avancados de sintese e tecnicas on line e in situ no estudo da atividade catalitica"}, {"url": "http://bv.fapesp.br/pt/auxilios/31671/gestao-sanitaria-das-encefalites-em-bovinos-virus-da-leucemia-bovina-como-agente-causal/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06513-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Claudia Del Fava"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Del Fava"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Biologico (IB).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas infecciosas em animais", "Animais domesticos"], "label": "Assunto(s):"}], "resume": "\n              O Laboratorio de Anatomia Patologica do Instituto Biologico de Sao Paulo - SP e credenciado pelo Ministerio da Agricultura, Pecuaria e Abastecimento (MAPA) para realizar o diagnostico diferencial histopatologico das encefalites e Encefalopatia Espongiforme Bovina. No periodo de janeiro de 2004 a junho de 2007 foram submetidos a histopatologia 690 cerebros de bovinos com sinais clinicos de disturbios nervosos negativos para Raiva (imunofluorescencia direta), 40% (276) apresentaram alteracoes histopatologicas e a meningoencefalite nao-purulenta inespecifica foi a lesao mais frequentemente observada - 90,0% (249/276). Este tipo de infiltrado inflamatorio caracterizado por celulas mononucleares demonstra que existem agentes virais, parasitarios ou bacterianos causando encefalite, havendo necessidade de utilizar testes especificos e sensiveis para determinar quais os possiveis agentes causais. O presente trabalho propoe diagnosticar o virus da Leucemia Bovina em amostras de cerebro bovino encaminhadas para o Instituto Biologico realizar o diagnostico diferencial de sindrome neurologica, associando a presenca de lesoes histologicas sugestivas de encefalite viral a sensibilidade da PCR, em bovinos negativos para raiva. O sequenciamento genomico do VLB sera realizado com o objetivo de verificar o polimorfismo genetico das amostras obtidas. (AU)\n            ", "title": "Gestao sanitaria das encefalites em bovinos: virus da leucemia bovina como agente causal"}, {"url": "http://bv.fapesp.br/pt/auxilios/31665/determinacao-de-ponto-isometrico-para-realizacao-de-sutura-ilio-trocanterica-apos-seccao-do-ligament/", "citations": [], "properties": [{"values": ["11/06493-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Andre Luis Selmi"], "label": "Pesquisador responsável:"}, {"values": ["Andre Luis Selmi"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Adjunta de Pesquisa e Pos-Graduacao. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia veterinaria", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A luxacao coxofemoral representa cerca de 90% das luxacoes em caes, geralmente de ocorrencia unilateral. A estabilidade primaria da articulacao do quadril e proveniente da capsula articular, enquanto que o ligamento redondo, a pressao hidrostatica e musculos que circundam a articulacao sao considerados estabilizadores secundarios, sendo assim, a luxacao coxofemoral ocorre quando ha lesao da capsula articular e do ligamento redondo. Dentre as formas de tratamento, sugere-se que a sutura ilio-trocanterica apresente resultados semelhantes a tecnicas mais elaboradas, entretanto existe uma gama de modificacoes da tecnica com finalidade de restabelecer a amplitude de movimento da articulacao do quadril. Objetiva-se neste estudo em cadaveres de caes, a determinacao de pontos isometricos, no trocanter maior e corpo do ilio, por meio de analises radiograficas nos graus maximos de flexao e extensao articular, em quadris normais e em modelo de luxacao coxofemoral cranio-dorsal. Um grupo, denominado controle, sera avaliado de forma a se estabelecer a amplitude da articulacao normal, enquanto o membro contralateral sera submetido a seccao da capsula articular e ligamento redondo seguida da luxacao da cabeca do femur e restabelecimento de sua posicao anatomica. As distancias entre os pontos pre-estabelecidos serao mensurados por meio de paquimetro e expressas como porcentagem de variacao em relacao ao grau de neutralidade. O teste de t pareado sera utilizado para fins de comparacao estatistica entre os grupos. (AU)\n            ", "title": "Determinacao de ponto isometrico para realizacao de sutura ilio-trocanterica apos seccao do ligamento redondo e capsula articular em cadaveres de caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/31663/enzimas-em-sintese-assimetrica-evolucao-dirigida-das-epoxido-hidrolases-de-rhodotorula-glutinis-e-p/", "citations": [], "properties": [{"values": ["11/06209-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Luciana Gonzaga de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Gonzaga de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biocatalise"], "label": "Assunto(s):"}], "resume": "\n              Epoxido-hidrolases pertencem a um amplo grupo de enzimas hidroliticas, as quais nao necessitam de co-fatores para atuarem. Estas enzimas sao encontradas em todos os tipos de organismos vivos, incluindo insetos, plantas e microrganismos e agem sobre uma grande variedade de epoxidos convertendo-os aos respectivos diois. As epoxido-hidrolases de grande interesse de aplicacao biotecnologica uma vez que podem levar a formacao de diois quirais (enantiomericos e diastereoisomericos) como uma alternativa a aplicacao dos catalisadores quimicos assimetricos. Neste estudo estamos propondo a clonagem e expressao das epoxido hidrolases de Rhodotorula glutinis e Pichia stipitis (selecionadas por um processo de triagem rapida) em Pichia pastoris, um sistema altamente eficiente para a expressao de genes de eucariotos. Apos expressao e caracterizacao da enzima iniciaremos os estudos para melhoramento do desempenho na hidrolise enzimatica enantiosseletiva de epoxidos por experimentos de evolucao dirigida utilizando ciclos de mutagenese randomica (metodologias de recombinacao via \"DNA shuffling\" e PCR mutagenico), expressao e triagem da atividade enzimatica. (AU)\n            ", "title": "Enzimas em sintese assimetrica: evolucao dirigida das epoxido-hidrolases de Rhodotorula glutinis e Pichia stipitis"}, {"url": "http://bv.fapesp.br/pt/auxilios/31666/processamento-paralelo-com-cuda-o-metodo-dos-elementos-de-contorno-e-sua-aplicacao-em-interacao-di/", "citations": [], "properties": [{"values": ["11/07110-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Mecanica dos Solidos"], "label": "Área do conhecimento:"}, {"values": ["Ronaldo Carrion"], "label": "Pesquisador responsável:"}, {"values": ["Ronaldo Carrion"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Metodos numericos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa tem como meta a analise de problemas que tratam da interacao dinamica solo-estrutura utilizando a tecnica numerica do Metodo dos Elementos de Contorno. Por se tratar de um metodo que exige um grande numero de operacoes nao recursivas com ponto flutuante, ele e naturalmente um bom candidato a paralelizacao dos calculos, que pode ser feito com o uso de placas graficas (GPU) as quais tem mostrado bom desempenho tambem nesta aplicacao. Uma das interfaces de programacao em tais placas,conhecida como CUDA, foi desenvolvida com a finalidade de permitir a execucao de uma aplicacao com a CPU e a GPU juntamente. CUDA sera a plataforma utilizada neste trabalho. (AU)\n            ", "title": "Processamento paralelo com CUDA\": o metodo dos elementos de contorno e sua aplicacao em interacao dinamica solo-estrutura"}, {"url": "http://bv.fapesp.br/pt/auxilios/31669/mapa-de-caracterizacao-da-escrita-cientifica-producao-e-funcionamento-em-disciplinas-de-quimica-do/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06555-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Salete Linhares Queiroz"], "label": "Pesquisador responsável:"}, {"values": ["Salete Linhares Queiroz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica", "Ensino e aprendizagem", "Ensino superior"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas decadas, pesquisadores da area de educacao em ciencias tem destacado a importancia da linguagem cientifica como elemento essencial tanto para a pratica da ciencia quanto para seu aprendizado. No entanto, percebemos que em nosso pais o desenvolvimento de recursos e estrategias dedicadas a apropriacao da linguagem cientifica por parte dos alunos de graduacao em quimica ainda e incipiente, bem como a realizacao de pesquisas que possam fornecer subsidios aos professores e alunos na realizacao de tarefas dessa natureza. Assim, durante a realizacao deste projeto, temos como objetivo propor um Mapa de Caracterizacao da Escrita Cientifica que contemple caracteristicas essenciais a producao de textos da area de quimica e investigar o seu funcionamento como facilitador no aprimoramento da escrita cientifica de alunos de graduacao em quimica. Para tanto, tomaremos como referenciais teoricos os estudos de Latour, Coracini e Campanario, direcionados a compreensao da retorica dos artigos cientificos, e os estudos de Oliveira e Queiroz sobre aspectos estruturais de textos cientificos da area de quimica. Os dados coletados para esta pesquisa serao provenientes do acompanhamento de atividades aplicadas em disciplinas de quimica, da coleta dos textos cientificos produzidos pelos alunos nas disciplinas, do registro em audio de entrevistas realizadas com professores de quimica e da selecao de artigos cientificos da area de quimica. (AU)\n            ", "title": "Mapa de caracterizacao da escrita cientifica: producao e funcionamento em disciplinas de quimica do ensino superior"}, {"url": "http://bv.fapesp.br/pt/auxilios/31670/processos-difusivos-caminhantes-aleatorios-com-memoria/", "citations": [{"total": 11, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06757-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Alves da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Alves da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fisica medica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto propoe o desenvolvimento de modelos de caminhantes aleatorios em rede. Serao calculadas grandezas caracteristicas tais como coeficiente de difusao, primeiro e segundo momento da distribuicao. Outro ponto importante e a construcao de diagramas de fase na generalizacao de modelos e sua aplicacao em sistemas reais tais como fenomenos economicos e o mal de Alzheimer. (AU)\n            ", "title": "Processos difusivos: caminhantes aleatorios com memoria"}, {"url": "http://bv.fapesp.br/pt/auxilios/31618/rede-brasileira-para-o-estudo-das-distonias/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19206-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Patricia Maria de Carvalho Aguiar"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Maria de Carvalho Aguiar"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Israelita de Ensino e Pesquisa Albert Einstein (IIEPAE). Sociedade Beneficente Israelita Brasileira Albert Einstein (SBIBAE). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurologia"], "label": "Assunto(s):"}], "resume": "\n              Distonia e uma sindrome neurologica caracterizada por contracoes musculares sustentadas, involuntarias, levando a movimentos de torcao repetitivos e/ou alteracoes posturais. Pode acometer qualquer faixa etaria, sendo que as formas mais agressivas ocorrem na infancia, levando o paciente a ficar acamado ou a ir a obito precocemente. As formas que se iniciam na idade adulta podem ser igualmente incapacitantes, levando a dificuldades para a marcha, escrita, comunicacao, visao, dor cronica, afastando os pacientes do trabalho e do convivio social. Nao existe tratamento curativo e boa parte dos pacientes e direcionada para tratamentos de alto custo no SUS, como a aplicacao de toxina botulinica, que tem efeito temporario e nem sempre e capaz de reabilitar o paciente do ponto de vista funcional e social. Parte das distonias apresenta base genetica e, nos ultimos anos, diversos genes vem sendo identificados, contribuindo para a elucidacao da fisiopatologia da doenca. No Brasil, ainda nao ha um estudo epidemiologico feito em escala nacional para saber exatamente qual o perfil clinico e molecular de nossa populacao. Esta caracterizacao e importante para dimensionarmos o grau de incapacidade funcional provocado pelas distonias em nossa populacao e quais as alteracoes geneticas presentes na mesma, o que sera de fundamental importancia a medida que tratamentos mais especificos se tornem disponiveis. A organizacao dos centros de atendimento em rede permitira estabelecer este perfil e tambem permitira a rapida mobilizacao de pacientes para que possam participar de novos estudos epidemiologicos e protocolos terapeuticos que venham a aparecer no futuro. A curto prazo, dentro do periodo de execucao de dois anos, este projeto visa estabelecer uma rede nacional permanente para o estudos das distonias, caracterizando o perfil clinico, epidemiologico e molecular das distonias em nossa populacao, e transferir conhecimento capacitando recursos humanos na area de genetica molecular das distonias. Esta rede sera inicialmente formada, em sua maioria, por centros publicos universitarios de atendimento ambulatorial e pesquisa de diversos estados, com possibilidade permanente de ampliacao e inclusao de novos centros. A longo prazo, visamos identificar novos genes responsaveis pelas distonias, contribuindo para a elucidacao da fisiopatologia da doenca e dispor desta rede de pacientes de forma permanente para estudos futuros, tanto clinicos, como validacoes de novas escalas de avaliacao e resposta terapeutica a novos medicamentos, como na parte molecular. (AU)\n            ", "title": "Rede brasileira para o estudo das distonias"}, {"url": "http://bv.fapesp.br/pt/auxilios/31614/efeito-da-irradiacao-do-laser-de-co2-e-ndyag-sobre-dentina-e-esmalte-higidos-e-erodidos-quando-subm/", "citations": [], "properties": [{"values": ["10/16159-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Daniela Rios Honorio"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Rios Honorio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Erosao dentaria", "Lasers de gas", "Laser do estado solido", "Esmalte dentario", "Dentina"], "label": "Assunto(s):"}], "resume": "\n              Em vista do maior consumo de bebidas acidas, muitas pesquisas tem sido direcionadas ao entendimento da erosao, a fim de prevenir sua formacao ou conter sua progressao. Tendo em vista que a irradiacao laser aumenta a resistencia dos substratos dentarios em relacao aos acidos provenientes dos microrganismos, este procedimento tambem poderia ser eficaz para prevenir a acao de acidos que resultam em erosao dentaria, no entanto este topico tem sido pouco estudado. O presente trabalho tem como objetivo avaliar in vitro o efeito da irradiacao laser de CO2 e Nd:YAG sobre esmalte e dentina higidos e previamente erodidos na diminuicao da erosao dentaria. Alem disso, sera avaliado o efeito do recobrimento das estruturas dentarias com pigmento na performance do laser Nd:YAG. Neste protocolo in vitro, 312 blocos de esmalte e 312 blocos de dentina (dente bovino), sendo 156 blocos de cada tipo de substrato higidos e os outros 156 previamente erodidos, serao igualmente e aleatoriamente divididos em 13 grupos (n=12): G1- sem tratamento (controle), G2 e G6- irradiacao com laser Nd:YAG (42,45 J/cm2), G3 e G7- irradiacao com laser Nd:YAG (56,6 J/cm2), G4 e G8- irradiacao com laser Nd:YAG (84,9 J/cm2), G5 e G9- irradiacao com laser Nd:YAG (99,05 J/cm2), G10- irradiacao com laser CO2 ' (3,6 J/cm2), G11- irradiacao com laser CO2 (10,7 J/cm2), G12- irradiacao com laser CO2 (28,6 J/cm2) e G13- irradiacao com laser CO2 (42,9 J/cm2). A erosao previa sera realizada com a imersao dos blocos em refrigerante acido por 15 minutos e em seguida imersao em saliva artificial por 24 horas. Nos grupos 6 a 9 sera feita aplicacao de corante a base de carvao antes da irradiacao com laser Nd:YAG. Antes da irradiacao 10 blocos por grupo terao metade de suas superficies protegidas com esmalte cosmetico para realizacao da perfilometria os outros 2 blocos por grupo nao serao protegidos para realizacao de microscopia eletronica de varredura. Apos a irradiacao, os blocos serao submetidos a ciclagem erosiva, composta por 4 imersoes diarias em bebida acida por 120 min seguida pela imersao em saliva artificial por 2 h, durante 5 dias. Os blocos de esmalte e dentina serao avaliados por meio da perfilometria apos a aplicacao do laser e apos o 1o e 5o dia de ciclagem erosiva e por meio de microscopia eletronica de varredura apenas apos a aplicacao do laser. Os resultados serao submetidos a analise estatistica apropriada (p<0,05). (AU)\n            ", "title": "Efeito da irradiacao do laser de CO2 e Nd:YAG sobre dentina e esmalte higidos e erodidos quando submetidos a ciclagem erosiva in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/31615/analises-citogenetico-moleculares-filogeneticas-e-moleculares-em-especies-da-ictiofauna-neotropical/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52421-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Animal"], "label": "Área do conhecimento:"}, {"values": ["Lurdes Foresti de Almeida-Toledo"], "label": "Pesquisador responsável:"}, {"values": ["Lurdes Foresti de Almeida-Toledo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Peixes", "Citogenetica molecular"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto propoe a continuidade de nossas pesquisas em peixes neotropicais, empregando abordagens citogeneticas e genetico-moleculares no estudo de especies das ordens Gymnotiformes, Siluriformes, Characiformes, incluindo agora uma especie da ordem Atheriniformes. Serao analisadas as especies desses grupos, sob os seguintes enfoques: (1) relacoes filogeneticas e biogeograficas de especies de peixes da regiao Neotropical pertencentes as ordens Gymnotiformes, Siluriformes e Characiformes; (2) estudos citogeneticos e moleculares, envolvendo sequencias de DNA repetitivo e (3) evolucao de genes ligados a cromossomos sexuais em Gymnotiformes e Atheriniformes. Com relacao aos Gymnotiformes, serao efetuados a identificacao, localizacao e sequenciamento de elementos transponiveis do genoma de especies do genero Eigenmannia, com a finalidade de estudar a distribuicao e conservacao desses elementos, a possivel relacao dessas sequencias com a diferenciacao dos cromossomos sexuais e a associacao de elementos do tipo SINE ao DNA ribossomico 5S, com o intuito de ampliar a compreensao da dinamica evolutiva dessa familia multigenica no genero Eigenmannia. Com relacao aos Siluriformes, sera dada continuidade aos estudos das relacoes filogeneticas entre especies do genero Pimelodella e a analise da estrutura populacional de especies desse genero que apresenta ampla distribuicao nos rios das principais bacias hidrograficas do Estado de Sao Paulo. Com relacao aos Characiformes. Sera dada continuidade aos estudos sobre as relacoes filogeneticas entre especies da familia Cynodontidae (Characiformes, Cnaracidae), com base em sequencias mitocondriais e nucleares. Envolvendo a ordem Atheriniformes, sera efetuado o estudo de um gene candidato a gene de determinacao do sexo, na especie Odontesthes hatcheri (Atherininopsidae), especie de teleosteo de importancia economica que habita aguas interiores da regiao patagonica e em especies proximamente relacionadas. Esse estudo tem a finalidade de revelar os mecanismos evolutivos relacionados a determinacao do sexo, com foco em GSD, na familia Atherinopsidae (Atheriniformes) que compreende os peixes-rei do Novo Mundo. (AU)\n            ", "title": "Analises citogenetico-moleculares, filogeneticas e moleculares em especies da ictiofauna neotropical"}, {"url": "http://bv.fapesp.br/pt/auxilios/31613/nematoides-e-bacterias-abordagem-genomica-a-um-modelo-experimental-de-interacao-parasita-hospedeir/", "citations": [], "properties": [{"values": ["10/51973-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de setembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Carlos Eduardo Winter"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Eduardo Winter"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genomica"], "label": "Assunto(s):"}], "resume": "\n              Os nematoides entomopatogenicos (NEPs) vivem em simbiose com enterobacterias especificas. NEPs sao utilizados ja ha algumas decadas para controle de pragas agricolas nos Estados Unidos e Europa. As bacterias do genero Photorhabdus sao os simbiontes de NEPs do genero Heterorhabditis. Recentemente Heterorhabditis bacteriophora e seu simbionte, Photorhabdus luminescens subsp. laumondii, foram considerados modelos para o estudo de interacoes patogeno-hospedeiro. O genoma de P. luminescens subsp. laumondii TT01 foi completamente sequenciado e mostrou um numero acima do esperado de genes que codificam enzimas envolvidas na producao de metabolitos secundarios. O nosso laboratorio tem como uma de suas linhas de pesquisa o estudo de aspectos moleculares de isolados brasileiros de NEPs e suas bacterias simbiontes. Linhagens de duas especies de Heterorhabditis (H. baujardi e H. indica), obtidas da regiao amazonica, foram caracterizadas molecularmente por nos. As bacterias de uma das linhagens de H. baujardi (LPP7) foram crescidas isoladamente. Analise filogenetica da sequencia do rRNA 16 S deste isolado (denominado MN7) mostra que ele pode fazer parte do mesmo ciado de P. asymbiotica, uma especie isolada de feridas em seres humanos, na Australia e Estados Unidos. Dados recentes de nosso laboratorio mostraram que MN7 secreta metabolitos secundarios de interesse biotecnologico, alem de uma protease semelhante a detectada em outras especies do genero. Assim, estamos propondo neste projeto a construcao de um esqueleto (\"scaffold\") do genoma de Photorhabdus sp. MN7, atraves de \"next generation sequencing\" (NGS). O presente projeto tem por finalidade entender melhor a biologia e evolucao das bacterias do genero Photorhabdus e fazer um inventario, o mais completo possivel, dos genes envolvidos na producao de metabolitos secundarios e toxinas que medeiam as relacoes simbioticas com o nematoide e patogenicas com o inseto e outras especies de nematoides. Este projeto estara integrado com outros projetos do laboratorio que estudam nematoides entomopatogenicos ou suas bacterias e gerara dados importantes para pesquisadores que trabalham com essas bacterias em outros paises. (AU)\n            ", "title": "Nematoides e bacterias - abordagem genomica a um modelo experimental de interacao parasita-hospedeiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/31611/mapas-cognitivos-e-comportamento-coletivo-em-formigas/", "citations": [], "properties": [{"values": ["10/51587-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Experimental"], "label": "Área do conhecimento:"}, {"values": ["Andre Frazao Helene"], "label": "Pesquisador responsável:"}, {"values": ["Andre Frazao Helene"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mapas cognitivos", "Memoria animal"], "label": "Assunto(s):"}], "resume": "\n              O desafio de localizacao espacial se apresenta para qualquer organismo que pretenda se deslocar por um determinado ambiente. Aceita-se que animais com sistemas nervosos grandes, como os mamiferos, por exemplo, desenvolvem solucoes complexas de localizacao espacial, envolvendo a formacao de \"mapas cognitivos\", i.e., representacoes alocentricas dos diferentes estimulos do ambiente e suas multiplas relacoes, alem de representacoes egocentricas. Mapas cognitivos permitem o uso flexivel da informacao, facultando a escolha de atalhos, de solucoes novas quando as conhecidas nao se encontram mais disponiveis e de rotas \"logicas\" que levam ao local desejado mesmo que nunca experimentadas anteriormente, entre outras. Supostamente, animais com sistemas nervosos menores, como formigas e abelhas, desenvolveriam estrategias baseadas em comportamentos estereotipados e simples. No entanto, e possivel que esses animais, por serem sociais, sejam capazes de gerar solucoes baseadas em comportamento coletivo. O presente projeto almeja investigar a localizacao espacial em formigas (Atta sexdens rubropilosa) e a possivel existencia de processos funcionalmente analogos aos descritos como \"mapas cognitivos\" em roedores. Isso sera implementado pela utilizacao do labirinto hexagonal duplo concentrico com conexoes radiais, para formigas, acoplado a um sistema computacional que permite mensurar o deslocamento dos animais pelos diferentes setores do labirinto, alem da contagem de animais. Basicamente, esse labirinto permitira a troca de trechos (totalmente intercambiaveis), a manipulacao da posicao de oferta de alimento, o bloqueio de rotas e a troca do ponto de partida dos animais, permitindo avaliar a capacidade de uso flexivel de mapas cognitivos como, por exemplo, em atalhos (detour), coletivamente ou individualmente. (AU)\n            ", "title": "Mapas cognitivos e comportamento coletivo em formigas"}, {"url": "http://bv.fapesp.br/pt/auxilios/31588/proveniencia-transporte-e-estocagem-de-sedimentos-nos-rios-amazonicos/", "citations": [{"total": 9, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/06609-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Andre Oliveira Sawakuchi"], "label": "Pesquisador responsável:"}, {"values": ["Andre Oliveira Sawakuchi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sedimentologia", "Sedimentologia fluvial", "Rio Amazonas", "Deposicao de sedimentos", "Quaternario", "Datacao geologica"], "label": "Assunto(s):"}], "resume": "\n              O entendimento dos controles sobre a origem, fluxo e destino dos sedimentos no espaco e no tempo e um dos grandes desafios da ciencia dos processos terrestres superficiais. Neste contexto, a regiao amazonica abrange a maior bacia de drenagem (7.050.000 km2) da Terra, a qual compoe um sistema de captacao e deposicao de sedimentos de escala continental. Os tributarios do rio Amazonas drenam areas de caracteristicas geologicas, tectonicas, geomorfologicas, climaticas e vegetacionais distintas. Isto produz grande variabilidade do transporte e deposicao de sedimentos por estes tributarios. A evolucao quaternaria e o estado atual dos rios amazonicos relacionam-se a diversos aspectos da biodiversidade e atividades antropicas, como producao de hidroeletricidade e uso da terra. Os estudos sobre a proveniencia e aporte de sedimentos nos grandes tributarios do rio Amazonas tem enfatizado escalas de tempo reduzidas (anos a decadas). Sao raros os estudos que investigaram variacoes da proveniencia e fluxo de sedimentos nos grandes rios amazonicos durante o Quaternario, utilizando a multiplicidade de tecnicas laboratoriais atualmente disponiveis e considerando os conhecimentos atuais sobre a geologia, paleoclima e biologia da Amazonia. Esta proposta de pesquisa visa o estudo da proveniencia e suprimento de sedimentos em tres grandes tributarios do rio Amazonas: rios Negro, Madeira e Xingu. Estes rios supostamente apresentam dinamica sedimentar distinta, fornecendo sedimentos de diferentes caracteristicas ao rio Amazonas. Os sedimentos dos setores de jusante destes rios serao caracterizados por meio da analise de componentes inorganicos e organicos. Para isto, sera utilizada abordagem multi-proxy baseada em metodos granulometricos, mineralogicos (minerais pesados e argilominerais), geoquimicos (elementos maiores e componentes organicos) e radioativos (luminescencia e radionuclideos). Estes dados serao analisados sob um arcabouco geocronologico-geologico-geomorfologico. Espera-se que o estudo do registro sedimentar pleistocenico e holocenico dos rios Negro, Madeira e Xingu permita avancar significativamente no entendimento da dinamica dos rios amazonicos em escala secular a milenar. O entendimento desta dinamica e fundamental para o estudo da distribuicao de especies de animais, ciclagem do carbono, aporte de nutrientes ao Oceano Atlantico Equatorial e avaliacao dos impactos de mudancas climaticas futuras. Em relacao ao desenvolvimento de metodos analiticos, a sensibilidade da luminescencia constitui indicador promissor de proveniencia de sedimentos terrigenos. A execucao deste projeto constituira teste robusto para o desenvolvimento deste metodo. Os resultados desta pesquisa serao disseminados por artigos em periodicos cientificos, conferencias e atividades de extensao. (AU)\n            ", "title": "Proveniencia, transporte e estocagem de sedimentos nos rios amazonicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31583/quantificacao-do-metabolismo-aerobio-e-anaerobio-de-levedura-alcoolica-durante-processo-de-fermentac/", "citations": [], "properties": [{"values": ["11/05669-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Waldemar Gastoni Venturini Filho"], "label": "Pesquisador responsável:"}, {"values": ["Waldemar Gastoni Venturini Filho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fermentacao alcoolica", "Leveduras", "Cana-de-acucar", "Metabolismo", "Etanol"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa tem por objetivo quantificar o metabolismo aerobio (respiracao) e anaerobio (fermentacao alcoolica) durante o processo de fermentacao de mosto a base de cana-de-acucar (caldo de cana e melaco). Serao realizados cinco ensaios: a) mensuracao dos metabolismos aerobio e anaerobio de levedura de panificacao em mosto de caldo de cana; b) em mosto de melaco; c) de diferentes tipos de leveduras de panificacao da industria AB Brasil; d) de diferentes tipos de leveduras de destilarias; e)evolucao do metabolismo aerobio e anaerobio durante o processo fermentativo de caldo de cana. Durante o processo fermentativo serao determinadas as massas de gas carbonico e de etanol. Por meio de calculos estequiometricos sera possivel quantificar de forma relativa a quantidade de acucar que foi respirado e fermentado. (AU)\n            ", "title": "Quantificacao do metabolismo aerobio e anaerobio de levedura alcoolica durante processo de fermentacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/31503/caracterizacao-polarimetrica-e-mapeamento-florestal-a-partir-de-dados-temporais-cosmo-skymed/", "citations": [], "properties": [{"values": ["11/05917-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de julho de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Manejo Florestal"], "label": "Área do conhecimento:"}, {"values": ["Joao Roberto dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Joao Roberto dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ecossistema amazonico", "Degradacao ambiental", "Sensoriamento remoto", "Geoprocessamento", "Radar"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desse estudo e avaliar a potencialidade das imagens temporais COSMO-SkyMed no modo dual (banda X) para mapear o uso e cobertura da terra na Amazonia brasileira (regiao de Humaita, AM). As imagens single look complex (modo descendente, com resolucao de 15m) nas polarizacoes HH-VV e HH-HV (no primeiro e segundo dia de aquisicao do imageamento) deverao ser processadas. A classificacao tematica devera ser realizada atraves dos classificadores MAXVER-ICM e Wishart, envolvendo pares de componentes oriundos da matrix de covariancia e tambem das imagens entropia, anisotropia e angulo alfa derivadas da decomposicao de alvos estabelecida por Cloude e Pottier. A acuracia dessas classificacoes sera avaliada por estatistica Kappa. Uma etapa de campo (simultanea a aquisicao do imageamento-radar) sera realizada, com a coleta de informacoes acerca das condicoes fisionomicas dos alvos florestais e de uso da terra, atraves de pontos de observacao devidamente georreferenciados, cujas informacoes serao empregadas para treinamento, e teste para avaliar o desempenho classificador. E esperado que as imagens temporais COSMOS-SkyMed possam ser ferramentas uteis para subsidiar o mapeamento e monitoramento da paisagem florestal em areas tropicais. (AU)\n            ", "title": "Caracterizacao polarimetrica e mapeamento florestal a partir de dados temporais COSMO-SkyMed."}]