[{"url": "http://bv.fapesp.br/pt/auxilios/82161/investigando-o-comportamento-de-especies-organicas-e-inorganicas-na-agua-de-chuva-de-ribeirao-preto/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12789-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Maria Lucia Arruda de Moura Campos"], "label": "Pesquisador responsável:"}, {"values": ["Maria Lucia Arruda de Moura Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Quimica atmosferica", "Biogeoquimica", "Emissao de gases", "Compostos inorganicos", "Compostos organicos", "Agua de chuva", "Etanol", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              As emissoes atmosfericas originarias de regioes canavieiras estao em franco processo de modificacao no Estado de Sao Paulo. Enquanto a reducao da queima da palha da cana provoca uma diminuicao das emissoes com origem na biomassa, o crescente uso de maquinario agricola eleva as emissoes relativas a ressuspensao do solo. Dessa forma, as emissoes de aerossois na regiao e sua composicao quimica vem sendo modificadas, levando a alteracoes na solubilidade do material particulado presente na baixa troposfera, com possiveis implicacoes climaticas, ainda desconhecidas. Com a eminente producao de etanol de 2a geracao, as emissoes automotivas ligadas ao uso de etanol deverao aumentar, impactando a capacidade oxidativa da atmosfera. Este projeto propoe avaliar o comportamento atual de especies organicas (N organico, formaldeido, acetaldeido, etanol, acetato, formiato, carbono organico dissolvido (COD), COD-volatil) e inorganicas (ions majoritarios), solubilizadas na agua de chuva de Ribeirao Preto. Desta forma, esperamos melhor compreender a intensidade das emissoes regionais, suas fontes, e as alteracoes quimicas que estao ocorrendo na baixa troposfera. Sao muito escassos os estudos sobre a deposicao de compostos organicos por via umida no Brasil, principalmente em regioes agricolas com intensa queima de biomassa. Portanto, conhecer melhor como a atmosfera atua como reservatorio de carbono e nitrogenio numa regiao canavieira, e como esta pode ser alterada pelas futuras politicas governamentais, e essencial para se poder entender (e prever) o possivel impacto da producao e uso de etanol combustivel no Brasil. (AU)\n            ", "title": "Investigando o comportamento de especies organicas e inorganicas na agua de chuva de Ribeirao Preto: uma cidade com elevada atividade canavieira em franco processo de modificacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/82315/simulacoes-computacionais-de-substituicao-de-acidos-danosos-a-camada-de-ozonio-em-superficies-de-gel/", "citations": [], "properties": [{"values": ["13/10818-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Pedro Augusto Franco Pinheiro Moreira"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Augusto Franco Pinheiro Moreira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Simulacao por computador", "Gelo", "Atmosfera", "Acido nitrico", "Acido nitroso", "Metodos ab initio", "Teoria do funcional da densidade"], "label": "Assunto(s):"}], "resume": "\n              O gelo, agua em estado solido, e o material cristalino que compoe as nuvens na atmosfera terrestre. A presenca de acidos nos cristais de gelos das nuvens e fundamental para a dinamica da atmosfera terrestre, inclusive de florestas tropicais como a Amazonia. Pretende-se estudar nesse projeto como o HONO e HNO3 se comportam na superficie do gelo. Eles permanecem na superficie ou migram para o interior do cristal?  Nossa proposta e que um estudo ab initio por DFT seja realizado. Empregar-se-a o pacote computacional VASP (Viena Ab-initio Simulation Package) usando a aproximacao por gradiente generalizado de Perdew-Burke-Wang (1996) e uma abordagem de um projetor de ondas aumentado. Assim, poderiamos verificar os efeitos das substancias absorvidas pela superficie do gelo. (AU)\n            ", "title": "Simulacoes computacionais de substituicao de acidos danosos a camada de ozonio em superficies de gelo"}, {"url": "http://bv.fapesp.br/pt/auxilios/82230/microestrutura-parametros-termicos-segregacao-e-propriedades-mecanicas-de-ligas-alternativas-de-so/", "citations": [{"total": 13, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13030-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Jose Eduardo Spinelli"], "label": "Pesquisador responsável:"}, {"values": ["Jose Eduardo Spinelli"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ligas metalicas", "Ligas leves", "Propriedades mecanicas", "Solidificacao", "Cinetica", "Chumbo"], "label": "Assunto(s):"}], "resume": "\n              A Uniao Europeia continua renovando continuamente diretivas restritivas referentes ao uso de substancias perigosas em equipamentos eletro/eletronicos. Outros paises tambem aderiram a tais diretivas. O elemento especifico concernente a este projeto de pesquisa e o chumbo (Pb), considerado umas das seis (6) substancias com maior potencial toxico em disponibilidade. Neste contexto, o uso de ligas a base de Pb ou com adicao de Pb em processos de brasagem tende a ser completamente banido. Assim sendo, o desenvolvimento e aperfeicoamento de ligas alternativas e uma prioridade atual das industrias do setor. Levando em conta que o processo de conexao de microcomponentes por brasagem baseia-se na fusao e solidificacao do metal de solda para promover uniao, trata-se, portanto, de um processo de solidificacao, onde aspectos de solidificacao tais como nucleacao, transferencia de calor, crescimento microestrutural, redistribuicao de soluto, segregacao e defeitos deve ser compreendidos para que possam ser produzidas pecas capazes de atender a certas exigencias de projeto. O controle microestrutural e de intermetalicos e considerado um dos parametros criticos na soldagem de microcomponentes em circuitos eletricos. As ligas livres de chumbo de interesse desta proposta e as respectivas motivacoes sao: Bi-Sn e Bi-Ag - melhoria de propriedades mecanicas em funcao do controle microestrutural; Zn-Sn - entendimento dos possiveis efeitos dos grandes intervalos de solidificacao destas ligas na microestrutura e segregacao; Sn-Bi-Cu e Sn-Bi-Ag - efeitos da adicao de bismuto em ligas binarias comerciais Sn-0,7%Cu e Sn-3,5%Ag (% em peso). A presente proposta objetiva a disponibilizacao e utilizacao de meios e metodos experimentais no intuito de melhor compreender i. O efeito das variaveis termicas de solidificacao na microestrutura final das ligas Bi-Ag, Bi-Sn, Zn-Sn, Sn-Bi-Ag e Sn-Bi-Cu  (formacao de fases primarias, euteticos e intermetalicos); ii. Os niveis de segregacao considerando taxas de resfriamento equivalentes aquelas aplicadas nos processos industriais; iii. A variacao de propriedades mecanicas em funcao da temperatura, da concentracao e da microestrutura. (AU)\n            ", "title": "Microestrutura, parametros termicos, segregacao e propriedades mecanicas de ligas alternativas de soldagem a base de Sn, Zn e Bi"}, {"url": "http://bv.fapesp.br/pt/auxilios/82233/avaliacao-do-teor-de-metais-em-utensilios-ceramicos-de-uso-domestico-para-contato-com-alimentos/", "citations": [], "properties": [{"values": ["13/11995-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Sandra Balan Mendoza Jaime"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Balan Mendoza Jaime"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Tecnologia de Alimentos (ITAL).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais ceramicos", "Utensilios domesticos", "Chumbo", "Cadmio", "Cromo", "Contaminacao de alimentos"], "label": "Assunto(s):"}], "resume": "\n              Os artigos ceramicos a exemplo de loucas e porcelanas, revestidos e/ou decorados na face de contato com os alimentos pode levar a migracao de elementos quimicos, em especial, do chumbo e cadmio. A migracao desses elementos para o alimento e funcao da qualidade do artigo ceramico e da temperatura de queima do revestimento utilizado, da condicao de uso do artigo ceramico (tempo e temperatura de contato com o alimento), do tipo e da natureza do acido presente no alimento e da concentracao dos elementos presentes nos artigos. Nos ultimos anos tem se observado um crescente aumento da comercializacao de produtos importados no Brasil, havendo suspeita sobre sua qualidade, em especial em relacao ao teor de chumbo. A ANVISA, por meio da Portaria no 27/96, regulamenta os artigos ceramicos produzidos no Brasil ou importados, estabelecendo aos limites de migracao total e de migracao especifica de chumbo e cadmio. O presente estudo tem por objetivos avaliar a qualidade de artigos ceramicos nacionais e importados, com relacao ao atendimento a legislacao vigente no pais. (AU)\n            ", "title": "Avaliacao do teor de metais em utensilios ceramicos de uso domestico para contato com alimentos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82226/inoculacao-de-ligas-de-cobre/", "citations": [], "properties": [{"values": ["13/08723-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia de Transformacao"], "label": "Área do conhecimento:"}, {"values": ["Marcelo de Aquino Martorano"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo de Aquino Martorano"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ligas metalicas", "Cobre", "Solidificacao", "Refinacao"], "label": "Assunto(s):"}], "resume": "\n              As ligas de cobre tem grande importancia na fabricacao de produtos metalicos que necessitam de uma boa resistencia a corrosao e/ou alta condutividade termica e eletrica. A estrutura de graos bruta de solidificacao destas ligas tem estreita relacao com as propriedades requeridas em servico ou para a conformacao mecanica. O refino desta estrutura de graos pode ser realizado a partir da inoculacao do banho metalico antes do inicio da solidificacao, aumentando o numero de nucleos formados no liquido. A inoculacao e os mecanismos de refinamento de grao especificamente para ligas de cobre foram pouco investigados na literatura e, portanto, nao estao entendidos suficientemente para permitirem o projeto de inoculantes comerciais. Este projeto de pesquisa tem como principal objetivo identificar os mecanismos fundamentais de inoculacao e refino de grao em Cu puro, ligas Cu-Sn e Cu-Zn atraves de adicoes controladas de elementos de liga como Fe, Zr, B e C. A identificacao destes mecanismos sera estudada por meio de: (a) tecnicas de analise termica, como DTA e DSC; (b) tecnicas espectrometricas de  microanalise EDS, WDS; (c) tecnicas metalograficas combinadas a microscopia optica e eletronica (MEV) com o recurso de emissao de campo (FEG) e de difracao de eletrons retroespalhados (EBSD). Os resultados e conclusoes obtidos no projeto, alem de possibilitarem a identificacao dos mecanismos fundamentais de inoculacao, auxiliarao no projeto de inoculantes para ligas de cobre. (AU)\n            ", "title": "Inoculacao de ligas de cobre"}, {"url": "http://bv.fapesp.br/pt/auxilios/82134/estudo-fitoquimico-biomonitorado-de-extratos-de-manilkara-zapota-l-e-labramia-bojeri-a-com-ativida/", "citations": [], "properties": [{"values": ["13/05355-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Farmacognosia"], "label": "Área do conhecimento:"}, {"values": ["Vera Lucia Garcia"], "label": "Pesquisador responsável:"}, {"values": ["Vera Lucia Garcia"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Pluridisciplinar de Pesquisas Quimicas, Biologicas e Agricolas (CPQBA).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Paulinia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Produtos naturais", "Fitoquimica", "Manilkara", "Labramia bojeri", "Vermicidas", "Estrongiloidiase", "Strongyloides"], "label": "Assunto(s):"}], "resume": "\n              A Estrongiloidiase e uma doenca infecciosa e parasitaria causada por geo- helmintos do genero Strongyloides. Localiza-se a principio, no duodeno e jejuno proximal, podendo disseminar-se por varios orgaos sendo potencialmente letal, sobretudo em individuos imunossuprimidos. O S. stercoralis tem alta prevalencia entre os humanos, com uma estimativa de 100 milhoes de pessoas infectadas em todo mundo. Os tratamentos disponiveis utilizam tiabendazol, cambendazol, albendazol e ivermectina. Tais farmacos, no entanto estao associados a elevadas taxas de insucesso e novos farmacos mais eficazes, menos toxicos e com menor impacto ambiental devem ser investigados. Estudos recentes realizados por nosso grupo de pesquisas revelaram resultados promissores dos extratos etanolicos das folhas de Manilkara zapota L. (Sapoti) e Labramia bojeri A. DC (Abrico-da-praia), arvores frutiferas pertencentes a familia Sapotaceae, em ensaios in vitro contra o S. venezuelensis. O presente projeto visa o isolamento e a identificacao dos compostos responsaveis pela atividade anti-helmintica dessas plantas, bioguiados por ensaios de atividade in vitro, para posterior realizacao dos ensaios in vivo com as fracoes e compostos que apresentarem melhor atividade. A solubilidade aquosa dos compostos e/ou fracoes sera potencializada a partir da formacao de dispersoes solidas utilizando polivinilpirrolidona (PVP-30). A realizacao desse projeto alem de possibilitar uma maior elucidacao sobre as fracoes e/ou compostos isolados que possuem potencial atividade anti-helmintica, possibilitara no futuro o desenvolvimento de novos fitoterapicos e/ou fitofarmacos a serem empregados na terapeutica da estrongiloidiase contribuindo de forma efetiva no combate a esta parasitose de interesse medico e veterinario. (AU)\n            ", "title": "Estudo fitoquimico biomonitorado de extratos de Manilkara zapota L. e Labramia bojeri A. com atividade frente ao Strongyloides venezuelensis demonstrada por ensaios in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/81995/desenvolvimento-de-serpinas-mutantes-para-inibicao-de-calicreinas-teciduais-humanas/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10548-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Luciano Puzer"], "label": "Pesquisador responsável:"}, {"values": ["Luciano Puzer"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Proteinas", "Enzimas", "Peptideo hidrolases", "Inibidores enzimaticos", "Calicreina", "Serpinas"], "label": "Assunto(s):"}], "resume": "\n              As calicreinas teciduais humanas (KLKs) sao um grupo de 15 serino proteases distribuidas por uma ampla variedade de tecidos do corpo humano. Elas aparecem envolvidas em diversos eventos patologicos e por isso acredita-se que inibidores especificos para essas enzimas poderao representar novos procedimentos terapeuticos para certas patologias. As KLKs tambem aparecem diferentemente expressas em tecidos cancerigenos, quando comparadas com o tecido normal. Por esse motivo elas sao apontadas como provaveis biomarcadores para alguns tipos de cancer. O caso mais classico e o da calicreina tecidual humana 3 (KLK3), que tambem e chamada de PSA. Essa protease e rotineiramente utilizada na deteccao e monitoramento do cancer de prostata. Assim, nesse projeto, nosso objetivo e obter serpinas especificas para as KLKs, principalmente a KLK3, visando o desenvolvimento de um metodo indireto para a deteccao dessas enzimas em tecidos com cancer. As serpinas sao inibidores proteicos irreversiveis de serino proteases, e portanto so interagem com a enzima ativa. Desta maneira, e possivel desenvolver um metodo mais eficiente para deteccao de calicreinas (principalmente PSA), visto que pelo metodo tradicional, onde se utiliza ELISA, nao e possivel diferenciar entre o PSA com atividade proteolitica e o PSA sem atividade proteolitica. (AU)\n            ", "title": "Desenvolvimento de serpinas mutantes para inibicao de calicreinas teciduais humanas"}, {"url": "http://bv.fapesp.br/pt/auxilios/81547/efeitos-da-especificidade-semantica-nos-substratos-neurais-da-representacao-de-verbos-de-acao/", "citations": [], "properties": [{"values": ["13/08244-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Psicologia", "Psicologia Cognitiva"], "label": "Área do conhecimento:"}, {"values": ["Maria Alice de Mattos Pimenta Parente"], "label": "Pesquisador responsável:"}, {"values": ["Maria Alice de Mattos Pimenta Parente"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurolinguistica", "Neurofisiologia", "Verbo", "Lexico", "Semantica"], "label": "Assunto(s):"}], "resume": "\n              A teoria Embodied Cognition postula que o conhecimento semantico esta ancorado em sistemas de input/output de modalidade especifica e assim sua representacao relaciona-se com substratos neurais da acao.  Estes postulados tem sido confirmados para movimentos de pernas e de boca, mas nao para os de maos, que apresentam grande variedade semantica devido a diversidade de funcoes e uso de instrumentos, que variam quanto a especificidade. Este projeto pretende investigar se o criterio de especificidade e relevante para o processamento neurofisiologico de verbos e se depende da profundidade do processamento. Primeiramente, juizes avaliarao o grau de especificidade de verbos de maos do Portugues-brasileiro. Apos, outros estudantes serao submetidos a tres provas experimentais com diferentes graus de processamentos semantico: decisao lexical, orientacao por pistas e julgamento de especificidade, com registro eletrofisiologicos (EEG) simultaneos. Espera-se elaborar um modelo explicativo que integre dados comportamentais ao tempo de ativacao neural a partir do registro alta resolucao temporal (EEG). A profundidade de processamento devera  diferenciar as respostas neurofisiologicas: mais precoces e com representacoes mais frontais para verbos nao especificos e mais tardias e posteriores para os especificos.  Este estudo e relevante aos estudos lexico-semanticos da Neurociencia de linguagem e podera fornecer experimentos adequados para investigacoes de neuroimagem com maior definicao topografica assim como criar instrumentos sensiveis para detectar diferentes dificuldades semanticas em pacientes com disturbios de linguagem. (AU)\n            ", "title": "Efeitos da especificidade semantica nos substratos neurais da representacao de verbos de acao"}, {"url": "http://bv.fapesp.br/pt/auxilios/81441/desempenho-comportamento-ingestivo-caracteristicas-de-carcaca-e-carne-saude-ruminal-e-digestibili/", "citations": [], "properties": [{"values": ["12/50643-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["CNPq - Programa Primeiros Projetos"], "label": "Convênio/Acordo:"}, {"values": ["Danilo Domingues Millen"], "label": "Pesquisador responsável:"}, {"values": ["Danilo Domingues Millen"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Dracena. Dracena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Confinamento animal", "Digestibilidade", "Rumen", "Carcaca", "Qualidade da carne", "Bovinocultura de corte"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera avaliar os efeitos da duracao do periodo de adaptacao a dieta de alto teor de concentrado sobre 0 desempenho, comportamento ingestivo, caracteristicas de carcaca e carne, saude do rumen e digestibilidade do amido em bovinos Nelore e 1⁄2 Angus/Nelore terminados em confinamento. Quarenta e oito bovinos machos (370 kg), nao castrados, 24 da raca Nelore e 24 1⁄2 Angus/Nelore, provenientes de sistema de recria em pasto, serao aleatorizados e mantidos em 48 baias individuais de piso de concreto (10 m2 e 1,0 m de cocho por animal), de acordo com os tratamentos: T1: Nelore adaptados por 9 dias, T2: Nelore adaptado por 14 dias, T3: 1⁄2 Angus/Nelore adaptado por 9 dias, e T4: 1⁄2 Angus/Nelore adaptado por 14 dias, constituindo-se assim delineamento experimental inteiramente casualizado em arranjo fatorial 2 x 2 (2 grupos geneticos e 2 duracoes do periodo de adaptacao) com medidas repetidas no tempo, as quais serao tomadas de acordo com a variavel a ser analisada. Cada tratamento sera composto por 12 baias (animais), as quais serao consideradas as unidades experimentais neste estudo. Apos 9 ou 14 dias de adaptacao, os animais receberao a racao final com 86% de concentrado. No inicio do periodo experimental e a cada 28 dias todos os animais serao pesados. A ingestao de materia seca sera medida todos os dias, para entao calcular-se ganho de peso diario e conversao alimentar. Da mesma forma, os animais serao submetidos a avaliacoes de ultrassonografia no inicio e no final do periodo de confinamento para avaliacao da deposicao de musculos e gordura na carcaca, sendo abatidos em frigorifico comercial ao alcancarem peso vivo final medio de 490 kg apos 84 dias de alimentacao. Amostras de carne, epitelio ruminal e fezes serao coletados para futuras avaliacoes de qualidade de carne, saude ruminal e digestibilidade do amido; respectivamente. (AU)\n            ", "title": "Desempenho, comportamento ingestivo, caracteristicas de carcaca e carne, saude ruminal e digestibilidade do amido em bovinos Nelore e 1/2 Angus/Nelore adaptados em confinamento por 9 ou 14 dias"}, {"url": "http://bv.fapesp.br/pt/auxilios/58811/padroes-dinamicos-de-recrutamento-muscular-por-emg-de-alta-densidade-de-diabeticos-em-diferentes-niv/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05580-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de maio de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Isabel de Camargo Neves Sacco"], "label": "Pesquisador responsável:"}, {"values": ["Isabel de Camargo Neves Sacco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomecanica", "Neuropatias diabeticas", "Transtornos neurologicos da marcha", "Eletromiografia", "Analise de ondaletas", "Logica fuzzy"], "label": "Assunto(s):"}], "resume": "\n              Inumeras evidencias na literatura apontam para modificacoes que descaracterizam o padrao classico e esteriotipado da uma marcha normal em individuos portadores da polineuropatia diabetica, muito embora o conhecimento das causas biomecanicas deste padrao alterado de movimento ainda seja insuficiente. Alem disso, estudos previos que investigaram a biomecanica da marcha de diabeticos nao tem distinguido os graus de progressao da diabetes nos grupos estudados; portanto, nao e possivel identificar as diferencas nos padroes de geracao da marcha entre estagios precoces e avancados do desenvolvimento da doenca. A presente proposta de estudo parte da premissa que a neuropatia na historia clinica do diabetico e um sinal da piora da doenca e que, a progressao da neuropatia acaba por levar a modificacoes nas estrategias de controle da marcha que evoluem durante o decorrer da doenca e que podem estar relacionadas aos inumeros fatores intrinsecos biomecanicos que alteram a eficiencia locomotora. Para tanto, serao interpretados os padroes eletromiograficos de diabeticos neuropatas por meio de analises no dominio do tempo, magnitude, frequencia (Analise de Wavelets) e complexidade (entropia), identificando velocidade de conducao, frequencia de recrutamento predominante e energia, momentos distintos do apoio da marcha e em contracoes isometricas de baixas intensidades. Essas analises serao feitas comparando-se os padroes encontrados atraves dos diferentes graus de neuropatia. Nossas teses sao que (i) a logica fuzzy ira permitir uma melhor distincao entre os diferentes estagios da doenca em termos de alteracoes eletromiograficas, com isso possibilitara identificar alteracoes da dinamica e complexidade do recrutamento muscular mesmo antes de diagnosticada a neuropatia diabetica, e (ii) em estagios mais graves da neuropatia havera uma acentuacao dessas alteracoes. (AU)\n            ", "title": "Padroes dinamicos de recrutamento muscular por EMG de alta densidade de diabeticos em diferentes niveis de severidade de neuropatia classificados por um modelo linguistico fuzzy"}, {"url": "http://bv.fapesp.br/pt/auxilios/47815/tratamento-de-nodulos-tireoideanos-benignos-com-ablacao-percutanea-a-laser-versus-acompanhamento/", "citations": [], "properties": [{"values": ["12/50274-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Chammas"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Chammas"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ultrassom"], "label": "Assunto(s):"}], "resume": "\n              A doenca nodular tireoidiana palpavel e comum em ate 6,4% das pessoas, e mais comuns quando a tireoide e examinada pela ultrassonografia. A grande maioria dos nodulos e benigna e, com o tempo, nao se altera consideravelmente de tamanho. Algumas pesquisas estimam que aproximadamente 5% de todos os nodulos solitarios sao carcinomas tireoidianos. A puncao aspirativa por agulha fina (PAAF) de nodulos tireoidianos nao e capaz de distinguir em 26% dos casos entre lesao benigna ou maligna (achados citologicos indeterminados) ou o material aspirado nao contem um numero suficiente de celulas foliculares para um diagnostico correto (achados citologicos inadequados). As principais indicacoes de tratamento para um paciente eutireoideo com um nodulo tireoidiano benigno que nao e hiperfuncionante sao a compressao da traqueia ou do esofago, o crescimento do nodulo e a recorrencia de um nodulo cistico apos aspiracao. Outras indicacoes para o tratamento sao o desconforto cervical, a preocupacao cosmetica e a ansiedade do paciente sobre o nodulo. As opcoes terapeuticas principais sao a cirurgia (lobectomia unilateral) e o tratamento com tiroxina. A supressao da tireotrofina com a administracao de tiroxina esta indicada em casos estritamente especificos em funcao dos efeitos adversos. A terapia ablativa termica tambem e uma opcao de tratamento para lesoes tireoidianas solidas. A ablacao intersticial a laser (AIL) consiste em induzir a necrose por coagulacao da regiao tratada pela energia laser. Os estudos recentes sobre a AIL em nodulos tireoideanos mostram que a tecnica e capaz de oferecer um alto nivel de precisao e de destruir o tecido nodular tireoideano de maneira predizivel e reprodutivel, de forma rapida (5-10 minutos), minimamente desconfortavel e com raros efeitos colaterais. O objetivo desta pesquisa e avaliar se as alteracoes no volume dos nodulos tireoideanos benignos e dos sintomas relacionados aos nodulos sao significativamente diferentes em pacientes tratados com a AIL quando comparados ao grupo controle sem terapia ativa e avaliar se os efeitos da terapia com AIL persistem com o tempo (pelo menos cinco anos de seguimento). (AU)\n            ", "title": "Tratamento de nodulos tireoideanos benignos com ablacao percutanea a laser versus acompanhamento."}, {"url": "http://bv.fapesp.br/pt/auxilios/79019/efeito-de-oleos-essenciais-microencapsulados-sobre-a-infeccao-por-haemonchus-contortus-a-toxicidade/", "citations": [], "properties": [{"values": ["12/50587-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["CNPq - Programa Primeiros Projetos"], "label": "Convênio/Acordo:"}, {"values": ["Luciana Morita Katiki"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Morita Katiki"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fitoterapia", "Antiparasitarios", "Oleos essenciais", "Cordeiros", "Ovinos"], "label": "Assunto(s):"}], "resume": "\n              A busca por compostos antiparasitarios de origem vegetal e importante devido a escassez de produtos anti-helminticos eficazes, e por ser uma alternativa a contaminacao da fauna e flora, e diminuir residuos toxicos na carne ou leite. O trabalho sera feito em duas etapas. Na primeira fase, serao avaliados os oleos essenciais: carvacrol, timol, 1,8-cineol, anetol, cinamaldeido, limoneno, linalool e eugenol por meio do teste de inibicao de eclodibilidade de ovos de Haemonchus contortus. Os oleos essenciais que tiverem melhor atividade anti-helmintica observada nos testes in vitro, serao formulados em uma solucao composta (blend) e, pelo processo de encapsulamento, serao transformados em um produto solido, nao volatil, de facil administracao quando misturado ao concentrado. Na segunda fase, o blend de oleos essenciais (OE) sera adicionado ao concentrado e administrado a cordeiros para avaliar sua acao preventiva ou curativa da infeccao parasitaria. Trinta e dois cordeiros machos, semelhantes em idade e peso, serao divididos em quatro tratamentos de oito repeticoes cada: TI - alimentacao basal (12% PB e 65% NDT); T2 - alimentacao basal + blend de OE. T3 - alimentacao basal + infeccao artificial. T4 - alimentacao basal + blend de OE + infeccao artificial. O periodo experimental compreendera 60 dias. No dia zero, todos os animais serao vermifugados. No dia quinze, os animais do grupo T3 e T4 serao infectados artificialmente com Haemonchus contortus. Todos os animais serao avaliados antes e a cada 7 dias pelo hemograma e avaliacao bioquimica serica do perfil hepatico e renal. O peso vivo e a quantificacao das imunoglobulinas IgG e IgA sericas serao avaliados antes e a cada 15 dias. A contagem dos ovos de parasitas nas fezes sera quantificada antes, e nos dias +15, +40, +45,+ 50, +55 e +60. O consumo da dieta sera avaliado diariamente. A degradabilidade in vitro e producao de metano in vitro tambem sera avaliada entre os tratamentos. Ao final do experimento, os animais infectados serao abatidos para quantificacao dos parasitas adultos. Espera-se que os oleos essenciais escolhidos pela melhor atividade anti-helmintica nos testes in vitro sejam eficazes na prevencao ou controle do parasitismo gastrintestinal causado pelo Haemonchus contortus atraves da acao direta ou indireta dos oleos encapsulados. (AU)\n            ", "title": "Efeito de oleos essenciais microencapsulados sobre a infeccao por Haemonchus contortus, a toxicidade e a imunidade de cordeiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/82397/condicoes-de-saude-bucal-de-gestantes-do-municipio-de-botucatu-sp-e-seu-conhecimento-sobre-a-impor/", "citations": [], "properties": [{"values": ["13/12053-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Jose Carlos Peracoli"], "label": "Pesquisador responsável:"}, {"values": ["Jose Carlos Peracoli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Saude bucal", "Periodontia", "Doencas periodontais", "Complicacoes na gravidez", "Recem-nascido de baixo peso", "Doencas cardiovasculares", "Diabetes mellitus"], "label": "Assunto(s):"}], "resume": "\n              A doenca periodontal que esta presente em pelo menos um dente em 80% da populacao adulta do mundo e uma infeccao oral cronica que expoe o hospedeiro aos antigenos bacterianos e seus fatores de virulencia, se manifestando sob duas formas: gengivite e periodontite cronica e pode causar a perda do elemento dentario. A doenca periodontal, esta tambem associada as intercorrencias clinicas, como problemas cardiovasculares, diabetes mellitus, infeccoes respiratorias, osteoporose e partos prematuros com recem-nascido de baixo peso. Mais especificamente em relacao a gestacao, varias sao as complicacoes, e estao associadas com  alteracoes hormonais, imunologicas, dieteticas e comportamentais,  podendo causar problemas de saude bucal, incluindo principalmente os tecidos periodontais. Os problemas periodontais causam desconforto a gestante, alem de comprometerem a gestacao. A literatura mostra que gestantes com focos de infeccao periodontal apresentam maior probabilidade de ter recem-nascido de baixo peso, parto prematuro, pre-eclampsia e aborto precoce; alem de haver evidencias da associacao entre doenca periodontal e aumento do risco de doencas sistemicas, como as cardiovasculares, e o Diabetes melittus. Portanto existe uma necessidade de que os centros de atendimento as gestantes, tenham um protocolo de atendimento odontologico bem definido, gerando um grande avanco nos cuidados do pre-natal e nas politicas de saude publica. (AU)\n            ", "title": "Condicoes de saude bucal de gestantes do Municipio de Botucatu - SP e seu conhecimento sobre a importancia da mesma na gestacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/82338/analise-da-ocorrencia-de-metastase-intraocular-em-cadelas-portadoras-de-carcinoma-mamario-e-correlac/", "citations": [], "properties": [{"values": ["13/12817-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Joaquim Titton Ranzani"], "label": "Pesquisador responsável:"}, {"values": ["Jose Joaquim Titton Ranzani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias em animal", "Neoplasias mamarias", "Caderinas", "Metastase neoplasica", "Metilacao", "Cadelas", "Mutacao"], "label": "Assunto(s):"}], "resume": "\n              As neoplasias mamarias sao muito frequentes nas cadelas, representando de 25 a 52% dos casos de cancer nessas femeas. A incidencia de neoplasias mamarias malignas ultrapassa 50% e entre elas, o carcinoma e o mais prevalente. A identificacao de marcadores moleculares tumorais clinicamente relevantes pode auxiliar na determinacao do tratamento e prognostico da doenca. A E-caderina, uma proteina de adesao transmembramosa codificada pelo gene CDH1, parece ser uma das mais confiaveis indicadoras de prognostico nas neoplasias mamarias. Varios mecanismos que levam a alteracoes estruturais no gene CDH1 e baixa expressao ou inativacao de E-caderina podem estar presentes. Em humanos, estes mecanismos incluem a mutacao do gene e/ou mecanismos epigeneticos, como por exemplo, a metilacao, resultando numa baixa expressao de E-caderina, o que pode desencadear a disseminacao das celulas tumorais. Metastases oculares, especialmente na coroide, provenientes de tumor de mama sao bastante comuns, porem pouco diagnosticadas clinicamente. Esse trabalho tem por objetivo analisar a ocorrencia de metastase intraocular em cadelas portadoras de carcinoma mamario e correlacionar os achados com mutacao e expressao de E-caderina. (AU)\n            ", "title": "Analise da ocorrencia de metastase intraocular em cadelas portadoras de carcinoma mamario e correlacao com mutacao e expressao de E-caderina"}, {"url": "http://bv.fapesp.br/pt/auxilios/82335/comportamento-de-fases-e-propriedades-termoreologicas-de-geis-anfifilicos-a-base-de-meglumina-potenc/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08411-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de dezembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Clovis Augusto Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Clovis Augusto Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomateriais", "Materiais nanoestruturados", "Cristais liquidos", "Meglumina", "Acidos graxos", "Reologia"], "label": "Assunto(s):"}], "resume": "\n              Certas substancias de pequena massa molecular agregam-se espontaneamente em solucao ou no estado liquido atraves de interacoes intermoleculares formando estruturas supramoleculares. Este processo, definido como automontagem, pode resultar na formacao de especies mais simples como dimeros a estruturas com organizacao mais complexa como filmes, membranas, vesiculas, geis e micelas. Recentemente observamos que adutos obtidos a partir da reacao entre um acido carboxilico e um aminocarboidrato conhecido como meglumina automontam formando um polimero supramolecular de elevada massa molecular. Visto que as propriedades destes polimeros dependem da natureza dos monomeros utilizados em sua producao, acidos organicos de ocorrencia natural podem efetivamente funcionar como precursores na fabricacao dessa nova classe de materiais. Particularmente, os derivados da oleoquimica, tais como oleos vegetais modificados e acidos graxos, constituem materias-primas extremamente atrativas, pois sao abundantes, relativamente baratos e possuem alta capacidade de serem biocompativeis. Nesse sentido, esse projeto tem como objetivo o desenvolvimento de geis anfifilicos formados a partir da organizacao supramolecular originada da combinacao de acidos graxos com o carboidrato meglumina para serem aplicados no ambito biomedico. A relevancia desse estudo reside em seu carater altamente interdisciplinar, interseccionando areas de quimica de materiais nanoestruturados (geis supramoleculares e cristais liquidos liotropicos), a quimica verde (aproveitamento de biomassa para obtencao de produtos funcionais) e a bioengenharia.  A estrategia proposta visa estabelecer correlacoes entre as propriedades fisico-quimicas e estruturais dessa nova classe de materiais baseando-se em estudos de comportamento de fases e termoreologicos, com o intuito de se obter materiais biocompativeis e com alto poder de bioadesao. Os resultados obtidos contribuirao nao somente para aspectos ligados a aplicacao pratica desses materiais, mas tambem oferecerao respaldo em torno da teoria que envolve sistemas anfifilicos e fluidos complexos. (AU)\n            ", "title": "Comportamento de fases e propriedades termoreologicas de geis anfifilicos a base de meglumina potencialmente aplicaveis como materiais bioadesivos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82339/nanoparticulas-teranosticas-a-base-de-oxido-de-ferro-superparamagnetico-para-terapia-de-cancer-da-pe/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01284-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 30 de junho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Laudemir Carlos Varanda"], "label": "Pesquisador responsável:"}, {"values": ["Laudemir Carlos Varanda"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nanotecnologia", "Nanoparticulas magneticas", "Coloides", "Neoplasias cutaneas"], "label": "Assunto(s):"}], "resume": "\n              O desenvolvimento de dispositivos multifuncionais, tambem chamadas de nanoparticulas teranosticas (NPT - estrategia que integra terapia e diagnostico em uma unica etapa) tem crescido nas ultimas decadas. Todavia, ainda esta em evolucao e muitas barreiras devem ser superadas antes que eles possam ser utilizados clinicamente. Este projeto tem como proposta o desenvolvimento de nanoparticulas teranosticas a base nanoparticulas magneticas contendo em sua superficie moleculas alvo do grupo folato para tratamento de cancer de pele via hipertermia magnetica. Os dispositivos multifuncionais serao explorados frente teste in vitro e in vivo a fim de viabilizar a aplicacao deste sistema multifuncional na area de nanobiomedicina. A primeira parte do projeto sera investigada as sinteses de nanoparticulas de magnetita via decomposicao termica e via precipitacao a partir de solucao aquosa contendo cloreto de ferro parcialmente reduzido. A preparacao das nanoparticulas teranosticas sera realizada por meio da funcionalizacao com o acido folico. Estudos de estabilidade coloidal e de hipertermia magnetica no meio de aplicacao dos dispositivos multifuncionais serao realizados. Numa segunda etapa, as NPT sintetizadas serao submetidas a teste de viabilidade celular por meio de diferentes linhagens celulares com o objetivo de analisar tanto a citotoxicidade quanto a internalizacao das NPT nas celulas. Testes de permeacao e dissolucao das nanoparticulas teranosticas em membrana de origem natural, bem como a analise da penetracao nas camadas da membrana apos a aplicacao das NPT serao efetuados. Testes de hipertermia magneticas serao realizados em camundongos com cancer de pele quimicamente induzidos com a meta de avaliar a eficacia do tratamento via terapia de hipertermia magnetica. Portanto, a tematica deste projeto se insere em uma area de tecnologia de ponta mundialmente estrategica e, assim, acredita-se que os resultados expressivos e inovadores possam vir a ser obtidos. (AU)\n            ", "title": "Nanoparticulas teranosticas a base de oxido de ferro superparamagnetico para terapia de cancer da pele via hipertermia magnetica"}, {"url": "http://bv.fapesp.br/pt/auxilios/82341/situacao-atual-das-principais-racas-ovinas-criadas-no-estado-de-sao-paulo-quanto-a-sua-variabilidade/", "citations": [], "properties": [{"values": ["13/10973-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Genetica e Melhoramento dos Animais Domesticos"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida Cassiano Lara"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida Cassiano Lara"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica molecular", "Melhoramento genetico animal", "Ovinos", "Scrapie", "Cromossomo Y", "Dna mitocondrial", "Variacao genetica", "Microssatelites marcadores"], "label": "Assunto(s):"}], "resume": "\n              A conservacao da variabilidade genetica e um dos principais objetivos da genetica aplicada aos animais domesticos. A caracterizacao e o uso sustentavel de recursos geneticos tem sido de grande interesse mundial devido a perda da diversidade genetica que vem ocorrendo, principalmente, pela substituicao de racas e/ou populacoes adaptadas por racas mais produtivas. Neste sentido, este projeto faz parte do programa BIOVIS (Ibero-americano Sheep Breed Biodiversity Project), coordenado pela Red de Conservacion de la Biodiversidad de los Animales Domesticos - CONBIAND (http://www.uco.es/conbiand /Bienvenida.html), uma associacao internacional de cooperacao cientifica. O presente estudo propoe caracterizar a estrutura genetica de populacoes nativas da raca Morada Nova e Santa Ines, bem como das tres principais racas exploradas no Estado de Sao Paulo para producao de carne (Dorper, White Dorper e Suffolk) atraves de marcadores microssatelites, DNA mitocondrial e SNP no cromossomo Y, visando contribuir com o programa internacional BIOVIS, bem como aprofundar o conhecimento destes grupos geneticos explorados no Estado de Sao Paulo.O presente estudo propoe ainda investigar os polimorfismos do gene codificador da proteina prionica (PrP) associados ao grau de  resistencia a paraplexia enzootica dos ovinos, vulgarmente denominada scrapie. Conhecer a atual resistencia/ susceptibilidade do rebanho ovino no Estado de Sao Paulo e estrategico, principalmente pela introducao de diferentes racas ovinas em nosso plantel. A genotipagem dos animais para os polimorfismos do gene PrP, pode dar indicacoes valiosas sobre o grau de resistencia ao desenvolvimento do scrapie dos rebanhos de ovinos criados no Estado de Sao Paulo. (AU)\n            ", "title": "Situacao atual das principais racas ovinas criadas no Estado de Sao Paulo quanto a sua variabilidade genetica e resistencia ao Scrapie"}, {"url": "http://bv.fapesp.br/pt/auxilios/82343/mapeamento-meteorologico-em-casa-de-vegetacao-com-diferentes-estruturas-e-sistemas/", "citations": [], "properties": [{"values": ["13/11953-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Construcoes Rurais e Ambiencia"], "label": "Área do conhecimento:"}, {"values": ["Paulo Ademar Martins Leal"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Ademar Martins Leal"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cultivo protegido", "Casa de vegetacao", "Temperatura ambiente", "Ventilacao (conforto ambiental)"], "label": "Assunto(s):"}], "resume": "\n              O Brasil possui caracteristicas climaticas medias de um pais tropical, com verao chuvoso e temperaturas elevadas. As chuvas demasiadas e as altas temperaturas danificam as plantas e criam condicoes favoraveis ao aparecimento de doencas. O cultivo protegido guarda as plantas dos agentes meteorologicos e permite o controle das variaveis climaticas otimas a producao vegetal, possibilitando o cultivo em condicoes desfavoraveis e a obtencao de boa produtividade na entressafra. Para isso, estruturas e sistemas sao aplicados as casas de vegetacao e influenciam diretamente na temperatura e na umidade relativa do ambiente. O comportamento dessas variaveis nao e distribuido de forma homogenea e gradientes de temperatura e umidade relativa sao formados ao longo da altura e do comprimento da casa de vegetacao. O desconhecimento do comportamento desses elementos em cada estrutura pode influenciar na cultura que sera instalada, no projeto de construcao e no investimento para a aquisicao da estrutura. O objetivo do projeto consiste em caracterizar distintas configuracoes de casas de vegetacao, desde a mais simples apenas com ventilacao natural a mais sofisticada com aplicacao de sistemas como sombreamento, ventilacao mecanica e resfriamento evaporativo, com sensores instalados em diferentes pontos do ambiente interno, a fim de identificar o mapeamento meteorologico para cada configuracao e a reducao de temperatura que cada nivel tecnologico propicia. Essas respostas auxiliarao no entendimento do comportamento termico no ambiente interno de casas de vegetacao, essencial para a elaboracao de projetos de construcao de casas de vegetacao e para a indicacao adequada de cultivo para cada sistema. (AU)\n            ", "title": "Mapeamento meteorologico em casa de vegetacao com diferentes estruturas e sistemas"}, {"url": "http://bv.fapesp.br/pt/auxilios/82337/estudo-da-viabilidade-da-implantacao-de-um-registro-de-cancer-animal-na-cidade-de-sao-paulo-sp-bra/", "citations": [], "properties": [{"values": ["13/04434-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Lucia Zaidan Dagli"], "label": "Pesquisador responsável:"}, {"values": ["Maria Lucia Zaidan Dagli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias em animal", "Registros veterinarios", "Vigilancia epidemiologica", "Caes", "Gatos", "Softwares", "Sistemas de informacao"], "label": "Assunto(s):"}], "resume": "\n              As neoplasias estao presentes no ser humano, mamiferos, aves e peixes e apresentam diferencas em seu comportamento biologico, incidencia, resistencia, tratamento e prognostico. A oncologia comparada refere-se a disciplina que integra naturalmente a ocorrencia de cancer nos pacientes veterinarios entre os estudos gerais sobre a biologia e terapia tumoral, sendo uma de suas importantes ferramentas o registro de cancer. Registros sao alternativas dinamicas, em constante evolucao e que permitem uma abordagem multicentrica. Estudos retrospectivos acabam limitando-se aos dados de instituicoes unicas e com largos intervalos entre suas publicacoes. Os registros de cancer em animais sao escassos, raramente seguem padroes comuns e muitos ja encerraram suas atividades. No Brasil ou na America do Sul, s.m.j., nao existe nenhum registro de cancer animal. Este projeto visa estudar a viabilidade de implantar um registro de cancer animal na cidade de Sao Paulo. Dados sobre neoplasias de animais domesticos serao coletados de 11 hospitais ou clinicas veterinarias, previamente contatados, e que concordaram em participar do estudo tendo assinado um Termo de Consentimento Livre e Esclarecido. Sera elaborado um software especifico para a coleta e armazenamento de dados de neoplasias de animais domesticos. Responsaveis pelos hospitais ou clinicas veterinarias que participarao do estudo serao treinados para completarem os dados em um sistema informatizado que enviara as informacoes diretamente para um servidor, que as armazenara. A padronizacao das informacoes e fundamental para comparar com o Registro Hospitalar de Cancer brasileiro, de pacientes humanos, e devera concordar com os formularios dos registros veterinarios distribuidos pelo mundo. Os dados registrados permitirao a caracterizacao do atendimento oncologico em Sao Paulo nos anos de 2013 e 2014 e gerarao um sistema que permitira o estudo continuo das mesmas variaveis ao longo dos anos posteriores. (AU)\n            ", "title": "Estudo da viabilidade da implantacao de um registro de cancer animal na Cidade de Sao Paulo, SP, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/82340/viabilidade-economica-de-sistema-de-climatizacao-para-poedeiras/", "citations": [], "properties": [{"values": ["13/09706-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Construcoes Rurais e Ambiencia"], "label": "Área do conhecimento:"}, {"values": ["Danilo Florentino Pereira"], "label": "Pesquisador responsável:"}, {"values": ["Danilo Florentino Pereira"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus de Tupa. Tupa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Conforto termico", "Climatizacao", "Avicultura", "Viabilidade economica"], "label": "Assunto(s):"}], "resume": "\n              Bem-estar animal e um dos temas mais discutidos na cadeia produtiva animal e, no que diz respeito a avicultura, muitas criticas estao voltadas para as praticas envolvidas na producao de ovos comerciais. A maioria das grandes empresas avicolas produtoras de ovos caminha para a automacao completa de aviarios, mas poucas oferecem as aves um ambiente adequado para que elas possam expressar sua maxima produtividade. Ha a crenca de que climatizar e oneroso e nao proporciona retorno financeiro. Todavia, o dimensionamento inadequado dos equipamentos de climatizacao nao garante o conforto termico nas instalacoes, e pode representar reducao da margem de lucro do produtor. Este trabalho tem por objetivo avaliar e comparar a viabilidade economica de poedeiras criadas em aviario automatizado e climatizado com a viabilidade economica de poedeiras criadas em aviario automatizado e nao climatizado, em uma granja de postura localizada no municipio de Bastos-SP. Serao coletados e analisados os indices zootecnicos de mortalidade, producao de ovos e variaveis da qualidade de ovo, custos de producao tais como implantacao, depreciacao e manutencao de equipamentos, mao-de-obra, consumo de energia eletrica e posteriormente, sera analisada a lucratividade dos galpoes em estudo. Espera-se que esta pesquisa demonstre quantitativamente os beneficios da climatizacao de aviario na regiao de Bastos e a sua viabilidade economica para regiao. (AU)\n            ", "title": "Viabilidade economica de sistema de climatizacao para poedeiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/82261/portal-dos-idosos-desenvolvimento-de-um-ambiente-virtual-de-aprendizagem-com-enfoque-no-processo-de/", "citations": [], "properties": [{"values": ["13/09305-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Magali de Lourdes Caldana"], "label": "Pesquisador responsável:"}, {"values": ["Magali de Lourdes Caldana"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Telemedicina", "Promocao da saude", "Plataformas de ensino e aprendizagem", "Web sites", "Fonoaudiologia", "Envelhecimento", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              As novas tecnologias de informacao e comunicacao tem sido amplamente difundidas e utilizadas em associacao aos aspectos relacionados a saude. Em conformidade a politica de saude vigente no pais, essas tecnologias podem auxiliar na promocao da saude juntamente a educacao em saude e as acoes das politicas publicas de saude. O envelhecimento populacional tem se tornado um dos enfoques dados pelos gestores, a partir deste contexto foi criada a Politica Nacional de Saude da Pessoa Idosa. Diante de tal fato, os profissionais de saude devem se adequar as diretrizes desta politica, sendo o fonoaudiologo um destes. O processo de envelhecimento abrange todas as especificidades da Fonoaudiologia, e deste modo, a presente pesquisa tem como objetivo elaborar e avaliar um website com informacoes que tangem aos aspectos fonoaudiologicos do processo de envelhecimento normal e patologico, destacando-se o Acidente Vascular Encefalico e a Doenca de Alzheimer. A producao do material seguira as fases de analise e planejamento, modelagem, implementacao e avaliacao. As avaliacoes de conteudo e recursos tecnologicos serao realizadas por fonoaudiologos, cuidadores de idosos e idosos, por meio de um formulario disponivel no website.  Desta forma, espera-se disponibilizar informacoes relacionadas a tematica bem como proporcionar conhecimento a populacao em geral e assim, promover a melhora da qualidade de vida dos individuos idosos. (AU)\n            ", "title": "Portal dos idosos: desenvolvimento de um ambiente virtual de aprendizagem com enfoque no processo de envelhecimento e nas principais patologias que prejudicam a comunicacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/82262/efeito-da-dieta-rica-em-gordura-no-padrao-de-expressao-de-micrornas-no-tecido-cardiaco/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05742-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Gabriela Placona Diniz"], "label": "Pesquisador responsável:"}, {"values": ["Gabriela Placona Diniz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biologia molecular", "Dieta hiperlipidica", "MicroRNAs", "Expressao genica", "Sistema cardiovascular", "Coracao"], "label": "Assunto(s):"}], "resume": "\n              Diversas doencas cardiovasculares sao acompanhadas de alteracoes na morfologia e na funcao cardiaca, as quais podem acabar culminando em falencia cardiaca, e ate mesmo em morte subita. A descoberta de que a dieta rica em gordura tambem pode resultar em patologias cardiovasculares ganhou projecao nos ultimos anos, e alguns pesquisadores tem se dedicado a elucidar os mecanismos biologicos que contribuem para esse processo, principalmente devido ao aumento da prevalencia da obesidade em paises desenvolvidos e emergentes. Ainda, estudos desenvolvidos na ultima decada demonstraram que a alteracao no padrao de expressao genica, influenciada por fatores ambientais aos quais os individuos estao constantemente expostos, apresenta uma importante contribuicao na etiologia de diversas doencas. Nesse sentido, os micro RNAs (miRNA) sao considerados mecanismos de extrema relevancia para a regulacao da expressao genica pos-transcricional, e algumas dessas moleculas estao envolvidas diretamente nas alteracoes cardiovasculares evidenciadas em alguns modelos. No entanto, ate o momento, nao esta claro se a dieta rica em gordura e capaz de alterar o padrao de expressao de miRNAs no tecido cardiaco. Considerando que a dieta rica em gordura e capaz de induzir diversas alteracoes na morfologia e na funcao do tecido cardiaco, e que a expressao de miRNAs e alterada em algumas patologias que acometem o sistema cardiovascular, o objetivo do presente estudo e avaliar o efeito da dieta rica em gordura no padrao de expressao de miRNAs no tecido cardiaco. (AU)\n            ", "title": "Efeito da dieta rica em gordura no padrao de expressao de microRNAs no tecido cardiaco"}, {"url": "http://bv.fapesp.br/pt/auxilios/82256/experiencia-intelectual-brasileira-historia-imagens-e-notas-musicais/", "citations": [], "properties": [{"values": ["13/09877-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Fundamentos e Critica das Artes"], "label": "Área do conhecimento:"}, {"values": ["Carlos Eduardo Jordao Machado"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Eduardo Jordao Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Letras (FCL-ASSIS). Universidade Estadual Paulista (UNESP). Campus de Assis. Assis, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Historia da arte", "Estetica (arte)", "Artes plasticas", "Musica", "Cinema", "Industria cultural", "Modernidade"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem como meta a criacao de infra-estrutura propria para o grupo de pesquisa e discussao, \"Experiencia intelectual brasileira. Historia, imagens e notas musicais\", sob minha coordenacao desde 1998, junto ao Departamento de Historia da FCL, UNESP-campus de Assis. Dos 26 projetos entre IC, M. e D., 20 foram financiados pela FAPESP. Uma tal infra-estrutura constitui a condicao de possibilidade para o grupo obter autonomia para poder participar em eventos e poder trazer pesquisadores convidados, tanto do Brasil como do exterior, adquirir materiais etc., como tambem formar pessoal, a partir de Bolsas de treinamento tecnico na organizacao de arquivos voltados a experiencia historica da modernidade estetica, das vanguardas historicas, tanto no Brasil como no exterior. Em suma, esta infra-estrutura significara um salto qualitativo para os trabalhos de pesquisa e discussao futuros. (AU)\n            ", "title": "Experiencia intelectual brasileira. Historia, imagens e notas musicais"}, {"url": "http://bv.fapesp.br/pt/auxilios/82255/o-figurino-teatral-das-renovacoes-cenicas-brasileiras/", "citations": [], "properties": [{"values": ["13/09333-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Teatro"], "label": "Área do conhecimento:"}, {"values": ["Fausto Roberto Poco Viana"], "label": "Pesquisador responsável:"}, {"values": ["Fausto Roberto Poco Viana"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Caracterizacao do ator", "Figurino", "Cenografia", "Costumes"], "label": "Assunto(s):"}], "resume": "\n              O figurino das renovacoes cenicas brasileiras e um estudo sobre os trajes de cena usados no palco por encenadores e grupos brasileiros do inicio do seculo XX ate a decada de 1960. A escolha dos encenadores e grupos foi baseada na importancia historica que seus trabalhos tiveram na renovacao da encenacao brasileira. Inicialmente presa aos moldes lusitanos, a encenacao vai se abrindo as novas influencias e permite que uma nova trajetoria do fazer teatral brasileiro se delineie. O objetivo principal do trabalho e, alem de resgatar e manter vivas as raizes artisticas brasileiras do traje de cena, analisar como o atual processo criativo de trajes se baseia- ou nao, como se podera descobrir- em processos anteriores, abertos por pesquisadores-desbravadores. (AU)\n            ", "title": "O figurino teatral das renovacoes cenicas brasileiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/82182/mapeamento-automatico-do-crescimento-urbano-no-entorno-de-mananciais-da-grande-sao-paulo-usando-ima/", "citations": [], "properties": [{"values": ["13/10603-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Planejamento Urbano e Regional", "Metodos e Tecnicas do Planejamento Urbano e Regional"], "label": "Área do conhecimento:"}, {"values": ["Hermann Johann Heinrich Kux"], "label": "Pesquisador responsável:"}, {"values": ["Hermann Johann Heinrich Kux"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Planejamento territorial regional", "Uso do solo", "Represas", "Areas de conservacao", "Impactos ambientais", "Sensoriamento remoto"], "label": "Assunto(s):"}], "resume": "\n              Este estudo sera realizado no setor sul da  RMSP (Regiao Metropolitana da Grande Sao Paulo) que integra a area entre os reservatorios Billings e Guarapiranga,  extremamente importantes para o abastecimento de agua, visto que, aproximadamente 21% da agua disponibilizada para a RMSP provem dos mesmos. Trata-se de uma area de periferia urbana com forte pressao, humana, de ocupacao irregular em APAs (Areas de Protecao Ambiental). Considerando esta problematica, o objetivo deste projeto e, com base em levantamentos anteriores em Sao Paulo, criar uma metodolologia aplicada a execucao do mapeamento detalhado de uso e cobertura do solo da area entre essas represas, por meio de tecnologias de informacao (TI), usando imagens de satelite de altissima resolucao espacial (sistema sensor WorldView-2) e SIG (Sistemas de Informacao Geografica). A partir da nova metodologia a ser desenvolvida e dos produtos gerados, as organizacoes governamentais responsaveis pela implementacao da politica ambiental (p.ex. Secretaria de Estado do Meio Ambiente de Sao Paulo) poderao  obter informacoes atualizadas para a otimizacao dos trabalhos de preservacao ambiental, obtendo ferramentas para  minimizar os impactos sofridos na area (p.ex. com o comprometimento da qualidade da agua captada devido ao lancamento de esgoto in natura nessas represas comunidades no seu entorno). Isto permitira intervencoes rapidas do poder publico. A metodologia a ser usada neste projeto tera como base o software aplicativo InterIMAGE, desenvolvido em parceria entre o INPE (Divisao de Sensoriamento Remoto e Divisao de Processamento de Imagens)) e a PUC-Rio (Departamento de Engenharia Eletrica, Laboratorio de Visao Computacional). Trata-se de um sistema de codigo aberto e livre, que pode ser adaptado as necessidades especificas de qualquer usuario, e que podera ser, posteriormente, usado operacionalmente por organizacoes e/ou instituicoes de planejamento urbano/regional, que trabalhem com a problematica ambiental da RMSP. (AU)\n            ", "title": "Mapeamento automatico do crescimento urbano no entorno de mananciais da Grande Sao Paulo, usando imagens de satelite de media e alta resolucao"}, {"url": "http://bv.fapesp.br/pt/auxilios/82368/cultura-organizacional-e-a-dinamica-das-equipes-dirigentes-em-empresas-familiares/", "citations": [], "properties": [{"values": ["13/10337-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Doris Lieth Nunes Pecanha"], "label": "Pesquisador responsável:"}, {"values": ["Doris Lieth Nunes Pecanha"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Empresas familiares", "Cultura organizacional", "Administracao de recursos humanos", "Lideranca"], "label": "Assunto(s):"}], "resume": "\n              Um desafio cientifico, com grande impacto socioeconomico, consiste em aumentar a produtividade e diminuir a mortalidade das empresas familiares que constituem expressiva fatia do mercado nacional. Em geral elas sao de pequeno e medio porte. Alem disso, conflitos na familia tem impacto negativo no negocio, em especial nas etapas criticas dessas empresas. A ultima questao, em particular, constitui um grande desafio para os gestores. Este projeto ao reunir pesquisadores da area de gestao de empresas e de pessoas, com experiencia no diagnostico e intervencao com pequenas empresas, familias e cultura organizacional, pretende oferecer metodo e ferramentas para trabalhar essa problematica. Acredita-se que uma maior compreensao da cultura organizacional (CO) e da dinamica das equipes dirigentes nas empresas familiares contribuira com a solucao da questao. Portanto, a pesquisa objetiva estudar relacoes entre dimensoes da CO e da dinamica das equipes dirigentes em empresas familiares. Alem disso, poucos trabalhos contemplam, de forma integrada, variaveis oriundas de diferentes niveis (individuos, equipes e cultura) organizacionais. Sendo assim, concluiu-se pela pertinencia de uma abordagem teorico-metodologica integrativa: a sistemica que vem se mostrando eficaz na compreensao das equipes e da organizacao como um todo (CO). Adotar-se-a o metodo de estudo de caso, com delineamento quali-quantitativo (analise de conteudo - estatistica descritiva e teste t). Serao alvo de estudo quatro empresas familiares de  pequeno e medio parte, localizadas numa mesma regiao no interior do estado de SP, Brasil. Instrumentos de pesquisa: a) Questionario de Caracterizacao da Empresa e Observacao; b) Entrevista Organizacional Estruturada; c) Escala de Cultura Organizacional - ECO; d) Escala de Grupo Organizacional - EGO. Serao utilizados protocolos de avaliacao especificos para esses instrumentos. Alem da analise de conteudo atraves do enfoque sistemico e do programa computacional NVIVO (pesq. qualitativa), tem-se definicao operacional para cada variavel em estudo e quantificacao dos resultados por meio de escala, favorecendo o tratamento estatistico dos dados (pesq. quantitativa). Espera-se responder ao problema de pesquisa ao integrar conhecimentos advindos de diferentes areas: Gestao da producao (administracao, engenharia) e de Pessoas (psicologia); de diferentes niveis organizacionais (pessoas, equipes, CO) e de diferentes metodologias (qualitativa e quantitativa). Tambem se espera estender os trabalhos de validacao dos instrumentos de pesquisa, colaborando com a produtividade e a saude das empresas. Os resultados serao discutidos na perspectiva sistemica de integracao dos dados provenientes de individuos, equipes e CO, e tambem com base em outros estudos empiricos sobre o tema. (AU)\n            ", "title": "Cultura organizacional e a dinamica das equipes dirigentes em empresas familiares"}, {"url": "http://bv.fapesp.br/pt/auxilios/82367/importancia-da-proliferacao-e-recirculacao-de-linfocitos-t-cd8-efetores-de-memoria-para-o-sucesso-da/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13668-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Mauricio Martins Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Mauricio Martins Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doenca de Chagas", "Trypanosoma cruzi", "Linfocitos T CD8-positivos", "Vacinas de DNA"], "label": "Assunto(s):"}], "resume": "\n              Linfocitos T CD8+ restritos por moleculas de histocompatibilidade do complexo Ia sao importantes para a sobrevivencia do hospedeiro apos infeccoes virais, bacterianas, fungicas ou parasitarias. Baseada neste conhecimento, acredita-se que a inducao destas celulas sera importante para geracao de novas vacinas. Nos ultimos 20 anos, evidencias solidas demonstraram que o regime de \"prime-boost\" heterologo alcanca os melhores resultados em termos de inducao de celulas de CD8+ T efetoras de memoria de longa duracao protetoras contra diversas infeccoes experimentais. Embora este regime esteja sendo usado com cada vez mais frequencia, como e o caso de muitas vacinas, os mecanismos que suportam sua eficacia ainda sao largamente desconhecidos. Certamente parte da sua eficacia depende da geracao e manutencao de um grande numero de linfocitos especificos poli-funcionais. Entretanto, outras caracteristicas especificas tambem podem ser importantes. Sera nosso objetivo neste projeto estudar 2 aspectos importantes que podem estar relacionados ao sucesso desta estrategia de vacinacao. Assim, testaremos se apos o desafio infeccioso, a proliferacao e/ou a recirculacao dos linfocitos T em geral, e mais especificamente CD8+ especificos, sao criticos para a imunidade protetora observada.Para este fim, camundongos serao submetidos a imunizacao com DNA plasmidial recombinante (\"priming\") seguida de um reforco (\"boost\") com adenovirus humano do tipo 5 deficiente em replicacao ambos expressando o gene da proteina 2 da superficie de amastigotas de Trypanosoma cruzi. Apos o desafio com o T. cruzi, determinaremos o fenotipo e a funcao dos linfocitos T CD8+ especificos que proliferam e recirculam. A fim de determinar a relevancia destes eventos para a imunidade protetora, inibiremos a proliferacao destes linfocitos pelo tratamento com a droga hidroxiureia ou a recirculacao destes com a droga FTY-720. Esperamos com estes experimentos determinar o fenotipo e a funcao dos linfocitos T CD8+ do tipo efetores de memoria responsaveis pela imunidade protetora e a importancia da proliferacao e recirculacao destes no sucesso da vacinacao empregando a estrategia de \"prime-boost' heterologo. Estes conhecimentos sao importantes para o desenvolvimento de vacinas mais eficazes e a compreensao dos mecanismos imunologicos de protecao de mediada por linfocitos T de memoria. (AU)\n            ", "title": "Importancia da proliferacao e recirculacao de Linfocitos T CD8 efetores de memoria para o sucesso da vacinacao genetica usando a estrategia de prime-boost heterologo"}, {"url": "http://bv.fapesp.br/pt/auxilios/82362/o-papel-da-trajetoria-de-carreira-na-formacao-de-grupos-e-redes-de-votacao-no-supremo-tribunal-feder/", "citations": [], "properties": [{"values": ["13/08188-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Fabiana Luci de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Fabiana Luci de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia organizacional", "Tribunal federal", "Carreira no servico publico", "Ministros", "Decisoes da Suprema Corte", "Opiniao publica"], "label": "Assunto(s):"}], "resume": "\n              O objetivo geral do projeto e discutir a formacao de grupos e a constituicao de redes de votacao no STF (Supremo Tribunal Federal), enfocando as alteracoes de composicao do tribunal ao longo dos ultimos treze anos, e verificando o impacto que a trajetoria de carreira dos ministros tem na determinacao da composicao destes grupos e no processo decisorio do Tribunal. Para isso, analisarei ADINS (Acoes Diretas de Inconstitucionalidade) julgadas no periodo de 1999 a 2012, cujas decisoes dividiram a corte (decisoes nao-unanimes). Buscarei identificar os motivos e as consequencias do dissenso, discutindo se e como a trajetoria de carreira dos ministros influencia no grau de divergencia entre eles. Examinarei, ainda, o comportamento dos ministros que ingressaram no tribunal no periodo em analise, nas decisoes de interesse do governo que os nomeou, comparando seu posicionamento frente aos demais ministros do tribunal, agregando maior quantidade de dados para testar de forma mais robusta o argumento de que o processo de nomeacao implicaria subserviencia do nomeado ao governo que o nomeou. Observarei se ministros nomeados em governos diferentes mas com trajetorias profissionais iguais votam sistematicamente da mesma forma nestas decisoes ou nao. Como objetivo secundario construirei uma base de dados de todas as decisoes nao unanimes de ADINS do STF nesse periodo, contribuindo para a consolidacao de um campo de estudos que esta em formacao no Brasil, fornecendo material consistente para outros pesquisadores que tenham interesse em estudar o processo decisorio no STF. A base teorico-metodologica que da suporte a pesquisa agrega conceitos das teorias da decisao (modelos atitudinal, estrategico e institucional), da formacao de grupos e da sociologia das profissoes. O estudo valer-se-a de tecnicas quantitativas (analise combinatoria e regressao logistica) e qualitativas (analise de conteudo) de analise de dados. Havera tambem o mapeamento de textos de jornal para compor o entendimento e a contextualizacao do processo decisorio e da formacao dos grupos - um segundo produto secundario sera, portanto, o mapeamento da forma um segmento da midia impressa retratou a atuacao do Tribunal no periodo em estudo , permitindo incorporar ao modelo de analise a influencia da opiniao publica no comportamento do tribunal. (AU)\n            ", "title": "O papel da trajetoria de carreira na formacao de grupos e redes de votacao no Supremo Tribunal Federal"}, {"url": "http://bv.fapesp.br/pt/auxilios/82366/os-impactos-economicos-da-difusao-de-novas-variedades-de-milho-gm-sobre-o-sistema-de-logistica-brasi/", "citations": [], "properties": [{"values": ["13/09248-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economias Agraria e dos Recursos Naturais"], "label": "Área do conhecimento:"}, {"values": ["Andrea Leda Ramos de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Andrea Leda Ramos de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Logistica", "Armazenamento agricola", "Agronegocio", "Difusao de tecnologia"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta procura evidenciar a complexidade das questoes envolvendo o agronegocio brasileiro ao discutir as condicoes para implantacao de Sistemas de Preservacao de Identidade (SPI) de graos que atendam as exigencias originadas a partir da difusao de cultivares geneticamente modificadas no Brasil. A dificuldade nao reside apenas nos custos e nos impactos diferenciais da implantacao desses sistemas nas distintas regioes produtoras/exportadoras de graos do Pais, mas tambem na constatacao das limitacoes originadas pela inercia criada pelo processo de commoditizacao das exportacoes associada aos procedimentos utilizados para garantir as mesmas em condicoes de fragilidade da infraestrutura de transporte e armazenagem. Isto posto, o objetivo desta pesquisa e analisar o efeito da segregacao do milho na logistica de transporte e armazenagem do Brasil, especialmente do milho geneticamente modificados, a partir das diretrizes do Protocolo de Cartagena de Biosseguranca (PCB), bem como os desdobramentos na competitividade no mercado internacional. O tratamento do problema proposto exige a busca de novas ferramentas analiticas e simulacao de cenarios. Assim, a proposta e desenvolver um modelo de equilibrio espacial apresentado sob a forma de um Problema de Complementaridade Mista (PCM). Espera-se, num primeiro momento, obter resultados que reflitam a realidade do setor e os principais gargalos do segmento logistico para tais produtos. E, em um segundo momento, buscar-se-a alternativas para que se possam inferir cenarios futuros para analise da competitividade dos produtos segregados atraves de melhorias dos sistemas de transportes associados a novos projetos viarios, assim como, viabilizar o fomento de um aparato regulatorio mais favoravel para as atividades de P&D na agricultura. (AU)\n            ", "title": "Os impactos economicos da difusao de novas variedades de milho GM sobre o sistema de logistica brasileiro: implicacoes do processo de segregacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/82363/tireoidite-de-hashimoto-e-deficiencia-de-vitamina-d-estudo-de-prevalencia-e-relacao-com-autoimunida/", "citations": [], "properties": [{"values": ["12/20984-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Denise Engelbrecht Zantut Wittmann"], "label": "Pesquisador responsável:"}, {"values": ["Denise Engelbrecht Zantut Wittmann"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Autoimunidade", "Vitamina D", "Doencas autoimunes", "Tireoidite autoimune", "Doenca de Hashimoto", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos a vitamina D vem sendo apontada como importante reguladora da resposta imune alem de suas funcoes ja bem conhecidas na regulacao da homeostase do calcio e formacao/reabsorcao ossea. Estudos mostram haver relacao entre deficiencia de vitamina D e presenca de doencas autoimunes como a TH. A Tireoidite de Hashimoto (TH), uma das manifestacoes da doenca tireoidiana autoimune, e uma doenca que decorre da associacao entre predisposicao genetica, manifestacao de resposta autoimune celular e exposicao a fatores ambientais. A imunidade celular ocorre a partir da ativacao de celulas Th1 (celulas T helper 1) com producao de citocinas dentre as quais destacam-se TNF-±, INF-3 e IL-2. Estudos recentes demonstraram a presenca de uma nova classe de celulas Th denominada Th-17 formada por linfocitos TCD4+ que secretam as citocinas IL-17 e IL-23 as quais estao presentes em altas concentracoes nas doencas autoimunes, principalmente na TH. E possivel que o processo autoimune na TH seja inibido em seus diferentes estagios pela vitamina D em sua forma ativa (25(OH)2D3), porem sao necessarios mais estudos para o esclarecimento desse aspecto da fisiopatologia da TH. O presente projeto apresenta como objetivo principal o estudo das citocinas envolvidas na patogenese da tireoidite cronica autoimune em suas formas atrofica e com bocio e possiveis relacoes com os niveis sericos de vitamina D. Adicionalmente, avaliara  a prevalencia de alteracoes sericas de vitamina D em pacientes portadores de TH. (AU)\n            ", "title": "Tireoidite de Hashimoto e deficiencia de Vitamina D: estudo de prevalencia e relacao com autoimunidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/82369/caracterizacao-molecular-de-plasmideos-de-amostras-clinicas-brasileiras-carreadoras-do-gene-qnr/", "citations": [], "properties": [{"values": ["12/18741-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Luciene Andrade da Rocha Minarini"], "label": "Pesquisador responsável:"}, {"values": ["Luciene Andrade da Rocha Minarini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Microbiologia medica", "Anti-infecciosos", "Resistencia microbiana a medicamentos", "Bacterias gram-negativas", "Plasmideos", "Quinolonas", "Fenotipos", "Tipagem molecular"], "label": "Assunto(s):"}], "resume": "\n              E de suma importancia saber como os microrganismos adquirem e expressam um fenotipo de resistencia para auxiliar o desenvolvimento de uma estrategia efetiva de regulamentacao do uso de antimicrobianos em rotina no Brasil. Nesse contexto, o projeto de pesquisa foi elaborado para caracterizar mecanismos plasmideais implicados na manutencao de linhagens bacterianas resistentes em um determinado ambiente. Os plasmideos que carregam os determinantes qnr anteriormente reportados em linhagens bacterianas isoladas no territorio brasileiro (n=19) serao tipados e sub-tipados por Multiplex PCR e sequenciamento por multilocus (pMLST), metodologias moleculares ainda pouco exploradas no Brasil, que permitem comparar dados de linhagens isoladas em diversas partes do mundo. Os resultados obtidos ampliarao conhecimentos sobre tipos de plasmideos envolvidos nesses fenotipos de resistencia, permitindo a determinacao do perfil epidemiologico de ocorrencia dos grupos plasmideais de maior frequencia. (AU)\n            ", "title": "Caracterizacao molecular de plasmideos de amostras clinicas brasileiras carreadoras do gene qnr"}, {"url": "http://bv.fapesp.br/pt/auxilios/82243/estudo-da-sinterizacao-do-sic-aditivado-com-os-sistemas-de-oxidos-al2o3-yb2o3-ou-al2o3-dy2o3-usando/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08032-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Sebastiao Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Sebastiao Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ceramica (materiais ceramicos)", "Carbeto de silicio", "Sinterizacao", "Dilatometro"], "label": "Assunto(s):"}], "resume": "\n              O Carbeto de silicio, SiC, e um material que, quando sinterizado via fase liquida, produz ceramicas com propriedades extraordinarias com varias aplicacoes tecnologicas. Para sinterizar ceramicas de SiC via fase liquida sao usados aditivos, normalmente na forma de oxidos ou nitretos que formam euteticos de pontos de fusao relativamente baixos. O liquidos formados devem molhar muito bem o SiC e alem disso dissolver o 2-SiC e precipitar o ±-SiC, este ultimo com microestrutura que ofereca as propriedades desejadas. Muitos estudos foram realizados para a sinterizacao do SiC via fase liquida variando composicao de agentes formadores de liquidos, composicao desses agentes em relacao ao SiC, taxas de aquecimento e resfriamento, temperatura e tempo de sinterizacao utilizando um forno normal de resistencia de grafite. Nesse caso, somente a fase inicial (compacto) e final (corpo sinterizado) e conhecida, ou seja, tudo que se passa durante a sinterizacao nao e conhecido em relacao ao comportamento do material em funcao da temperatura. Um recurso para conhecer o comportamento desde o compacto ate o sinterizado e pela medida da retracao desse compacto com a evolucao da temperatura utilizando um dilatometro. Com a utilizacao de um dilatometro sao obtidos dados de retracao versus temperatura e tempo que, quando plotados na forma grafica produzem muitas informacoes. As informacoes que podem ser obtidas, entre varias outras, sao: em que temperatura cada mecanismo de sinterizacao esta iniciando, taxa maxima de retracao e, consequentemente, de densificacao, termino de um processo de sinterizacao, e ate mesmo a energia de ativacao para inicio de cada mecanismo de sinterizacao. Neste projeto pretende-se estudar detalhadamente a sinterizacao do SiC usando como agentes formadores de liquidos os sistemas de oxidos Al2O3-Yb2O3 ou Al2O3-Dy2O3 em um dilatometro, cujos resultados devem gerar respostas as principais perguntas cientificas e tecnicas quando se estuda sinterizacao de materiais ceramicos. (AU)\n            ", "title": "Estudo da sinterizacao do SiC aditivado com os sistemas de oxidos Al2O3-Yb2O3 ou Al2O3-Dy2O3 usando dilatometro"}, {"url": "http://bv.fapesp.br/pt/auxilios/82203/desenvolvimento-de-materiais-avancados-baseados-em-sistemas-multifuncionais-de-hibridos-organicos-in/", "citations": [], "properties": [{"values": ["13/11545-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Peter Hammer"], "label": "Pesquisador responsável:"}, {"values": ["Peter Hammer"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais avancados", "Materiais hibridos", "Propriedades dos materiais", "Nanotubos de carbono", "Grafenos", "Revestimento de superficies", "Corrosao dos materiais"], "label": "Assunto(s):"}], "resume": "\n              As atividades aqui propostas envolvem duas linhas de pesquisa interligadas que focam no desenvolvimento e caracterizacao de materiais avancados a base de hibridos oganicos-inorganicos modificados por nanotubos de carbono e grafeno, e nanocompositos carbono-ceramicos em forma de nanoestruturas de carbono, zero e unidimensionais, crescidos sobre membranas de alumina mesoporosas (oxido de aluminio anodizado - AAO). O projeto visa correlacionar, em funcao dos condicoes de sintese, as caracteristicas estruturais com as propriedades oticas, eletricas, termicas, mecanicas e eletroquimicas dos nanocompositos. As pesquisas especificas incluem: a) preparacao catalitica de nanotubos e nanoesferas de carbono sobre membranas de alumina (AAO), utilizando deposicao em fase gasosa, otimizando os processos de sintese e dopagem com nitrogenio em feedback com as caracteristicas estruturais, eletronicas, oticas e morfologicas do sistema;  b) preparacao sol-gel de hibridos organicos-inorganicos contendo nanotubos de carbono funcionalizadas e de oxido de grafeno, utilizados para reforco mecanico da estrutura de hibridos a base de siloxano-PMMA (polimetacrilato de metila) aplicados em forma de revestimentos para protecao de superficies metalicas contra corrosao acida e salina. Nestas pesquisas as tecnicas de espectroscopia de fotoeletron excitados por raios X e UV, espectroscopia Raman, ressonancia magnetica nuclear, alem de microscopias de eletrons e de forca atomica, terao papel central na caracterizacao das propriedades estruturais, eletronicas e morfologicas dos nanocompositos. As propriedades oticas, eletricas, termicas, mecanicas e eletroquimicas serao estudadas utilizando as tecnicas de espectroscopia UV-Vis, condutividade (Van der Pauw), termogravimetria, ensaios de compressao, testes de adesao e dureza, alem de curvas de polarizacao e espectroscopia eletroquimica de impedancia para avaliar a resistencia a corrosao de longa duracao dos revestimentos hibridos. (AU)\n            ", "title": "Desenvolvimento de materiais avancados baseados em sistemas multifuncionais de hibridos organicos-inorganicos e nanoestruturas de carbono"}, {"url": "http://bv.fapesp.br/pt/auxilios/82202/o-papel-do-biglicam-na-atividade-invasiva-do-trofoblasto/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12243-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Estela Maris Andrade Forell Bevilacqua"], "label": "Pesquisador responsável:"}, {"values": ["Estela Maris Andrade Forell Bevilacqua"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Trofoblastos", "Proteoglicanas", "Biglicano", "Receptor 2 toll-like", "Receptor 4 toll-like", "Placenta"], "label": "Assunto(s):"}], "resume": "\n              O biglicam pertence a familia dos pequenos proteoglicanos ricos em leucina que apresenta funcoes diversas entre as quais se destaca um papel regulador em processos de migracao celular. Particularmente, em macrofagos, a via de sinalizacao neste processo se inicia com sua ligacao a receptores do tipo Toll-like (TRL) 2 e 4, o que ativa ERK, p38, MAPK1/2 e NFoB, resultando em um aumento da atividade migratoria e maior producao de citocinas pro-inflamatorias por estas celulas. Resultados obtidos anteriormente em nosso laboratorio localizaram o biglicam no citoplasma de celulas trofoblasticas, em placentas de primeiro trimestre da gestacao, que apresentam atividade invasiva, mas nao nesta mesma populacao celular em placentas de fases mais tardias em que a atividade invasiva destas celulas e reduzida ou quase ausente. Nas patologias gestacionais em que a invasividade trofoblastica esta exacerbada, tais como placenta acreta, mola invasora e coriocarcinoma, este proteoglicano tambem foi localizado no citoplasma das celulas invasivas. Estes achados sugerem um papel para o biglicam na migracao e invasao tambem destas celulas na interface materno-fetal. Neste contexto, a hipotese deste estudo e de que o biglicam de alguma forma participa dos mecanismos que regulam a atividade invasiva da populacao trofoblastica extravilosa. Neste estudo serao analisados in vitro os efeitos deste proteoglicano na atividade funcional das celulas do trofoblasticas extravilosas de placentas humanas, mediados por receptores to tipo TLR-2 e -4. (AU)\n            ", "title": "O papel do biglicam na atividade invasiva do trofoblasto"}, {"url": "http://bv.fapesp.br/pt/auxilios/82156/progressao-e-metastase-do-cancer-de-prostata-em-camundongos-deficientes-em-pten-ptenloxploxppb-cr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08830-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Sergio Luis Felisbino"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Luis Felisbino"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias da prostata", "Estresse oxidativo", "Proliferacao celular", "Genes supressores de tumor", "Expressao genica", "Progressao da doenca"], "label": "Assunto(s):"}], "resume": "\n              O cancer de prostata (CaP) e o segundo mais frequente e o segundo de maior taxa de morbidade e mortalidade entre os homens. Mutacoes e delecoes em genes supressores tumorais sao frequentes no CaP, tais como nos genes Pten, p53 e pRb e estudos recentes destacam o papel do estresse oxidativo na iniciacao e progressao do CaP. Este projeto tem por objetivo avaliar o processo de progressao tumoral e metastase do CaP em duas linhagens de camundongos knockouts, um deficiente em Pten e outro deficiente em ambos p53 e pRb, especificamente no epitelio prostatico - gerados pelo sistema Cre-loxP. Animais knockouts e controles serao sacrificados em diferentes idades (6, 12 e 18 meses - ja esta sendo feito) e os lobos prostaticos ventral, lateral, dorsal e anterior serao submetidos as analises histopatologicas e de expressao genica por microarranjos seguida de validacao por qPCR, para identificacao de genes candidatos, com especial atencao aos genes associados com estresse oxidativo. Genes validados serao avaliados por imunohistoquimica e western blotting e tambem em amostras de pacientes com CaP em diferentes estagios da doenca. Novos farmacos serao testados e a progressao tumoral sera avaliada in vivo por bioluminescencia (luciferase). Estes resultados poderao validar novos marcadores de diagnostico, estadiamento e prognostico do CaP e potenciais drogas para o seu tratamento e prevencao. O primeiro ano deste projeto sera realizado no Instituto de Pesquisa sobre o Cancer da Universidade de Cambridge/Reino Unido. (AU)\n            ", "title": "Progressao e metastase do cancer de prostata em camundongos deficientes em PTEN (PtenloxP/loxP;PB-Cre4) ou em pRb e p53 (pRbloxP/loxP p53loxP/loxP;PB-Cre4) no epitelio prostatico: marcadores de proliferacao e estresse oxidativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/82063/estudo-topologico-sobre-variedades-singulares-e-sobre-aplicacoes-entre-variedades-suaves/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11258-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Nivaldo de Goes Grulha Junior"], "label": "Pesquisador responsável:"}, {"values": ["Nivaldo de Goes Grulha Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Topologia", "Singularidades", "Numero de Milnor", "Teoria da obstrucao"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa o desenvolvimento de pesquisa em teoria de singularidades em duas linhas de estudo, embora ambas tenham um tratamento topologico, podemos classificar estas duas linhas como estudo topologico de aplicacoes entre variedades suaves, e estudo topologico de variedades singulares e aplicacoes definidas em variedades singulares. (AU)\n            ", "title": "Estudo topologico sobre variedades singulares e sobre aplicacoes entre variedades suaves"}, {"url": "http://bv.fapesp.br/pt/auxilios/82355/criacao-e-sustentabilidade-de-negocios-empreendedores-no-entorno-da-arena-de-eventos-esportivos/", "citations": [], "properties": [{"values": ["13/05928-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao"], "label": "Área do conhecimento:"}, {"values": ["Vania Maria Jorge Nassif"], "label": "Pesquisador responsável:"}, {"values": ["Vania Maria Jorge Nassif"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Memorial. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Administracao esportiva", "Empreendedorismo", "Eventos esportivos", "Sustentabilidade"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa tem por objetivo identificar como os empreendedores criam, desenvolvem e alcancam sustentabilidade nos negocios no entorno das arenas de eventos esportivos. Os objetivos especificos sao: (1) examinar quais sao os aspectos que impulsionam os empreendedores a construirem seus negocios, estimulados por grandes eventos esportivos; (2) levantar quais sao as estrategias que os empreendedores utilizam para identificar e explorar as oportunidades no entorno de grandes eventos esportivos; (3) identificar quais sao as dificuldades, obstaculos e os aspectos facilitadores que empreendedores enfrentam no processo de criacao e desenvolvimento dos negocios; (4) identificar como os empreendedores mobilizam os recursos necessarios para a criacao e desenvolvimento dos negocios e, (5) analisar os aspectos de gestao dos negocios no entorno de eventos esportivos. A abordagem e qualitativa e exploratoria e abrangera as doze cidades que hospedarao a Copa do Mundo (2014), tais como: Sao Paulo, Rio de Janeiro, Belo Horizonte, Curitiba, Brasilia, Manaus, Recife, Porto Alegre, Fortaleza, Natal, Salvador e Cuiaba contando para isso, com a participacao de pesquisadores que estao estabelecidos em diferentes regioes brasileiras. Serao analisados dois casos do entorno das arenas dos eventos esportivos nas 12 cidades-sede do evento, contemplando assim, a construcao de 24 casos. Os criterios para selecionar os casos sao: (1) mapear, junto aos orgaos oficiais de cada cidade, quais e quantas empresas se estabeleceram ou vao se estabelecer no entorno das arenas dos eventos esportivos; (2) pequenas empresas, de 10 a 49 funcionarios (IBGE/Sebrae); (3) setor formal de comercio ou servicos; (4) criadas pela motivacao dos eventos esportivos. A coleta de dados sera por meio de entrevistas com o fundador do negocio, alem de observacao in loco. Os dados serao tratados por meio da analise de conteudo (Bardin, 1977) e organizados em categorias de respostas, cujo intuito e o de criar, por meio dos resultados da pesquisa, uma tipologia de sustentabilidade para negocios empreendedores. Essa tipologia podera trazer contribuicoes para empreendedores motivados em criar seus proprios negocios. (AU)\n            ", "title": "Criacao e sustentabilidade de negocios empreendedores no entorno da arena de eventos esportivos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82360/sintese-e-caracterizacao-de-materiais-semicondutores-nanoestruturados-luminescentes/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12993-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Mesquita"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Mesquita"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias e Ciencias Exatas (IGCE). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais nanoestruturados", "Nanoparticulas", "Semicondutores", "Propriedades fisico-quimicas", "Luminescencia", "Sulfetos", "Oxidos perovskitas"], "label": "Assunto(s):"}], "resume": "\n              Os materiais nanoestruturados vem sendo extensivamente estudados, nao somente pelas novas propriedades e suas possiveis aplicacoes tecnologicas, mas tambem pela busca de uma melhor compreensao dos aspectos fisicos e quimicos que causam tais mudancas. Em relacao a materiais semicondutores, estudos da estrutura em escala nanometrica tem recebido consideravel interesse em razao do efeito de tamanho quantico que exibem. Semicondutores nanocristalinos apresentam propriedades eletronicas intermediarias entre aqueles de estrutura molecular e solidos macrocristalinos e sao objeto de intensa pesquisa, apresentando uma grande diversidade de aplicacoes quando na forma nanoestruturada. Entretanto, nao existe consenso na literatura a respeito da natureza da emissao de fotoluminescencia em varios materiais semicondutores nanocristalinos. Nesse contexto, esse projeto tem como objetivo realizar a sintese e a caracterizacao de materiais semicondutores nanoestruturados e correlacao com propriedades fotoluminescentes. Neste trabalho, utilizar-se-a metodos quimicos de preparacao, como metodo hidrotemal assistido por microondas e o metodo dos precursores polimericos. A caracterizacao morfologica se fara atraves de tecnicas como microscopia eletronica de varredura de alta resolucao (FEG-MEV) e BET para determinacao da area superficial, tamanho de particula e curvas de adsorcao/desorcao, tamanho e distribuicao dos poros. As propriedades estruturais das nanoparticulas, bem como suas propriedades fisicas e quimicas, serao determinadas atraves de tecnicas convencionais como difracao de raios X, espectroscopia Raman e fotoluminescencia. A estrutura local dos materiais semicondutores sera avaliada atraves de tecnicas absorcao de raios X (XANES e EXAFS) a serem realizadas no Laboratorio Nacional de Luz Sincrotros (LNLS). (AU)\n            ", "title": "Sintese e caracterizacao de materiais semicondutores nanoestruturados luminescentes"}, {"url": "http://bv.fapesp.br/pt/auxilios/82357/analise-das-praticas-e-proposicoes-para-melhoria-da-difusao-e-uso-do-pensamento-estatistico-e-de-tec/", "citations": [], "properties": [{"values": ["13/12910-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao"], "label": "Área do conhecimento:"}, {"values": ["Jose Carlos de Toledo"], "label": "Pesquisador responsável:"}, {"values": ["Jose Carlos de Toledo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Controle da qualidade", "Analise estatistica de dados", "Controle estatistico de qualidade"], "label": "Assunto(s):"}], "resume": "\n              As abordagens para gestao e melhoria da producao (Lean Manufacturing, TQC - Total Quality Control, TPM - Total Productive Maintenance, Programa Seis Sigma, etc) tem como uma base cientifica a tomada de decisoes, sobre controle e melhoria de produtos e processos, baseada em \"fatos e dados\", com o suporte de principios e tecnicas Estatisticas. Apesar desses principios e tecnicas serem difundidos desde o inicio do seculo XX, a sua difusao e aplicacao enfrenta limitacoes para uso rotineiro nas decisoes empresariais. Algumas explicacoes para essa situacao estariam em: preconceitos quanto a dificuldade para compreensao e uso desses principios e tecnicas; formacao deficiente e tardia, em Estatistica, principalmente por engenheiros e administradores; a nao compreensao de que nao basta o ensino direto de tecnicas estatisticas, se essa formacao nao for precedida pela valorizacao do Pensamento Estatistico (PE). O PE significa a compreensao de que a variabilidade esta presente em todos os processos e precisa ser controlada; a adocao de uma visao que refuta o determinismo e valoriza o comportamento aleatorio e a variabilidade natural. O PE, seria uma condicao basica para a maior valorizacao e uso das tecnicas estatisticas. Este Projeto objetiva identificar o grau de difusao e de aplicacao, em diversos setores industrias, do PE e das TE, avaliando o impacto percebido no grau de controle e melhoria dos processos, o grau de satisfacao com esse uso, e os principais obstaculos na difusao e aplicacao. A pesquisa sera conduzida por meio de pesquisa de levantamento (survey), estudo de casos e entrevistas com consultores e professores. A partir da analise dos dados sera proposto um modelo para aplicacao bem sucedida do PE e das TE. Espera-se gerar melhor compreensao e aumentar o uso bem sucedido de principios e tecnicas estatisticas. (AU)\n            ", "title": "Analise das praticas e proposicoes para melhoria da difusao e uso do pensamento estatistico e de tecnicas estatisticas em empresas industriais do Estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/82361/uso-de-glifosate-na-restauracao-de-matas-ciliares-potencial-de-poluicao-do-solo-e-da-agua-e-aspecto/", "citations": [], "properties": [{"values": ["12/19771-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Conservacao da Natureza"], "label": "Área do conhecimento:"}, {"values": ["Pedro Henrique Santin Brancalion"], "label": "Pesquisador responsável:"}, {"values": ["Pedro Henrique Santin Brancalion"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reabilitacao de areas degradadas", "Degradacao ambiental", "Herbicidas", "Poluicao do solo", "Poluicao da agua", "Reflorestamento", "Matas ciliares"], "label": "Assunto(s):"}], "resume": "\n              As areas riparias concentram hoje a maioria dos esforcos de restauracao florestal no Brasil. Uma vez que nao ha leis que regularizem uso de agrotoxicos nestas areas, o dilema de usar ou nao herbicidas na restauracao de matas ciliares se faz presente na maioria dos projetos, principalmente naqueles que se valem do Pagamento por Servicos Ambientais relacionados a recuperacao da vegetacao nativa em bacias hidrograficas de importancia para o abastecimento publico. Se por um lado o uso de glifosate - o principal herbicida usado na restauracao florestal - nestes projetos aumenta o rendimento operacional e reduz custos no controle de plantas daninhas, por outro existe o risco de contaminacao do solo e da agua, que se opoe aos principios da restauracao ecologica. Assim, o objetivo deste trabalho sera o de avaliar aspectos silviculturais e o potencial de poluicao do solo e da agua associados ao uso de glifosate na restauracao de matas ciliares. O experimento sera conduzido em uma Area de Preservacao Permanente ciliar no Centro de Experimentos Florestais da SOS Mata Atlantica, em Itu-SP, onde serao demarcadas parcelas experimentais de 20 x 30 m, com plantio de 100 mudas de 35 especies nativas em cada parcela. Serao testados dois tratamentos, referentes ao controle de plantas daninhas por meio da rocagem ou da aplicacao dirigida de glifosate. Serao realizadas avaliacoes de ordem economica (custos de manutencao), silvicultural (crescimento das mudas plantadas em altura, cobertura de copa e diametro de colo) e de potencial de poluicao (analise de glifosate e de seu principal metabolito, o acido aminometilfosfonico, no solo e em agua de enxurrada por cromatografia). (AU)\n            ", "title": "Uso de glifosate na restauracao de matas ciliares: potencial de poluicao do solo e da agua e aspectos silviculturais"}, {"url": "http://bv.fapesp.br/pt/auxilios/82277/o-uso-de-metodo-nao-invasivo-para-monitoramento-da-funcao-ovariana-em-oncas-pintadas-panthera-onca/", "citations": [], "properties": [{"values": ["13/12757-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia"], "label": "Área do conhecimento:"}, {"values": ["Valeria Amorim Conforti"], "label": "Pesquisador responsável:"}, {"values": ["Valeria Amorim Conforti"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Adjunta de Pesquisa e Pos-Graduacao. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia animal", "Reproducao animal", "Ovario", "Panthera onca", "Esteroides fecais", "Tecnicas imunoenzimaticas", "Cromatografia liquida de alta eficiencia"], "label": "Assunto(s):"}], "resume": "\n              A aplicacao de tecnologias de reproducao assistida a especies selvagens com risco de extincao tem despertado interesse entre pesquisadores e conservacionistas. Para que a aplicacao dessas tecnologias tenha sucesso, e necessario um solido conhecimento da fisiologia reprodutiva basica da especie. O conhecimento da fisiologia ovariana, por exemplo, e um fator-chave para o desenvolvimento de protocolos eficazes de estimulacao dos ovarios em procedimentos como a inseminacao artificial. Femeas felinas sao conhecidas por apresentar um mecanismo de ovulacao induzida; no entanto, ja foi demonstrado que a ovulacao espontanea tambem pode ocorrer em varias especies de felideos. Portanto, torna-se necessario saber se a especie felina em questao pode apresentar episodios de ovulacao espontanea, pois o aumento pos-ovulatorio das concentracoes de progesterona impossibilitam a estimulacao ovariana desejada em protocolos de inseminacao artificial. A onca-pintada (Panthera onca) - uma dos mais importantes especies da fauna nativa brasileira - esta entre as especies cuja possibilidade de ovulacao espontanea ainda precisa ser investigada. No entanto, antes de se investigar, por metodo nao invasivo, a possibilidade de ovulacao espontanea em uma especie felina, e importante estabelecer um protocolo de mensuracao de metabolitos de progesterona que efetivamente detecte as progestinas fecais mais relevantes para a especie. Os kits comerciais de ensaio imunoenzimatico disponiveis no mercado sao desenvolvidos para detectar o hormonio original, no caso, a progesterona, mas nao necessariamente detectariam com a mesma eficacia as progestinas fecais. Aumentos fisiologicos em progestinas fecais em amostras de oncas-pintadas ja foram observados em ciclos estrais aparentemente anovulatorios, mas ainda nao se sabe se tais progestinas seriam de origem folicular ou lutea. Portanto, os objetivos deste estudo sao: 1) caracterizar a composicao dos metabolitos de esteroides presentes nas fezes de femeas intactas de oncas-pintadas por meio de cromatografia liquida de alta eficiencia ao longo de todo o ciclo estral utilizando a progesterona e o estradiol como referencia; e 2) monitorar o ciclo estral dessas femeas de onca-pintada utilizando metodo nao invasivo para a mensuracao de estrogenos e progestinas fecais via ensaio imunoenzimatico. Seis femeas de onca-pintada mantidas em cativeiro serao monitoradas longitudinalmente com relacao a funcao ovariana durante 4 meses consecutivos de forma a detectar possiveis aumentos de progestinas fecais, que seriam indicativos de ovulacao espontanea ou de atividade folicular, dependendo da fase do ciclo estral em que esses aumentos ocorram. A fase do ciclo estral sera determinada pela analise das concentracoes estrogenicas. Os resultados deste estudo fornecerao informacoes ineditas sobre a composicao dos metabolitos de esteroides fecais e sobre a origem das progestinas fecais em oncas-pintadas. (AU)\n            ", "title": "O uso de metodo nao invasivo para monitoramento da funcao ovariana em oncas-pintadas (Panthera onca) via ensaio imunoenzimatico e caracterizacao dos metabolitos de esteroides fecais por meio de cromatografia liquida de alta eficiencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/82276/influencia-do-tratamento-clareador-e-envelhecimento-induzido-sobre-o-brilho-a-cor-a-rugosidade-e-a/", "citations": [], "properties": [{"values": ["12/19223-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Bresciani"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Bresciani"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica restauradora", "Clareamento de dente", "Resinas compostas", "Microdureza", "Rugosidade superficial"], "label": "Assunto(s):"}], "resume": "\n              A realizacao de procedimentos clareadores e frequente em dentistica estetica. As resinas compostas sofrem um certo grau de degradacao superficial em sua matriz organica logo apos este tipo de tratamento, com possivel comprometimento de suas propriedades mecanicas e oticas. Mesmo que clinicamente nao haja alteracoes iniciais depois do procedimento clareador, nao se sabe qual influencia a longo prazo deste processo e ainda se a sobrevida das restauracoes de resina composta sera afetada negativamente. Portanto, o objetivo deste estudo e avaliar in vitro a influencia sobre o brilho, a cor, a rugosidade e a microdureza superficial de resinas compostas, microparticulada e nanohibrida, apos tratamento clareador  e simulacao de envelhecimento. Material e Metodos: Serao confeccionados 120 corpos de prova de cada tipo de resina composta (Durafill - Heraeus Kulzer / Filtek Z350 XT - 3M ESPE). Os especimes terao diametro de 3mm e espessura de 3mm. O especimes serao divididos em tres grandes grupos: sem o tratamento clareador, com tratamento clareador a base de peroxido de hidrogenio a 35% e com tratamento clareador a base de peroxido de carbamida a 16%. Estes grupos ainda serao subdivididos em dois outros grupos, um com envelhecimento induzido por luz (Suntest CPS+, ATLAS, Alemanha) e outro por imersao em agua por um ano. Metade de cada grupo final (n=10) sera submetido a avaliacao de cor e brilho e a outra metade, avaliacao de microdureza e rugosidade. Os corpos de prova terao os parametros verificados no baseline, apos o tratamento clareador (se pertencente ao grupo que recebera este tratamento), e ainda apos o envelhecimento proposto. Os dados obtidos serao submetidos a analise de normalidade e em seguida a analise estatistica por meio do teste de analise de variancia e teste de comparacoes multiplas. O nivel de significancia sera de 5%. (AU)\n            ", "title": "Influencia do tratamento clareador e envelhecimento induzido sobre o brilho, a cor, a rugosidade e a microdureza superficial de resinas compostas"}, {"url": "http://bv.fapesp.br/pt/auxilios/82089/caracterizacao-microestrutural-de-compositos-de-matriz-de-aluminio-aa6061-reforcados-por-nanotubos-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10570-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica"], "label": "Área do conhecimento:"}, {"values": ["Dilermando Nagle Travessa"], "label": "Pesquisador responsável:"}, {"values": ["Dilermando Nagle Travessa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metalurgia do po", "Materiais compositos de matriz metalica", "Aluminio", "Nanotubos de carbono", "Tratamento termico", "Dureza"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta de Projeto de Pesquisa Regular, com duracao de dois anos, visa complementar as atividades desenvolvidas em um projeto anterior, na modalidade Bolsa de Pesquisa no Exterior (FAPESP - BPE, processo 2012/07831-2). Mais especificamente, visa a completa caracterizacao microestrutural de compositos de matriz de aluminio AA6061 reforcados por dispersao de nanotubos de carbono de pareces multiplas (MWCNT), que foram produzidos pelo proponente no Centro Nacional de Investigaciones Cientificas (CENIM-CSIC, Espanha) durante a vigencia da bolsa acima mencionada, pela rota da metalurgia do po: moagem de alta energia (MAE) e extrusao direta a quente (EDQ). Esta caracterizacao microestrutural tem como objetivo estabelecer uma correlacao entre os parametros de processo empregados na obtencao das barras de composito, a microestrutura resultante e as interessantes propriedades mecanicas obtidas e ja parcialmente avaliadas. Tecnicas de microscopia eletronica de varredura e transmissao (MEV/MET) assistidas por espectroscopia por energia dispersiva (EDS) e difracao de eletrons (SAED), calorimetria diferencial de varredura (DSC) e difracao de raios-X (DR-X) serao empregadas. Finalmente, com base na avaliacao miroestrutural e nos estudos termicos, espera-se estabelecer condicoes otimas de tratamento termico que combinem os efeitos endurecedores da dispersao dos MWCNT e da precipitacao de fases a partir de atomos de soluto, presentes na liga. Estas novas condicoes de tratamento termico serao validadas por ensaios de dureza. Espera-se que este efeito combinado resulte numa resistencia mecanica superior a exibida pelas ligas comerciais disponiveis no mercado, e que a metodologia desenvolvida seja aplicavel a outras ligas de aluminio endureciveis por precipitacao. (AU)\n            ", "title": "Caracterizacao microestrutural de compositos de matriz de aluminio AA6061 reforcados por nanotubos de carbono de paredes multiplas"}, {"url": "http://bv.fapesp.br/pt/auxilios/81987/cidades-pequenas-do-estuario-do-rio-amazonas-e-sua-importancia-para-os-fluxos-economicos-e-redes-soc/", "citations": [], "properties": [{"values": ["13/50176-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Planejamento Urbano e Regional"], "label": "Área do conhecimento:"}, {"values": ["Belmont Forum"], "label": "Convênio/Acordo:"}, {"values": ["Sandra Maria Fonseca da Costa"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Maria Fonseca da Costa"], "label": "Beneficiário:"}, {"values": ["\n                        Efi Foufoula Georgiou\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Minnesota (U of M).\n                          \n                              (Estados Unidos)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Pesquisa e Desenvolvimento (IP&D). Universidade do Vale do Paraiba (UNIVAP). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infraestrutura urbana", "Atividade economica", "Fluxo economico", "Acai", "Cidades pequenas", "Amazonia", "Estuarios"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_39_86_87.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              A intensificacao do processo de urbanizacao na Amazonia, verificado nas ultimas decadas, causou muitas transformacoes socio-espacial-ambientais. Entre estas mudancas esta a emergencia das cidades como importante elemento dentro do espaco regional. Predominantemente, estas cidades sao pequenos aglomerados urbanos, com menos de vinte mil habitantes, que se emanciparam recentemente ou foram fundadas ha muitos anos, \"possuem fraca ou nenhuma infra-estrutura, tem como base economica o repasse de recursos publicos e, embora apresentem a estrutura de cidade, carecem de atividades economicas caracterizadas como urbanas\" (Oliveira, 2006). Em relacao a cidade de ponta de Pedras, localizada na ilha de Marajo, ha uma importancia dessa cidade como conectora de fluxos economicos, principalmente vinculado ao acai, assim como funciona como um no em uma rede de relacoes sociais, que se estabelecem entre o urbano e as comunidades ribeirinhas. Nesse sentido, esse projeto proposto pretende realizar um estudo de uma cidade considerada de pequeno porte, porem fortemente ligada tanto a economia do acai, como a rede urbana regional, localizada no estado do Para, na regiao do estuario do rio Amazonas: Ponta de Pedras, segundo municipio brasileiro produtor de acai. Essa cidade foi selecionada para podermos fazer o contraponto da interdependencia entre a economia rural e urbana deste municipio e suas implicacoes para crescimento urbano e, ao mesmo tempo, tentarmos estabelecer perfis de moradores urbanos de pequenas cidades na Amazonia, em funcao da situacao economica do municipio. (AU)\n            ", "title": "Cidades pequenas do Estuario do Rio Amazonas e sua importancia para os fluxos economicos e redes sociais"}, {"url": "http://bv.fapesp.br/pt/auxilios/81989/colapso-gravitacional-de-uma-distribuicao-de-materia-politropica-fora-da-simetria-esferica-na-formul/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11990-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica das Particulas Elementares e Campos"], "label": "Área do conhecimento:"}, {"values": ["Jose Carlos Neves de Araujo"], "label": "Pesquisador responsável:"}, {"values": ["Jose Carlos Neves de Araujo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Relatividade geral", "Ondas gravitacionais", "Colapso gravitacional"], "label": "Assunto(s):"}], "resume": "\n              No presente projeto estudamos o colapso gravitacional de uma distribuicao de materia politropica fora da simetria esferica na formulacao caracteristica da relatividade geral. Um codigo numerico paralelizado esta em fase de desenvolvimento para tal finalidade. Para a solucao numerica do problema em questao faremos uso de processamento em plataforma mista, onde CPUs (na plataforma OpenMPI) e GPUs (na plataforma CUDA) serao usados simultaneamente. Alem disso, os codigos algebricos que foram desenvolvidos com a finalidade de agilizar a obtencao e simplificacao das equacoes do problema aqui considerado estao sendo aperfeicoados e generalizados. A finalidade e a de desenvolver \"pacotes\" que podem ser aplicados para espacos-tempos arbitrarios. (AU)\n            ", "title": "Colapso gravitacional de uma distribuicao de materia politropica fora da simetria esferica na formulacao de caracteristicas nulas da relatividade geral"}, {"url": "http://bv.fapesp.br/pt/auxilios/82345/mapeamento-dos-padroes-de-expressao-de-c-fos-no-sistema-nervoso-central-de-saguis-callithrix-jacchu/", "citations": [], "properties": [{"values": ["13/12031-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Luiz Eugenio Araujo de Moraes Mello"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Eugenio Araujo de Moraes Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurofisiologia", "Neuroquimica", "Epilepsia", "Expressao genica", "Proteinas proto-oncogenicas c-fos", "Primatas"], "label": "Assunto(s):"}], "resume": "\n              Sabe-se que a intensa ativacao neuronal frequentemente desencadeia sintese de proteinas especificas que demandam ativacao de genes de expressao imediata, sendo o mais conhecido destes o c-Fos. Esse gene esta relacionado a ativacao neuronal e e expresso quando o animal e exposto a situacoes novas. Inumeros trabalhos com camundongos e ratos evidenciaram expressao de c-fos em diversas regioes do sistema nervoso central, como giro denteado, CA1, CA2, CA3, talamo, cortex piriforme, giro do cingulo, amigdala, cortex visual, bulbo olfatorio, nervos cranianos, cerebelo, estriado, dentre outras estruturas encefalicas, quando o animal e exposto a uma ampla gama de estimulos (estresse hidrico, medo, odores, injecao intraparenquimatosa de substancias diversas, etc). Os primeiros trabalhos, a  respeito do padrao de expressao de c-fos apos um determinado estimulo, desenvolveram-se a partir da utilizacao de pentilenotetrazol (PTZ). Em ratos e camundongos, sabe-se que apos a injecao de PTZ a expressao do gene c-Fos aumenta gradativamente chegando ao maximo em torno de 1h. Dai a expressao segue diminuindo ate valores basais. Ha controversias a respeito do periodo de tempo necessario para que c-fos retorne aos valores basais havendo estudos que indicam 6h (Chaudihuri et al.,2000), 17h (Morgan et al., 1987), 48h (Bisler et al., 2002) ou ate mesmo 5 dias. Todos os autores afirmam que um segundo estimulo so desencadeia o mesmo aumento de expressao do gene apos o nivel de c-fos chegar ao valor basal. Antes disso, a expressao sera menor ou nula, caracterizando o chamado periodo semi-refratario ou refratario.O kindling (ou abrasamento em Portugues) e uma tecnica em que a aplicacao de varios estimulos subconvulsivantes ao longo de inumeros dias, resulta finalmente em convulsoes, ainda que com a mesma dose subconvulsivante. Sabe-se que e possivel induzir este fenomeno (do kindling) em roedores, porem ha duvidas quanto a sua inducao em primatas. Baseados em dados preliminares obtidos em nosso laboratorio, levantamos a hipotese de que os estimulos para inducao do kindling em primatas originam  periodo refratario de c-fos diferente do descrito para roedores. Com base nisso, acreditamos que o perfil da expressao de c-fos em primatas possa ser diferente daquele descrito em roedores. Sao escassos os estudos que abordam o aspecto da expressao do gene c-Fos em primata, sendo encontrado apenas o trabalho de Kazi et al., 2003 que demonstrou pico de expressao de c-fos no cortex visual em 6h e diminuicao de c-fos em  42 e 72h apos enucleacao do olho. No entanto, nao foi tracado o retorno ao valor basal e consequentemente o periodo refratario. Mais importante que isso, aquele trabalho nao discute a instigante questao de que diferencas bioquimicas (e nao apenas diferencas anatomicas) entre primatas e roedores podem contribuir para diferencas na capacidade de memoria e aprendizagem entre essas familias. O presente trabalho propoe tracar um perfil de expressao de c-fos por meio da estimulacao com PTZ em ratos (grupo controle, para efeitos de comparacao) e macacos, em diversas regioes do sistema nervoso central, a fim de comparar sob um mesmo conjunto controlado de variaveis, as semelhancas e diferencas dessa expressao de c-fos. Nossa hipotese experimental e de que nao obstante a semelhanca de condicoes experimentais de investigacao ha importantes diferencas entre os perfis de expressao temporal de c-fos entre roedores e primatas. Acreditamos que essas diferencas bioquimicas possam em parte contribuir para as diferencas entre mecanismos de memoria e aprendizagem entre essas duas ordens de mamiferos. Esse estudo e uma primeira investigacao nessa questao. Se bem sucedido, esperamos em um periodo breve de tempo estar submetendo um conjunto muito mais ambicioso e abrangente de experimentos a apreciacao dessa e outras agencias de fomento. (AU)\n            ", "title": "Mapeamento dos padroes de expressao de c-Fos no sistema nervoso central de saguis (Callithrix jacchus) em crises convulsivas"}, {"url": "http://bv.fapesp.br/pt/auxilios/82353/microdiversidade-mitocondrial-de-candida-albicans-e-suas-implicacoes-em-infeccao-hospitalar-e-em-pad/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/07838-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Ribeiro da Silva Briones"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Ribeiro da Silva Briones"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Evolucao molecular", "Candida albicans", "Genomas", "Mitocondrias", "Leveduras", "Resistencia microbiana a medicamentos", "Infeccao hospitalar"], "label": "Assunto(s):"}], "resume": "\n              Nosso objetivo e responder a pergunta: Como as mitocondrias de Candida albicans se adaptam e modulam a adaptacao do fungo as mudancas bruscas de condicao de crescimento (reducao da tensao de oxigenio e elevacao de temperatura) associadas a infeccao hospitalar? Pretendemos analisar a resposta adaptativa mitocondrial de Candida albicans submetida concomitantemente a baixa tensao de oxigenio e elevacao de temperatura e sua relacao com a infectividade. Na infeccao nosocomial, o paciente e frequentemente infectado por leveduras presentes em superficies abioticas tais como cateteres. As leveduras formam biofilmes nessas superficies onde a tensao de oxigenio esta no nivel atmosferico e a temperatura em torno de 23°C. Ao passar do cateter para o paciente, essas leveduras passam para tensao de oxigenio bem menor e 37°C. Os efeitos dessas alteracoes nas condicoes de crescimento foram estudados separadamente em leveduras nao patogenicas (Saccharomyces), mas nunca foram estudadas simultaneamente em leveduras patogenicas (Candida). Em leveduras nao patogenicas, a adaptacao para o crescimento anaerobico envolve a reducao no numero de mitocondrias e alteracoes na topologia e sequencia do genoma mitocondrial. Nossa hipotese e que a resposta sinergica ao aumento de temperatura e diminuicao da tensao de oxigenio deve causar alteracoes nas mitocondrias desses organismos que podem afetar a infectividade. Para tanto, propomos usar tecnicas de microscopia confocal para descrever possiveis alteracoes na morfologia celular e eletroforese de campo pulsado e sequenciamento comparativo para elucidar alteracoes na topologia e sequencia de genomas mitocondriais nas diferentes condicoes de cultivo. Nossos resultados poderao ter implicacoes importantes em estudos sobre infectividade e epidemiologia de Candida spp., uma vez que publicacoes recentes mostram cada vez mais a participacao da mitocondria na modulacao da virulencia e resistencia as drogas em leveduras. Ainda, pretendemos entender como os padroes de microevolucao podem explicar, pelo menos em parte, a grande diversidade de estruturas dos genomas mitocondriais em leveduras. Para tanto iremos comparar os genomas mitocondriais completos de varias especies de Candida spp e verificar se as sequencias alteradas na microevolucao aqui observadas sao aquelas preferencialmente rearranjadas nas regioes correspondentes nas outras especies, em outras palavras, estabelecendo a conexao entre microevolucao (intraespecifica) e macroevolucao (interespecifica) do genoma mitocondrial de leveduras. (AU)\n            ", "title": "Microdiversidade mitocondrial de Candida Albicans e suas implicacoes em infeccao hospitalar e em padroes macroevolutivos do genoma mitocondrial"}, {"url": "http://bv.fapesp.br/pt/auxilios/82347/caracterizacao-de-genes-relacionados-a-apoptose-em-mastocitomas-cutaneos-caninos-e-seu-valor-como-in/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13252-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Ricardo de Francisco Strefezzi"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo de Francisco Strefezzi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias em animal", "Mastocitoma animal", "Apoptose", "Proteinas proto-oncogenicas c-bcl-2", "Proteina X associada a bcl-2", "Fator apoptotico 1 ativador de proteases", "Caspases", "Imuno-histoquimica", "Caes"], "label": "Assunto(s):"}], "resume": "\n              Mastocitomas sao neoplasias potencialmente malignas com caracteristicas macroscopicas e comportamento biologico variaveis. Isto tem dificultado a formulacao de um prognostico preciso e o tratamento da doenca. Alteracoes da apoptose favorecem a progressao tumoral por permitir a sobrevivencia e celulas neoplasicas na circulacao e em microambientes de outros tecidos. A proteina pro-apoptotica BAX participa ativamente deste processo estimulando a formacao de poros nao-seletivos na membrana mitocondrial externa, fenomeno que inicia a liberacao de citocromo C para o citoplasma, ativando Apaf-1 e as caspases 3 e 9, cascata que resulta em morte celular. Por outro lado, BCL2, uma proteina anti-apoptotica, antagoniza os efeitos de BAX e prolonga a vida da celula. O objetivo do presente estudo e verificar o valor prognostico da deteccao e quantificacao das proteinas BAX, BCL2, Apaf-1, caspase 3 e caspase 9, bem como de seus respectivos RNAm, em mastocitomas cutaneos caninos.  Para tanto, cem casos de mastocitomas cutaneos caninos sofrerao analise imuno-histoquimica e os resultados serao comparados a graduacao histopatologica, evolucao clinica e mortalidade em funcao da neoplasia. (AU)\n            ", "title": "Caracterizacao de genes relacionados a apoptose em mastocitomas cutaneos caninos e seu valor como indicador prognostico"}, {"url": "http://bv.fapesp.br/pt/auxilios/82350/influencia-de-residuos-superficiais-na-adsorcao-de-poluentes-ambientais-em-oxido-de-grafeno/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/13640-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Vitor Rafael Coluci"], "label": "Pesquisador responsável:"}, {"values": ["Vitor Rafael Coluci"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia (FT). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais nanoestruturados", "Poluentes ambientais", "Grafenos", "Simulacao por computador"], "label": "Assunto(s):"}], "resume": "\n              Nanomateriais tem sido utilizados na remediacao de poluentes organicos presentes na agua por apresentarem grande area superficial e boa solubilidade - caracteristicas que permitem a adsorcao fisica ou quimica dos poluentes. O oxido de grafeno (GO) e um importante nanomaterial que tem sido utilizado em diversas aplicacoes devido a sua composicao quimica versatil. Resultados experimentais de testes biologicos com um importante poluente ambiental - 1-nitropireno (1-NP) - em agua indicaram que o GO apresenta uma capacidade menor de reduzir a mutagenicidade do 1-NP quando comparada a nanotubos de carbono. A reducao da mutagenicidade e resultado da diminuicao da biodisponibilidade do 1-NP por meio de sua adsorcao superficial no nanomaterial. Neste projeto pretendemos investigar a interacao de moleculas de 1-NP com a superficie de GO por meio de simulacoes de dinamica molecular classica. Investigaremos principalmente o efeito de residuos (debris) no processo de adsorcao do 1-NP pelo GO. Esses residuos sao pedacos de grafeno altamente oxidados que sao gerados no processo de purificacao do GO e geralmente se apresentam fisisorvidos nas superficies do GO. Com esse estudo, pretendemos entender melhor a interacao 1-NP/GO para propor meios de maximizar a capacidade de adsorcao do GO e torna-lo um possivel remediador de poluentes ambientais. (AU)\n            ", "title": "Influencia de residuos superficiais na adsorcao de poluentes ambientais em oxido de grafeno"}, {"url": "http://bv.fapesp.br/pt/auxilios/82351/catalise-organica-planejamento-sintese-e-aplicacoes-em-reacoes-organicas-estereosseletivas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10073-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Alessandro Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Alessandro Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sintese organica", "Catalise assimetrica", "Catalisadores", "Estereoisomerismo"], "label": "Assunto(s):"}], "resume": "\n              Esta proposta tem como foco o uso de metodos computacionais para o desenvolvimento de catalisadores organicos e suas aplicacoes em reacoes estereosseletivas sinteticamente uteis. O planejamento racional de novos catalisadores quirais tem constituido um desafio a quimica. Desta forma, a modelagem molecular aplicada a catalise estereosseletiva tera papel crucial neste projeto, objetivando desenvolver novas tecnologias que contemplem as necessidades atuais e futuras da quimica e da sociedade em geral. A organocatalise assimetrica apresenta potencial significativo para a sintese de intermediarios sinteticos de alto valor agregado. Pretende-se colaborar com essa area de pesquisa em expansao, investigando a sintese e a aplicacao de catalisadores ineditos em reacoes e substratos pouco ou nunca explorados em organocatalise. Busca-se desenvolver novos organocatalisadores quirais baseados no grupo funcional tioureia, aplicando-os em diversas reacoes estereosseletivas de interesse, a saber: Reacao de Henry (nitroaldol), Reacao de Michael, Reacao de Friedel-Crafts/Michael e Reacao de Michael/Henry.Durante o desenvolvimento do estudo, pretende-se nuclear e consolidar no campus da UNIFESP Diadema uma nova linha de pesquisa em catalise assimetrica, guiada por calculos teoricos. Pretende-se, ainda, formar recursos humanos nesse campo de atuacao. (AU)\n            ", "title": "Catalise organica: planejamento, sintese e aplicacoes em reacoes organicas estereosseletivas"}]