[{"url": "http://bv.fapesp.br/pt/auxilios/87648/acil-carnitinas-como-marcadores-do-metabolismo-intermediario-em-individuos-com-obesidade-morbida-sub/", "citations": [], "properties": [{"values": ["14/05260-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Thais Martins de Lima Salgado"], "label": "Pesquisador responsável:"}, {"values": ["Thais Martins de Lima Salgado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gastroenterologia", "Obesidade morbida", "Inflamacao", "Resistencia a insulina", "Perda de peso", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              A obesidade esta ligada ao desenvolvimento de doencas associadas a alteracoes do metabolismo lipidico como diabetes, dislipidemias e doencas cardiovasculares. O excesso de lipidios estimula a inflamacao, sendo esta responsavel por alteracoes na sinalizacao da insulina. Diversos receptores, como o TLR4, sao ativados por acidos graxos (AG) e sua estimulacao leva a ativacao de cascatas de sinalizacao conhecidas por fosforilar proteinas da via de sinalizacao da insulina em serina, prejudicando a sinalizacao deste hormonio. Alem disso, o acumulo ectopico de lipidios observado na obesidade gera metabolitos que tambem interferem com a sinalizacao intracelular da insulina, como ceramidas, diacilglicerois e outros. O aumento da oxidacao de AG seria uma alternativa para reduzir o acumulo destes metabolitos, revertendo a resistencia a insulina. Existem varios relatos de que a suplementacao com carnitina esta associada ao aumento da sensibilidade a insulina. A carnitina desempenha varias funcoes no metabolismo de AG: ela permite a importacao destes para a mitocondria, atua como tampao para a coenzima A (CoA) livre, permite a transferencia dos produtos da 2-oxidacao peroxissomal para a mitocondria e a eliminacao de grupos acil quando a metabolizacao destes e deficitaria. Alem disso, esta diretamente ligada a flexibilidade metabolica, que e a capacidade do organismo alternar entre o uso de carboidratos e lipidios como fonte energetica, pois impede o acumulo de acetil-CoA, que de outra forma poderia inibir a captacao de glicose, via ciclo de Randle. Este efeito, associado a capacidade das acil-carnitinas de modular o processo inflamatorio, torna a carnitina e acil-carnitinas alvos para compreender os mecanismos que levam a resistencia a insulina e contribuem para o desenvolvimento de doencas associadas a obesidade. O objetivo central deste projeto e buscar marcadores e atraves destes monitorar a oxidacao de AG em individuos com obesidade morbida submetidos a uma intervencao clinica para perda de peso. A compreensao dos mecanismos de mobilizacao e oxidacao de substratos energeticos podera ajudar no planejamento de intervencoes clinicas ou dieteticas que favorecam estes processos e facilitem a perda de peso. (AU)\n            ", "title": "Acil-carnitinas como marcadores do metabolismo intermediario em individuos com obesidade morbida submetidos a uma intervencao clinica para perda de peso"}, {"url": "http://bv.fapesp.br/pt/auxilios/87646/deformacao-plastica-severa-em-temperaturas-subzero-desenvolvimento-da-tecnica-e-avaliacao-dos-seus/", "citations": [], "properties": [{"values": ["14/15091-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Metalurgia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Vitor Luiz Sordi"], "label": "Pesquisador responsável:"}, {"values": ["Vitor Luiz Sordi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ligas de aluminio", "Deformacao e estresses", "Baixa temperatura", "Granulacao de materiais"], "label": "Assunto(s):"}], "resume": "\n              O tema do projeto e a obtencao de materiais com granulacao ultrafina pela via da aplicacao de deformacao plastica severa (DPS). Diversas sao as tecnicas capazes de aplicar altos graus de deformacao aos metais com objetivo de reduzir drasticamente o tamanho dos graos, abaixo de 1 micron, e assim melhorar a resistencia mecanica. Dentre essas tecnicas, as mais comumente empregadas sao e extrusao em canal angular (ECA) e a torcao sob alta pressao; estas podem ser combinadas com outras tecnicas convencionais de processamento buscando otimizar o par resistencia-ductilidade. Neste contexto, a temperatura de processamento exerce papel importante e ha na literatura recente evidencias de que a aplicacao da DPS em temperaturas muito baixas pode ser estrategia eficiente para aumentar a densidade de defeitos cristalinos pela supressao de recuperacao dinamica durante o processo de deformacao. Neste projeto, pretende-se desenvolver tecnicas de DPS em temperaturas baixas, proximas a do nitrogenio liquido, partindo da experiencia acumulada pelo grupo na aplicacao dessas tecnicas em temperatura ambiente e em temperaturas moderadas, ate 400o C. O objetivo e aumentar a ductilidade do produto, pois esta propriedade e notadamente deficiente em materiais processados por DPS. Os materiais empregados serao Al e Cu puros e uma liga de Al da serie 6xxx, endurecivel por precipitacao. Os processos de deformacao serao ECA, laminacao convencional e conformacao ciclica em matriz fechada (CCMF). Os tres processos e os tres materiais ja vem sendo trabalhados pelo grupo, inseridos nos planos de trabalho de estudantes pos-graduacao e de iniciacao cientifica. Este projeto esta se propondo a evoluir na aplicacao dessas tecnicas para temperaturas criogenicas e avaliar o resultado nos produtos obtidos, em termos de microestrutura e propriedades mecanicas. (AU)\n            ", "title": "Deformacao plastica severa em temperaturas subzero: desenvolvimento da tecnica e avaliacao dos seus efeitos na microestrutura e na resistencia mecanica de ligas de aluminio e de cobre"}, {"url": "http://bv.fapesp.br/pt/auxilios/87652/caracterizacao-epidemiologia-e-controle-de-doencas-pos-colheita-do-abacate-hass/", "citations": [], "properties": [{"values": ["14/11897-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Ivan Herman Fischer"], "label": "Pesquisador responsável:"}, {"values": ["Ivan Herman Fischer"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pos-colheita", "Abacate", "Colletotrichum", "Podridao (doenca de planta)", "Antracnose", "Diagnostico de doencas em plantas"], "label": "Assunto(s):"}], "resume": "\n              Um dos grandes problemas na comercializacao de abacates e a incidencia de doencas pos-colheita, que coincide com o amadurecimento dos frutos. As principais doencas pos-colheita sao a antracnose (Colletotrichum gloeosporioides) e as podridoes pedunculares (Lasiodiplodia theobromae, Fusicoccum spp. e Neofusicoccum spp.), consideras doencas quiescentes, pois infectam o fruto ainda em desenvolvimento no campo e expressam os sintomas em pos-colheita. Em funcao da carencia de informacoes precisas sobre os patossistemas e de tecnologias de manejo satisfatorias das doencas pos-colheita, o presente projeto objetiva: (i) quantificar a incidencia das doencas pos-colheita em abacates 'Hass' produzidos no estado de Sao Paulo, identificando as especies de Fusicoccum spp. e Neofusicoccum spp incidentes e caracterizando a agressividade e a sensibilidade dos principais patogenos aos fungicidas azoxystrobina, difenoconazol, oxicloreto de cobre e tiabendazol; (ii) caracterizar a dinamica temporal e a distribuicao espacial dos principais patogenos pos-colheita, em pomar comercial de abacate 'Hass' de Bauru, SP (iii) avaliar o efeito de produtos quimicos e alternativos no controle das podridoes em condicoes de campo e em pos-colheita, realizando a caracterizacao fisico-quimica nos frutos submetidos aos tratamentos pos-colheita. Os frutos de diferentes procedencias serao amostrados em packinghouse localizado em Bauru e os experimentos serao conduzidos em condicoes controladas na APTA Bauru e em talhoes de uma propriedade comercial de Bauru. A identificacao molecular dos patogenos sera realizada na UNESP Botucatu. (AU)\n            ", "title": "Caracterizacao, epidemiologia e controle de doencas pos-colheita do abacate Hass"}, {"url": "http://bv.fapesp.br/pt/auxilios/87604/pos-abolicao-trabalho-e-cotidiano-em-pequenas-cidades-do-vale-do-paraiba-paulista-1888-1930/", "citations": [], "properties": [{"values": ["14/10190-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia do Brasil"], "label": "Área do conhecimento:"}, {"values": ["Maria Aparecida Chaves Ribeiro Papali"], "label": "Pesquisador responsável:"}, {"values": ["Maria Aparecida Chaves Ribeiro Papali"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisa e Desenvolvimento (IP&D). Universidade do Vale do Paraiba (UNIVAP). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia regional do Brasil", "Abolicao da escravidao (1888)", "Vale do Paraiba", "Cidades", "Trabalho"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa tem como objetivo levantar conflitos, tensoes cotidianas e arranjos de trabalho ocorridos no pos-abolicao nas entao pequenas cidades do Vale do Paraiba paulista:  Sao Jose dos Campos, Jacarei e Paraibuna. Essas cidades sao geograficamente proximas e bastante interligadas no ambito socioeconomico e cultural. No periodo selecionado para a pesquisa (1888-1930) tais cidades constituiam-se em localidades empobrecidas, fora do eixo economicamente enriquecedor do cafe, com grandes contigentes de pobres livres durante o periodo da escravidao. Para a efetivacao da pesquisa serao utilizados Processos Crimes e Civeis existentes nos arquivos de Sao Jose dos Campos, Jacarei e Paraibuna ocorridos entre os anos de 1888 a 1930, com o objetivo de levantar conflitos, crimes e tensoes sociais, bem como o rol de testemunhas contidos  nos referidos processos,   com o intuito de buscar desvendar as formas de trabalho, relacoes solidarias e cotidiano de ex-escravos, menores tutelados e trabalhadores pobres das referidas cidades, bem como agenciamentos, formas de trabalho e experiencias comuns no periodo pos-abolicao. Serao tambem pesquisados jornais das referidas cidades com o objetivo de se identificar os dialogos e representacoes contidos nesses periodicos sobre o pos-abolicao.Uma das questoes que se levanta consiste em perguntar em que medida   cultura, tradicao, costumes e arranjos de trabalho de homens pobres livres,  escravos,  libertos e ex-escravos foi capaz de gerar um \"capital social\" dessa comunidade, subsidiador de transformacoes no interior das relacoes paternalistas vigentes na regiao do Vale do Paraiba no seculo XIX e primeiras decadas do seculo XX, e de que maneira tais caracteristicas influenciaram na construcao sociocultural e organizacao do trabalho no pos-abolicao da regiao. A  partir do arrolamento das fontes acima mencionadas, tem-se tambem o objetivo  de arquivar tal Corpo Documental, digitalizado e disponibilizado no site do Projeto Pro-Memoria Sao Jose dos Campos e no site do Projeto Pro-Memoria Jacarei. (AU)\n            ", "title": "Pos-abolicao, trabalho e cotidiano em pequenas cidades do Vale do Paraiba Paulista (1888-1930)"}, {"url": "http://bv.fapesp.br/pt/auxilios/87599/identificar-isolar-e-caracterizar-funcionalmente-celulas-estromais-derivadas-de-linfonodos-humanos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/15504-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Luciana Cavalheiro Marti"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Cavalheiro Marti"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Israelita de Ensino e Pesquisa Albert Einstein (IIEPAE). Sociedade Beneficente Israelita Brasileira Albert Einstein (SBIBAE). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Celulas estromais", "Linfonodos", "Resposta imune", "Imunomodulacao", "Doenca enxerto-hospedeiro"], "label": "Assunto(s):"}], "resume": "\n              Os linfonodos sao cerca de 400 pequenos orgaos distribuidos pelo corpo e que tem papel importante na tolerancia e resposta imunologica. Dentre a variedade de celulas que compoe a estrutura deste pequeno orgao as celulas estromais embora pouco estudadas parecem ter papel importante na modulacao das respostas imunes e na tolerancia periferica. Em contrapartida as celulas estromais derivadas de medula ossea tem seu papel na imunomodulacao e vem sendo utilizada em ensaio clinico de doenca do enxerto versus hospedeiro. Nossa hipotese e que as estromais presentes no linfonodo tenham papel similar as celulas mesenquimais derivadas de medula ossea quando em presenca de uma resposta inflamatoria ja em curso, se comportando como sensores e modificadores da resposta imunologica, nao apenas interferindo na modulacao destas respostas, como tambem na sobrevivencia e trafego de diferentes celulas do sistema imune.O aumento do conhecimento da biologia e da funcao de celulas estromais presentes nos linfonodos pode proporcionar melhor entendimento de doencas como a doenca do enxerto versus hospedeiro, doencas auto-imunes e infeccoes. (AU)\n            ", "title": "Identificar, isolar e caracterizar funcionalmente celulas estromais derivadas de linfonodos humanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87600/lexico-e-enunciacao-sistematizacao-do-funcionamento-verbal/", "citations": [], "properties": [{"values": ["13/07572-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Ensino-aprendizagem"], "label": "Área do conhecimento:"}, {"values": ["Marcia Cristina Romero Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Cristina Romero Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciencias Humanas (EFLCH). Universidade Federal de Sao Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lingua portuguesa", "Portugues do Brasil", "Semantica do enunciado"], "label": "Assunto(s):"}], "resume": "\n              Direcionado a compreensao da identidade semantica de lexemas verbais, este projeto visa a analisar o papel que lhes cabe no processo de construcao da significacao dos enunciados e o modo como se estabelece a organizacao de sua variacao semantica. A pesquisa envolvendo a natureza semantica de lexemas verbais, cujo valor funcional, em nosso referencial teorico, incide na sintaxe das oracoes e na propria constituicao dos enunciados ao ter sua identidade no sistema linguistico estruturada pelas interacoes contextuais das quais participam, e de fundamental importancia para um estudo que integre sistematizacao do funcionamento da lingua e usos linguisticos. Inscrita em um referencial teorico de base enunciativa, no qual se verifica um modelo de identidade lexical dinamico, capaz de dar conta da criatividade linguistica ao ter sua origem nos proprios mecanismos do processo de criacao, a pesquisa tem por objetivo reconstituir formas de regularidades proprias a atividade de linguagem que sao ocultadas pela extrema maleabilidade semantica que caracteriza as unidades verbais selecionadas para analise em seus diferentes usos. Espera se, assim, mostrar que, por tras da variacao e riqueza de usos observadas, tem se uma atividade significante por excelencia que, representada por meio de esquemas operatorios invariantes, permite compreender diferentes empregos e funcionamentos do verbo em analise sob a otica de sua unicidade constitutiva. (AU)\n            ", "title": "Lexico e enunciacao: sistematizacao do funcionamento verbal"}, {"url": "http://bv.fapesp.br/pt/auxilios/87601/estendendo-as-fronteiras-em-interacoes-biomoleculares-docking-e-avaliacao-da-energia-livre/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/06565-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biofisica", "Biofisica Molecular"], "label": "Área do conhecimento:"}, {"values": ["Alessandro Silva Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Alessandro Silva Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Simulacao de acoplamento molecular", "Receptores citoplasmaticos e nucleares", "Estrutura de proteinas"], "label": "Assunto(s):"}], "resume": "\n              Estima-se em 3051 o numero de genes presentes no genoma humano cuja funcao e passivel de regulacao por agentes externos (druggable genome). No entanto, apenas 266 proteinas sao atualmente empregadas para regulacao farmacologica. Com os rapidos avancos da biologia estrutural torna-se cada vez mais atraente o uso da informacao estrutural disponivel para a proposicao de novas 'sondas quimicas' com vistas a modulacao de funcoes biologicas. Dois desafios neste contexto sao a selecao de compostos capazes de interagir com uma macromolecula biologica e a avaliacao da afinidade deste complexo receptor-ligante. Neste projeto propomos o desenvolvimento de uma ferramenta computacional que combina estrategias baseadas na estrutura do receptor com aquelas baseadas na estrutura de um ligante bioativo conhecido para a proposicao de novas moleculas candidatas a ligante. A mesma ferramenta e empregada para a geracao de ensembles visando a avaliacao da energia livre de interacao. Aplicaremos este modelo em um sistema modelo (lisozima do fago T4), bem como em receptores nucleares envolvidos na regulacao do metabolismo humano. (AU)\n            ", "title": "Estendendo as fronteiras em interacoes biomoleculares: docking e avaliacao da energia livre"}, {"url": "http://bv.fapesp.br/pt/auxilios/87597/fibrados-vetoriais-sobre-variedades-projetivas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/19676-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Algebra"], "label": "Área do conhecimento:"}, {"values": ["Simone Marchesi"], "label": "Pesquisador responsável:"}, {"values": ["Simone Marchesi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica, Estatistica e Computacao Cientifica (IMECC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geometria algebrica", "Fibrados vetoriais", "Teoria das categorias"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa esta centrado no estudo de familias especificas de fibrados vetoriais sobre variedades projetivas .A primeira linha de pesquisa consiste na generalizacao do conceito de fibrados de Tango, definido ate agora somente para espacos projetivos e grassmannianas, para hipersuperficies quadricas. Depois de encontrar a generalizacao, estudaremos as propriedades usuais de fibrados para esta familia. A segunda linha de pesquisa envolve o estudo de fibrados definidos como cohomologia de uma monada. Em particular, estudaremos fibrados instanton ortogonais, descrevendo o espaco de moduli; os fibrados Buchsbaum, estudando as relacoes com os fibrados instanton; e a existencia de monadas para variedades projetivas em geral, conhecida ate agora somente para espacos projetivos. Depois, estudaremos as curvas cujos modelos canonicas vivem em scrolls. Utilizaremos em particular tecnica com fibrados vetoriais para definir o scroll e para definir tambem a curva no scroll no caso seja de codimensao dois.Finalmente, definiremos a propriedade de regularidade para feixes coerente sobre variedades projetivas, relacionando o conceito com a existencia de uma resolucao do feixe. (AU)\n            ", "title": "Fibrados vetoriais sobre variedades projetivas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87575/perfil-metabolico-hormonal-e-de-proteinas-de-fase-aguda-em-vacas-prenhes-e-vazias-e-sua-relacao-com/", "citations": [], "properties": [{"values": ["14/12757-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Eneiva Carla Carvalho Celeghini"], "label": "Pesquisador responsável:"}, {"values": ["Eneiva Carla Carvalho Celeghini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinos", "Fertilidade animal", "Endometrite", "Estradiol", "Hemodinamica", "Proteinas da fase aguda"], "label": "Assunto(s):"}], "resume": "\n              Apos a deposicao do semen no trato reprodutivo ocorre um processo inflamatorio que causa uma reacao sistemica chamada de resposta de fase aguda, caracterizada pela producao de proteinas de fase aguda. Alem disso, o perfil metabolico e hormonal do animal influencia suas funcoes reprodutivas de modo que o estudo dos mesmos pode auxiliar na avaliacao de rebanhos com diferentes indices produtivos e reprodutivos. A qualidade do semen utilizado na IATF e um dos pontos que interfere na fertilizacao. A hemodinamica uterina e alterada de acordo com os eventos que ocorrem no organismo animal. Dessa forma, para este estudo, foram delineados 3 experimentos. O experimento 1 tem como objetivo estudar os componentes do sangue para comparar o perfil sanguineo entre vacas que foram inseminadas ou nao e verificar as alteracoes que ocorrem na hemodinamica uterina de acordo com a concentracao dos componentes sanguineos. Serao utilizadas amostras de soro e plasma de vacas que foram inseminadas (GIA, n=10) e vacas que nao passaram pelo processo de inseminacao (GC, n-=10). As amostras foram coletadas 30 horas antes da IA, 4, 24, 48 e 168 horas apos a IA. O experimento 2 foi desenvolvido com o objetivo de estudar os efeitos do semen de diferentes qualidades sobre os componentes do sangue e sobre a hemodinamica uterina, e ainda a relacao entre a concentracao dos componentes sanguineos e a hemodinamica uterina. Serao utilizadas amostras de soro e plasma sanguineos que foram coletadas de 362 vacas paridas divididas em tres grupos experimentais de acordo com a qualidade do semen para a realizacao da IATF: boa (n=121), media (n=121) e regular (n=120). As amostras foram coletadas 30 horas antes da IA, 4 e 24 horas apos a IA. Ainda uma amostragem, de 108 animais foi submetida a coleta de sangue no momento do diagnostico de gestacao, que foi realizado 30 dias apos a IATF por ultrassonografia transretal. O experimento 3 tem o objetivo de comparar o perfil sanguineo entre animais que emprenharam e que ficaram vazios e verificar as alteracoes que ocorrem na hemodinamica uterina de acordo com o resultado da IATF. Serao utilizadas as mesmas amostras do experimento 2, no entanto, sera realizado um estudo retrospectivo e os grupos experimentais serao divididos de acordo com o resultado da IATF (prenhe X vazia). Em todos os experimentos, nos mesmos momentos da coleta de sangue, foram realizadas avaliacoes ultrassonograficas do utero no modo color Doppler e espectral. As amostras de soro e plasma dos experimentos 1, 2 e 3 serao submetidas a quantificacao das proteinas de fase aguda e dos componentes metabolicos do sangue utilizando analisador bioquimico automatico (RX Daytona) e a dosagem hormonal, pela tecnica de radioimunoensaio. As variaveis serao submetidas ao PROC GLM do SAS (SAS, versao 9.2, 2010) e apos serao analisadas pelo PROC MIXED, utilizando modelo linear misto para medidas repetidas no tempo. Serao consideradas diferencas estatisticas quando p<0,05. (AU)\n            ", "title": "Perfil metabolico, hormonal e de proteinas de fase aguda em vacas prenhes e vazias e sua relacao com hemodinamica uterina e qualidade do semen"}, {"url": "http://bv.fapesp.br/pt/auxilios/87568/ensino-a-distancia-nova-abordagem-de-oficina-para-suavizacao-de-sotaque-em-locutores/", "citations": [], "properties": [{"values": ["14/05373-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Lidia Cristina da Silva Teles"], "label": "Pesquisador responsável:"}, {"values": ["Lidia Cristina da Silva Teles"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao a distancia", "Locucao", "Arquifonema", "Sotaque", "Telemedicina"], "label": "Assunto(s):"}], "resume": "\n              Na area da saude muitos estudos tem apontado a Tele-saude como ferramenta complementar ou alternativa no cuidado das pessoas. Entretanto, e necessario investigar o impacto do uso destas tecnologias na pratica clinica e avaliar se as orientacoes dadas a distancia sao tao efetivas quanto as orientacoes presenciais. O presente estudo tem o objetivo de desenvolver uma oficina na modalidade a distancia para suavizacao de sotaque do arquifonema {R} quando realizado como tepe retroflexo, conhecido como sotaque caipira, e comparar o metodo de ensino a distancia com o metodo presencial. Serao desenvolvidas duas oficinas coordenadas pela autora deste estudo: \"Oficina para Suavizacao de Sotaque - Modalidade a Distancia\", disponibilizada a vinte participantes na plataforma Virtual Curso e a \"Oficina para Suavizacao de Sotaque - Modalidade Presencial\", para vinte participantes, que ocorrera no Anfiteatro de Fonoaudiologia da Faculdade de Odontologia de Bauru da Universidade de Sao Paulo. Serao admitidos nas oficinas locutores profissionais ou amadores, independentemente de sexo, idade e experiencia profissional. Ambas as oficinas serao compostas por dez modulos, sendo os dois primeiros contendo atividades teoricas e os oito modulos restantes contendo atividades praticas. Para avaliacao das oficinas, todos os participantes terao suas vozes gravadas e responderao um questionario antes e ao final das oficinas. Este estudo estimulara o crescimento da Tele-fonoaudiologia como pratica clinica alternativa e proporcionara maior confiabilidade desta nova abordagem na relacao terapeuta-paciente/cliente. (AU)\n            ", "title": "Ensino a distancia: nova abordagem de oficina para suavizacao de sotaque em locutores"}, {"url": "http://bv.fapesp.br/pt/auxilios/87573/avaliacao-da-reserva-ovariana-anticorpo-anti-corpo-luteo-citologia-cervico-vaginal-infeccoes-do-t/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/14806-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Clovis Artur Almeida da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Clovis Artur Almeida da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas reumaticas", "Artrite juvenil", "Transtornos gonadais", "Reserva ovariana", "Metabolomica", "Mulheres"], "label": "Assunto(s):"}], "resume": "\n              Juvenile idiopathic arthritis (JIA) is a group of diseases characterized by arthritis of unknown origin with onset before 16 years of age, the most common chronic rheumatic disease in childhood . Treatment with drugs modifying the course of disease, particularly methotrexate (MTX) and biological agents is allowing better prognosis and raises issues related to gonadal function in young patients. Recently, it was observed that high cumulative doses of MTX reduced ovarian reserve in patients with systemic lupus erythematosus, juvenile onset , and the presence of anti-corpus luteum antibody were associated. The recent advance of metabolomics technology has also allowed the identification of several biomarkers related to chronic diseases, including seven classes of components : prostaglandins, steroid hormones, acylcarnitines, aminoacids, biogenic amines and hexoses phospho and sphingolipids. However, there is no study evaluating the interference of these metabolites on ovarian reserve in patients with JIA. Despite the higher prevalence of cervicovaginal abnormalities in patients with systemic lupus erythematosus, no study has evaluated these changes and the presence of lower genital tract infections in patients with JIA. Moreover, a considerable part of the population with JIA using anti -inflammatory non-steroidal drugs (NSAIDs) to control the disease. These drugs can induce ovulatory dysfunction in women, but no studies have evaluated this change in JIA patients on chronic NSAID use. (AU)\n            ", "title": "Avaliacao da reserva ovariana, anticorpo anti-corpo luteo, citologia cervico-vaginal, infeccoes do trato genital inferior, metabolomica e disfuncao ovulatoria em mulheres com artrite idiopatica juvenil"}, {"url": "http://bv.fapesp.br/pt/auxilios/87520/carcinogenese-prostatica-experimental-alvos-moleculares-e-perspectivas-terapeuticas/", "citations": [], "properties": [{"values": ["14/14202-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Wellerson Rodrigo Scarano"], "label": "Pesquisador responsável:"}, {"values": ["Wellerson Rodrigo Scarano"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Urologia", "Procedimentos cirurgicos urologicos", "Neoplasias da prostata", "MicroRNAs", "Receptor beta de estrogenio"], "label": "Assunto(s):"}], "resume": "\n              O cancer de prostata e uma doenca relacionada ao sistema endocrino e sua progressao envolve alteracoes nas vias de sinalizacao estrogenica e androgenica. Assim a investigacao de drogas que atuem interferindo nessas vias cria perspectivas para a descoberta de novos alvos terapeuticos. Neste cenario a privacao androgenica tem sido empregada como o principal tratamento para reducao significativa destes tumores. O antiandrogeno acetato de abiraterona, inibidor da enzima CYP17, tem sido aplicado para tratamento de estagios avancados da doenca. No entanto seu uso pode desencadear mecanismos de resistencia a droga requerendo tratamentos adicionais para o controle da progressao da doenca. Nesse sentido a associacao dessa terapia com drogas inibidoras de vias relacionadas com a progressao da carcinogenese prostatica, como a da PI3K/Akt, parece uma estrategia alternativa e efetiva para o tratamento da doenca. Paralelamente, estudostem investigado o papel do estradiol sobre a etiologia do cancer prostatico e o uso de drogas que modulam os receptores estrogenicos e que representam estrategias terapeuticas contra esta doenca.  Pesquisas recentes propoem o ER2 como possivel alvo terapeutico em neoplasias, porem sao escassos os trabalhos que expliquem os mecanismos pelo quais esse receptor exerce suas funcoes. Atualmente, um conjunto de evidencias estabelecem que os miRNAs, reguladores pos-transcricionais de diversos genes, controlariam o desenvolvimento e progressao de varios tumores. Trabalhos que correlacionem as funcoes do ER2 com a expressao de miRNA na carcinogenese prostatica tornam-se importantes para compreensao de vias de sinalizacao relacionadas ao processo tumoral alem de criar perspectivas para a descoberta de novos alvos terapeuticos. Desta forma, pretende-se com este estudo, avaliar estrategias terapeuticas alternativas baseadas na modulacao das vias de sinalizacao androgenica e estrogenica para tratamento do cancer prostatico. (AU)\n            ", "title": "Carcinogenese prostatica experimental: alvos moleculares e perspectivas terapeuticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87526/comparacao-entre-coletores-ativo-e-passivo-na-determinacao-da-toxicidade-equivalente-da-atmosfera-em/", "citations": [], "properties": [{"values": ["14/00745-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Saneamento Ambiental"], "label": "Área do conhecimento:"}, {"values": ["Joao Vicente de Assuncao"], "label": "Pesquisador responsável:"}, {"values": ["Joao Vicente de Assuncao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Furanos", "Poluicao atmosferica", "Dioxinas", "Poluicao do ar", "Bifenilos policlorados", "Toxicidade"], "label": "Assunto(s):"}], "resume": "\n              Introducao: Dioxinas, furanos e bifenilas policloradas sao poluentes com grande potencial de impacto na saude humana, incluindo aumento na incidencia de cancer, efeitos ao neurodesenvolvimento, lesoes dermicas e alteracoes hormonais. A atmosfera urbana foi recentemente declarada de risco carcinogenico pela OMS,mostrando a importancia de sua caracterizacao. O monitoramento com metodos de coleta ativa e de custo elevado, sendo pouco disponiveis as comparacoes com metodos passivos que validem a substituicao. Objetivos: Verificar a equivalencia de resultados de concentracoes de dioxinas, furanos e dl-PCB, obtidas com tecnicas de coleta ativa e passiva; verificar possibilidade de uso do metodo passivo para monitoramento de medio prazo; caracterizar a toxicidade equivalente das atmosferas estudadas. Metodo: Coletas ativas de ate 7 dias pelo Metodo TO-09 da US.EPA, e por tempo de exposicao maximo de 2 meses pelo metodo UNEP, para coletas passivas, em ambientes urbano, industrial e de background, durante 1 ano, com especiacao e quantificacao das 17 dioxinas e furanos mais toxicos e dos 12 dl-PCB, por HRGC/HRMS; calculo de toxicidade com base nos fatores de equivalencia toxicologica da OMS de 2005. Resultados esperados: Caracterizacao da toxicidade equivalente da atmosfera em relacao a dioxinas, furanos e dl-PCB em tres locais: background, de baixas concentracoes de poluentes, industrial com concentracoes mais elevadas que o background e comparacao desses resultados com aqueles encontrados em area urbana da cidade de Sao Paulo. Analise dos dois metodos de coleta e da aplicabilidade do metodo passivo para  monitoramento desses compostos. Tera como beneficio complementar o aumento do conhecimento sobre a concentracao desses compostos nessasatmosferas. (AU)\n            ", "title": "Comparacao entre coletores ativo e passivo na determinacao da toxicidade equivalente da atmosfera em relacao a dioxinas, furanos e bifenilas policloradas toxicologicamente similares as dioxinas"}, {"url": "http://bv.fapesp.br/pt/auxilios/87527/estudo-de-um-absorvedor-de-vibracao-acoplado-a-um-oscilador-nao-ideal/", "citations": [], "properties": [{"values": ["14/16807-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Mecanica dos Solidos"], "label": "Área do conhecimento:"}, {"values": ["Fabio Roberto Chavarette"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Roberto Chavarette"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia (FEIS). Universidade Estadual Paulista (UNESP). Campus de Ilha Solteira. Ilha Solteira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Vibracoes", "Oscilacao (mecanica dos solidos)", "Dinamica nao linear"], "label": "Assunto(s):"}], "resume": "\n              O crescente progresso das tecnicas de analise e dimensionamento estruturais, e os constantes avancos nas areas de materiais e tecnicas construtivas, tem possibilitado que sejam projetadas com mais frequencia estruturas cada vez mais altas e esbeltas e, portanto mais flexiveis e vulneraveis as vibracoes dinamicas. O objetivo deste trabalho e estudar o comportamento de uma estrutura vulneravel a ocorrencia de vibracoes excessivas causadas por uma fonte nao ideal. Para realizar esse estudo, o modelo matematico de um absorvedor de vibracao acoplado a um oscilador com excitacao nao ideal e proposto. Nas simulacoes numericas, a excitacao nao ideal deve causar uma instabilidade na estrutura onde devem ser encontrados parametros para se determinar um comportamento caotico. Uma alternativa para minimizar estas vibracoes instaveis e o controle estrutural. O controle estrutural, basicamente promove alteracoes nas propriedades de rigidez e amortecimento da estrutura, seja pela adicao de dispositivos externos, seja pela acao de forcas externas. Pode-se adotar varios modelos de controle, como o controle passivo, controle ativo, controle hibrido, e o controle semi-ativo. Neste trabalho nos adotaremos o controle passivo atraves do absorvedor de vibracoes combinado com os projetos de controles ativo e semi-ativo com o objetivo de minimizar as vibracoes e reduzir o movimento oscilatorio do sistema a um ponto ou uma orbita estavel. (AU)\n            ", "title": "Estudo de um absorvedor de vibracao acoplado a um oscilador nao ideal"}, {"url": "http://bv.fapesp.br/pt/auxilios/87525/problemas-elipticos-via-metodos-variacionais-e-topologicos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/18556-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Francisco Odair Vieira de Paiva"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Odair Vieira de Paiva"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Grau topologico", "Teoria de Morse"], "label": "Assunto(s):"}], "resume": "\n              O tema central deste projeto e o estudo da existencia e multiplicidade de solucoes para algumas classes de problemas elipticos nao-lineares. Para resolver tais problemas, propomos combinar tecnicas variacionais e topologicas; e tecnicas provenientes do estudo das equacoes diferenciais: sub-super-solucoes, estimativas a-priori, entre outras.Alguns dos problemas propostos estao baseados em trabalhos que publicamos nos ultimos anos. Como e natural na pesquisa matematica, muitas questoes relacionadas a possiveis generalizacoes dos resultados obtidos ficaram em aberto. Dessa forma, pretendemos tentar responder a essas questoes. (AU)\n            ", "title": "Problemas elipticos via metodos variacionais e topologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87488/padroes-ambientais-associados-ao-desenvolvimento-do-mexilhao-dourado-limnoperna-fortunei-em-areas/", "citations": [], "properties": [{"values": ["14/12553-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Pesqueiros e Engenharia de Pesca", "Aquicultura"], "label": "Área do conhecimento:"}, {"values": ["Daercy Maria Monteiro de Rezende Ayroza"], "label": "Pesquisador responsável:"}, {"values": ["Daercy Maria Monteiro de Rezende Ayroza"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Limnologia", "Piscicultura", "Isotopos estaveis", "Tanques-rede"], "label": "Assunto(s):"}], "resume": "\n              A infestacao do mexilhao dourado, Liminoperna fortunei, nas pisciculturas em tanques-rede tem promovido impactos ambientais e economicos. Nestas areas o molusco encontra substrato para sua fixacao e, provavelmente, disponibilidade de alimentos decorrente da carga organica liberada. Objetiva-se neste projeto identificar padroes ambientais associados ao desenvolvimento do mexilhao dourado em areas com e sem piscicultura do reservatorio Canoas II, Rio Paranapanema, SP/PR. Realizar-se-ao estudos, pelo periodo de 2 anos, nos quais variaveis limnologicas da agua (transparencia, temperatura, pH, condutividade, oxigenio dissolvido, turbidez, nitrogenio total, amonia, fosforo total, ortofosfato, clorofila a, solidos totais em suspensao, calcio, alcalinidade e dureza) e do sedimento (pH, carbono organico total, fosforo e nitrogenio totais), taxas de sedimentacao do material em suspensao e do fosforo total e comunidade fitoplanctonica serao avaliadas e associadas ao desenvolvimento do mexilhao dourado (caracteristicas biologicas, crescimento e atividade reprodutiva). A partir dos resultados serao recomendadas acoes de manejo para prevencao e controle desta especie. Tambem, sera estimado o impacto economico desta bioinvasao. Complementarmente, o L. fortunei sera investigado como bioindicador da dispersao dos residuos da piscicultura, por meio dos isotopos estaveis de carbono e nitrogenio. Esta pesquisa alinha-se aos propositos do governo federal de aumento da producao de peixes e da Agencia Paulista de Tecnologia dos Agronegocios (APTA, SAA/SP), de atendimento as demandas regionais e ampliacao da linha de pesquisa em limnologia. (AU)\n            ", "title": "Padroes ambientais associados ao desenvolvimento do mexilhao dourado, Limnoperna fortunei, em areas com piscicultura em tanques-rede"}, {"url": "http://bv.fapesp.br/pt/auxilios/87487/a-avaliacao-da-educacao-superior-no-brasil-sistema-implementado-pelo-governo-federal-e-uso-dos-seus/", "citations": [], "properties": [{"values": ["14/16209-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Planejamento e Avaliacao Educacional"], "label": "Área do conhecimento:"}, {"values": ["Celia Maria Haas"], "label": "Pesquisador responsável:"}, {"values": ["Celia Maria Haas"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao, Pesquisa e Extensao. Universidade Cidade de Sao Paulo (UNICID). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Politica educacional", "Qualidade da educacao", "Ensino superior", "Avaliacao de programas educacionais"], "label": "Assunto(s):"}], "resume": "\n              O Sistema Nacional de Avaliacao da Educacao Superior (SINAES), implementado pelo governo federal, completa 10 anos em 2014. No Brasil e no mundo, a avaliacao dos sistemas de ensino pode ser considerada um dos principais instrumentos de gestao da educacao, amplamente utilizado pelo poder publico para a regulacao de politicas publicas nesse campo. Considerada a relevancia de tal iniciativa propoe-se esta pesquisa a caracterizar o sistema de avaliacao da educacao superior brasileira, descrevendo seus pressupostos, contornos, regulamentacoes e cotejar as diversas formas de utilizacao das quais as instituicoes de ensino superior vem-se valendo para delinear seus planos de gestao. O estudo sera baseado em analise de legislacao, de documentos governamentais e institucionais bem como em entrevistas com gestores academicos e presidentes de Comissoes Proprias de Avaliacao (CPA) de instituicoes privadas e publicas. Os procedimentos metodologicos podem ser inscritos na avaliacao de politica com foco na analise da implementacao e uso de seus resultados em ambos os segmentos (privado e publico), exigindo, portanto, uma revisao de literatura, levantamento das pesquisas sobre o assunto, coleta e analise de dados disponiveis em arquivos oficiais e em depoimentos de gestores institucionais. Como resultado, espera-se contribuir para as reflexoes acerca do sistema de avaliacoes atualmente em vigor, discutindo seus possiveis efeitos na gestao institucional. (AU)\n            ", "title": "A avaliacao da educacao superior no Brasil: sistema implementado pelo governo federal e uso dos seus resultados na gestao institucional"}, {"url": "http://bv.fapesp.br/pt/auxilios/87663/impacto-do-resveratrol-em-condicoes-de-risco-avaliacao-dos-processos-de-reparo-osseo-e-da-periodont/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/09480-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Fernanda Vieira Ribeiro"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda Vieira Ribeiro"], "label": "Beneficiário:"}, {"values": ["\n                           Vice-Reitoria de Pos-Graduacao e Pesquisa. Universidade Paulista (UNIP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Periodontite", "Reparo osseo", "Habito de fumar", "Resveratrol", "Diabetes mellitus"], "label": "Assunto(s):"}], "resume": "\n              O diabetes melittus (DM) e o tabagismo sao condicoes relacionadas a maior severidade e prevalencia da periodontite e a prejuizos no reparo osseo. O resveratrol (resv) e um composto com importantes efeitos biologicos agindo na modulacao de mediadores inflamatorios e na cascata de eventos relacionados ao metabolismo osseo. No entanto, nao ha evidencias sobre o impacto do resv no reparo osseo e na periodontite experimental frente a presenca do DM ou do tabagismo. Este estudo tem como objetivos: 1) determinar a influencia do resv em animais diabeticos ou expostos a fumaca de cigarro, durante o reparo osseo em defeitos de calvaria de tamanho critico e ao redor de implantes de titanio; 2) determinar a influencia do resv em animais diabeticos ou expostos a fumaca de cigarro, na periodontite experimental. Para responder aos objetivos relacionados ao DM, 100 ratos serao distribuidos nos grupos: DM+RESV (n=20): inducao do DM + resv; DM+PLA (n=20): controle negativo - inducao do DM + placebo; DM+INS (n=20): controle positivo - inducao do DM + insulina; DM+RESV+INS (n=20): inducao do DM + resv + insulina; NDM (n=20): animais nao-diabeticos + placebo. A inducao de DM sera realizada com injecao de streptozotocina. Para responder aos objetivos relacionados ao tabagismo, 60 ratos serao distribuidos nos grupos: FUM+RESV (n=20): exposicao a fumaca de cigarro + resv; FUM+PLA (n=20): exposicao a fumaca de cigarro + placebo; N-FUM (n=20): nenhuma exposicao a fumaca de cigarro + placebo. Os animais serao submetidos a confeccao de 2 defeitos de calvaria e colocacao de implantes de titanio (um em cada uma das tibias) (Dia 0). No 19o dia, os animais serao submetidos a inducao de periodontite por meio da colocacao de ligaduras no 1o molar inferior e 2o molar superior. Os tratamentos serao iniciados no dia 0 e durarao ate o 30o dia, no qual sera realizado o sacrificio. Um dos defeitos da calvaria sera processado para analise histomorfometrica e o outro sera submetido a analise da expressao genica de BMP-2, OPN, OPG, RANKL, Runx2, Osx, Lrp-5 e Dkk1, por meio de PCR quantitativo. Um dos implantes sera submetido a avaliacao por meio de Micro-Ct e o outro sera acessado para analise de torque reverso e avaliacao da expressao genica de marcadores osseos (BMP-2, OPN, OPG, RANKL, Runx2, Osx, 2-catenina, Lrp-5 e Dkk1) no tecido peri-implantar, por meio de Real-time PCR. Mandibula e maxila serao processadas para analise morformetrica da perda ossea alveolar. O tecido gengival do molar inferior sera coletado para quantificacao de IL-12, IL-4, IL-6, IL-17, INF-3 e TNF-±, por meio do ensaio Luminex/MAGpix e o tecido gengival do molar superior sera submetido a avaliacao da expressao genica de OPG, RANKL, Runx2, Sost e Dkk1, com RT-PCR. Os dados serao analisados estatisticamente de acordo com o grau de normalidade (ANOVA ou Kruskal Wallis), em nivel de significancia de 5%. (AU)\n            ", "title": "Impacto do resveratrol em condicoes de risco: avaliacao dos processos de reparo osseo e da periodontite experimental induzida em ratos diabeticos e expostos a fumaca do cigarro"}, {"url": "http://bv.fapesp.br/pt/auxilios/87656/papel-da-galectina-1-rab2a-rab5a-rab17-e-rab18-na-citotoxicidade-mediada-por-linfocitos-t-cd8/", "citations": [], "properties": [{"values": ["14/16352-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Joao Gustavo Pessini Amarante Mendes"], "label": "Pesquisador responsável:"}, {"values": ["Joao Gustavo Pessini Amarante Mendes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Linfocitos T CD8-positivos", "Linfocitos T citotoxicos", "Resposta imune", "Galectina 1", "Proteinas rab de ligacao ao GTP"], "label": "Assunto(s):"}], "resume": "\n              A exocitose de granulos secretorios por linfocitos T CD8 (tambem chamados CTL - cytotoxic T lymphocyte) ou celulas NK (Natural Killer) e uma das armas mais importantes contra parasitas intracelulares e celulas tumorais. Apesar da intensa pesquisa sobre o desenvolvimento, ativacao e funcao efetora destas celulas, o entendimento sobre mecanismos moleculares envolvidos na degranulacao direcionada a celula alvo, morte desta e sobrevivencia da celula efetora durante o ataque citotoxico continua limitado. Em particular, pouco se sabe sobre a composicao/estrutura dos granulos liticos das CTLs e NKs. Sabe-se que perforina e certas granzimas, sobretudo a granzima B, sao fundamentais para a inducao da morte nas celulas alvo. Alem disso, alguns dos constituintes dos granulos sao responsaveis pela manutencao da estrutura dessa vesicula, incluindo o dobramento e transporte de proteinas, alem de coordenar o processo de degranulacao. Neste sentido, sabe-se que defeitos nas vias de trafego intracelular constituem a base de um grande numero de doencas, como por exemplo, as Sindromes de Griscelli, de Hermansky-Pudlak ou Chediak-Higashi. Resultados previos do nosso grupo identificaram, atraves de uma analise proteomica, algumas dezenas de novas proteinas desses granulos, alem de alguns constituintes ja conhecidos. Dentre elas foi identificada a galectina-1 (GAL-1), uma lecitina que reconhece beta-galactosideos e participa de varios processos biologicos, incluindo a resposta imune adaptativa. Sabe-se que as galectinas podem interagir com glicanas das superficies celulares do sistema imunologico no espaco extracelular e, dessa forma, promover a modulacao da producao de citocinas e mediadores, adesao celular, apoptose, quimiotaxia e endocitose. Contudo, acreditava-se ate o momento que GAL-1 tinha sua acao exogena apenas atraves de sua secrecao das celulas por uma via nao convencional que depende da manutencao da sua regiao de ligacao a carboidratos. Nossos achados apontam um novo cenario para esta proteina, no contexto da resposta efetora das celulas citotoxicas, no qual GAL-1 seria secretada junto as outras proteinas dos granulos citotoxicos e poderia, dessa forma, ter uma relacao com um papel na resposta efetora de celulas citotoxicas. Alem da GAL-1, outras proteinas reveladas em nossa analise proteomica, e que despertaram nosso interesse, foram a RAB2a, a RAB5a, a RAB17 e a RAB18. RABs constituem uma familia de proteinas que apresentam um papel importante nos processos de trafego intracelular de vesiculas. Embora diversos trabalhos ja tenham descrito funcoes biologicas as RABs, sao escassos relatos na literatura sobre o papel destas proteinas no movimento dos granulos citotoxicos em celulas NK e linfocitos T citotoxicos. (AU)\n            ", "title": "Papel da galectina-1, rab2a, rab5a, rab17 e rab18 na citotoxicidade mediada por linfocitos T CD8"}, {"url": "http://bv.fapesp.br/pt/auxilios/87658/neuropatia-retardada-induzida-por-organofosforados-estudo-in-vitro-dos-mecanismos-de-neurotoxicidad/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/26906-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Antonio Cardozo dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Antonio Cardozo dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacos neuroprotetores", "Neurotoxicidade", "Inseticidas organofosforados", "Triclorfon", "Degeneracao neural", "Degeneracao Walleriana"], "label": "Assunto(s):"}], "resume": "\n              Os praguicidas organofosforados (OPs) sao amplamente utilizados na industria quimica e na agricultura em todo o mundo. Muitos deles sao potenciais causadores da Neuropatia Retardada Induzida por Organofosforados (NRIOP), caracterizada pela degeneracao distal de axonios do sistema nervoso central e periferico (degeneracao do tipo Walleriana). Nossos estudos anteriores com OP associaram a NRIOP ao aumento do calcio intracelular, aumento da atividade das calpainas e inibicao do crescimento de neuritos, mas os mecanismos responsaveis por esses efeitos ainda nao foram elucidados. No presente estudo sera utilizado um modelo celular de neuroblastoma humano (SH-SY5Y) para investigacao dos mecanismos de acao de (i) um praguicida potencialmente neuropatico que e amplamente utilizado no pais, triclorfom (dimetil 2,2,2-tricloro-1-hidroxietil fosfonato) e de (ii) compostos capazes de interferir em diferentes eventos destas vias de sinalizacao, e portanto, com potencial neuroprotetor.  Serao avaliados os seguintes parametros: atividade e o envelhecimento da esterase susceptivel a neuropatia (ESNp), expressao das calpainas, concentracoes intracelulares de calcio, producao de especies reativas de oxigenio (ERO) e bioenergetica celular (glicose), bem como a expressao de proteinas moduladoras de inflamacao (interleucinas), de neuritogenese (sinaptofisina, sinapsina I e GAP-43) e da apoptose (caspase-3). Adicionalmente, serao tambem investigados os possiveis efeitos neuroprotetores do (i) MDL 28170 (inibidor III de calpainas), (ii) da amilorida (inibidor de canais de calcio do tipo T) e do (iii) liraglutide (agonista do GLP-1 ou \"Glucagon-like peptide 1\") nos mecanismos induzidos pelo triclorfom. Tais informacoes serao uteis no melhor entendimento dos mecanismos de neurotoxicidade do triclorfom e dos organofosforados neuropaticos (OPNs) em geral, bem como no desenvolvimento de novas abordagens terapeuticas para a NRIOP. Palavras-chave: neuropatia retardada induzida por organofosforados (NRIOP), Triclorfon, Calcio, Calpainas, amilorida, MDL 28170, neuritogenese, liraglutida. (AU)\n            ", "title": "Neuropatia retardada induzida por organofosforados: estudo in vitro dos mecanismos de neurotoxicidade do organofosforado triclorfom e estrategias de neuroprotecao"}, {"url": "http://bv.fapesp.br/pt/auxilios/87662/biodiversidade-de-mosquitos-diptera-culicidae-no-parque-estadual-da-cantareira-e-na-area-de-prot/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/50444-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia"], "label": "Área do conhecimento:"}, {"values": ["Mauro Toledo Marrelli"], "label": "Pesquisador responsável:"}, {"values": ["Mauro Toledo Marrelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Protecao ambiental", "Areas de conservacao", "Biodiversidade", "Diptera", "Culicidae", "Mosquitos"], "label": "Assunto(s):"}], "resume": "\n              Diante da escassez de informacoes sobre os mosquitos (Diptera: Culicidae) nas areas verdes que circundam a cidade de Sao Paulo, nossa proposta e estudar essas especies presentes nas areas de Mata Atlantica, representadas pelo Parque Estadual da Cantareira e pela Area de Protecao Ambiental Capivari-Monos. Com a atual proposta, ampliaremos a analise da biodiversidade de mosquitos, agregando conhecimentos advindos do projeto anterior ao estudo dos Parques Estaduais e areas de protecao ambiental onde a comparacao das especies catalogadas nas areas verdes municipais comparadas aquelas que serao encontradas em areas de Mata Atlantica mais preservada, porem suscetivel ao desmatamento em curto prazo, e de vital importancia na compreensao e instalacao de medidas de preservacao ambiental e analise de riscos de transmissao de patogenos pelos vetores. Inicialmente, o plano de trabalho inclui a identificacao da fauna de Culicideos e o estudo dos aspectos ecologicos relacionados a presenca destas especies nas areas preservadas e antropizadas. As analises de habito alimentar e da presenca de arbovirus nos mosquitos podem contribuir para uma melhor avaliacao de riscos e medidas de prevencao e controle das especies. Como esses ambientes sao ambientes naturais de muitos mosquitos silvestres e potenciais refugios para mosquitos invasores, dentre os quais alguns vetores relevantes, a aceleracao do desmatamento destas areas pela urbanizacao e adaptacao destas especies nas regioes antropizadas pode vir, num futuro nao muito distante, a ser problema serio de saude publica. (AU)\n            ", "title": "Biodiversidade de mosquitos (Diptera : Culicidae) no Parque Estadual da Cantareira e na area de protecao ambiental Capivari - Monos, estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/87660/efeito-do-pneumoperitonio-estudo-prospectivo-experimental-com-analise-comparativa-de-variacoes-morf/", "citations": [], "properties": [{"values": ["14/12730-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Itamar Souza de Oliveira-Junior"], "label": "Pesquisador responsável:"}, {"values": ["Itamar Souza de Oliveira-Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anestesiologia", "Lesao pulmonar", "Estresse oxidativo", "Pneumoperitonio", "Dioxido de carbono", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              Cirurgias minimamente invasivas, como a laparoscopia, causam pequenos traumas e atenuam a resposta ao estresse. Por outro lado, o estresse oxidativo nao deixa de ser uma parte integrante da resposta ao ato cirurgico. Contudo o pneumoperitonio ou pneumoretroperitonio continua sendo implicado na producao de radicais livres. Objetivo: Nosso estudo pretende avaliar os efeitos do pneumoperitonio no pulmao de animais por insuflacao de dioxido de carbono (simulando uma laparoscopia). Metodos: Neste trabalho serao utilizados cinco grupos (n=6 por grupo), sendo: Sham: sem insuflacao peritoneal; IAP5: uso de pressao intra-abdominal de 5 cmH2O de dioxido de carbono; IAP8: uso de pressao intra-abdominal de 8 cmH2O de dioxido de carbono; IAP10: uso de pressao intra-abdominal de 10 cmH2O de dioxido de carbono; IAP12: uso de pressao intra-abdominal de 12 cmH2O de dioxido de carbono. Ao final do experimento realizaremos a eutanasia dos animais e retiraremos os pulmoes para analise de estresse oxidativo e mediadores inflamatorios. A analise estatistica se dara utilizando os testes de Friedman para medidas repetidas em multiplos grupos, Kruskal-Wallis para comparacao intergrupos, Mann-Whitney para comparacao entre grupos pareados. Os resultados serao considerados estatisticamente significantes quando os valores da probabilidade (p) forem < 0,05. (AU)\n            ", "title": "Efeito do pneumoperitonio: estudo prospectivo experimental com analise comparativa de variacoes morfologicas e inflamatorias pulmonares"}, {"url": "http://bv.fapesp.br/pt/auxilios/87543/estudo-de-marcadores-precoces-de-lesao-renal-em-diabeticos-tipo-2/", "citations": [], "properties": [{"values": ["14/04596-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Fernando Luiz Affonso Fonseca"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Luiz Affonso Fonseca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina do ABC (FMABC).  Organizacao Social de Saude. Fundacao do ABC. Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nefrologia", "Diabetes mellitus tipo 2", "Nefropatias diabeticas", "Insuficiencia renal", "Biomarcadores"], "label": "Assunto(s):"}], "resume": "\n              A insuficiencia renal cronica e doenca prevalente no mundo e especialmente no Brasil em decorrencia do alto indice de diabeticos na populacao. Desta forma , medidas que possibilitem a prevencao do diabetes e da doenca renal cronica bem como seu diagnostico de maneira precoce possuem grande importancia como promocao de saude.O diagnostico da doenca renal cronica se baseia em parametros bioquimicos e radiologicos. A KDIGO definiu como doenca renal cronica a alteracao persistente da taxa de filtracao glomerular (TFG) por pelo menos 3 meses de duracao ou havendo a alteracao ja da ecotextura renal vista em exame de imagem. Uma das maneiras de se estimar a funcao renal e atraves do uso de formulas que estimam o ritmo de filtracao glomerular utilizando dados demograficos como sexo , etnia e idade e bioquimicos como o valor serico da creatinina.A formula mais utilizada e aceita como fidedigna para estimativa da TFG e a Modification of Diet of Renal Disease (MDRD). A nefropatia diabetica caracteriza-se por um estado de inflamacao glomerular aliado a hiperglicemia, reducao dos fatores de protecao anti-oxidantes e aumento do fluxo sanguineo renal em decorrencia do estimulo do sistema renina angiotensina e aldosterona.O marcador de alteracao renal traduz-se pela presenca de albuminuria em exame de urina de 24 horas ou em amostra isolada de urina. A fracao albuminuria/creatinina configura-se como marcador de pior prognostico renal e cardiovascular.O controle glicemico e fator de suma importancia na evolucao e controle da nefropatia diabetica seja pelo estimulo persistente inflamatorio seja pela deposicao de produtos finais da glicosilacao no tecido conjuntivo (AGE).  A hemoglobina glicosilada e fator confiavel de controle glicemico no periodo de vida da hemacia e portanto de 3 a 4 meses antes do momento de sua coleta. Seu resultado , contudo , pode ser afetado por alteracoes no valor isolado da hemoglobina como anemias e hemoglobinopatias. A fracao A1c e a fracao da hemoglobina mais confiavel e fidedigna e capaz de sofrer menor influencia da variacao de sua concentracao.O proposito do trabalho portanto e o de estudar, levando-se em consideracao a fracao de hemoglobina glicosilada que o paciente com diabetes tipo 2 possui, a presenca de alteracao da funcao renal atraves de marcadores proteicos como a proteina beta traco, beta 2 microglobulina, lipocalina neutrofilica associada a gelatinase ( NGAL), cistatina C na urina comparando com a quantidade de albuminuria. No soro iremos comparar os valores de citocinas pro-inflamatorias como a interleucina 6, fator de necrose tumoral (TNF),fator de crescimento de fibroblasto 23 e os parametros classicos como a creatinina e a ureia.Os pacientes serao divididos em 3 grupos de acordo com a faixa de hemoglobina glicada ( > 7% ; 7-9 % e > 9%) e colherao a amostra de sangue e urina para a avaliacao dos parametros bioquimicos. Serao incluidos pacientes com diabetes tipo 2 com pelo menos 5 anos de diagnostico e excluidos pacientes em hemodialise , com doenca renal cronica estabelecida de acordo com os criterios da KDIGO, infeccao ate 30 dias da entrevista, portadores de hemoglobinopatias e causa de lesao renal que nao o diabetes. (AU)\n            ", "title": "Estudo de marcadores precoces de lesao renal em diabeticos tipo 2"}, {"url": "http://bv.fapesp.br/pt/auxilios/87540/remocao-de-carie-com-laser-eryag-avaliacao-da-ansiedade-comportamento-longitudinal-das-restauraco/", "citations": [], "properties": [{"values": ["14/07942-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Silmara Aparecida Milori Corona"], "label": "Pesquisador responsável:"}, {"values": ["Silmara Aparecida Milori Corona"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dentistica", "Terapia a laser", "Laser do estado solido", "Microdureza", "Ansiedade ao tratamento odontologico"], "label": "Assunto(s):"}], "resume": "\n              A odontologia minimamente invasiva preconiza a realizacao de preparos cavitarios que removam menor quantidade de substrato dentario sadio associado ao uso de materiais adesivos, com o intuito de oferecer maior conforto e menor ansiedade. O presente estudo tem por objetivo avaliar a ansiedade da crianca durante a remocao seletiva de lesoes de carie utilizando laser de Er:YAG, analise longitudinal das restauracoes realizadas, avaliacao da adaptacao marginal da replica da restauracao, analise da microdureza adjacente as restauracoes e analise da interface adesiva. Serao selecionadas 40 criancas entre 7 a 9 anos, que apresentem pelo menos duas lesoes de carie ativas em dentina localizadas nas superficies oclusal e proximal (classe II) de molares deciduos homologos. Os dentes de cada crianca serao distribuidos aleatoriamente em dois grupos: 1) Laser de Er:YAG (250mJ/4 Hz) e 2) Metodo convencional. A dosagem do hormonio cortisol sera realizada por meio de analise imunoenzimatica da saliva em quatro momentos: 7 dias antes dos procedimentos, no dia da consulta,  durante a remocao das lesoes de carie e apos a conclusao dos procedimentos. As cavidades preparadas receberao adequada protecao pulpar e serao restauradas empregando o sistema restaurador Adper Single Bond 2/ Z350 (3M). Para analise clinica das restauracoes, tres profissionais calibrados e experientes utilizarao os criterios US Public Health Service modificados e exame radiografico nos periodos imediato, 6 meses e 1 ano da realizacao do tratamento. A adaptacao marginal da replica da restauracao sera analisada por microscopia eletronica de varredura, seguida do calculo da porcentagem da integridade marginal nos mesmos periodos propostos para analise clinica. Os molares esfoliados serao submetidos a analise de microdureza adjacente as restauracoes e avaliacao qualitativa da interface adesiva em microscopia eletronica de varredura. Os dados obtidos serao analisados para escolha do metodo estatistico adequado. (AU)\n            ", "title": "Remocao de carie com laser Er:YAG: avaliacao da ansiedade, comportamento longitudinal das restauracoes, adaptacao marginal da replica da restauracao, microdureza adjacente as restauracoes e analise da interface adesiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/87539/papel-de-il-33-no-desenvolvimento-de-carcinoma-espinocelular-de-pele/", "citations": [], "properties": [{"values": ["14/06215-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Campanelli"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Campanelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias cutaneas", "Carcinoma de celulas escamosas", "Resposta imune", "Linfocitos T auxiliares-indutores", "Interleucina-33"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma espinocelular (CEC) e um dos canceres humanos mais incidentes. A despeito do entendimento da fisiopatologia do CEC, as opcoes terapeuticas ainda sao limitadas. Enquanto outras neoplasias progridem atraves de invasao, disseminacao e metastase em locais distantes da origem, o CEC de cabeca e pescoco tem como caracteristicas principais a disseminacao linfatica e a recorrencia local. Entretanto, o exato mecanismo envolvido na progressao deste tipo de tumor ainda nao foi descrito. Os eventos imunoregulatorios que levam a persistencia e/ou recorrencia do CEC precisam ser esclarecidos. Varios estudos associam a resposta imune do tipo Th1 com a regressao de tumores. Estudos recentes relataram que a ausencia da sinalizacao IL-33/ST2 favorece a expansao de celulas Th1 e Th17 e inibem a resposta imune mediada por celulas Th2. Alem disso, recente estudo demonstrou que ST2L e expresso em celulas matadoras naturais (NK), que representam a primeira linha de defesa contra celulas tumorais  e metastases. Desta forma, o presente tera o intuito de analisar se a ausencia da sinalizacao de ST2 afeta o desenvolvimento de carcinoma espinocelular. (AU)\n            ", "title": "Papel de IL-33 no desenvolvimento de carcinoma espinocelular de pele"}, {"url": "http://bv.fapesp.br/pt/auxilios/87518/identificacao-de-biomarcadores-moleculares-prognosticos-e-diagnosticos-de-cicatrizacao-no-exsudato-i/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/13299-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de janeiro de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Lucilene Delazari dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Lucilene Delazari dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Estudos de Venenos e Animais Peconhentos (CEVAP).  Centro Virtual de Toxinologia. Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dermatologia", "Ulcera varicosa", "Adesivo tecidual de fibrina", "Exsudatos e transudatos", "Biomarcadores", "Proteomica"], "label": "Assunto(s):"}], "resume": "\n              A partir da identificacao das assinaturas moleculares individuais nos sistemas biologicos pela abordagem proteomica, houve um incremento na descoberta de biomarcadores passiveis de serem usados no prognostico e na terapeutica clinica, bem como no desenvolvimento de testes diagnosticos. O Ambulatorio de Dermatologia da Faculdade de Medicina da UNESP de Botucatu atende semanalmente pacientes com ulceras venosas cronicas. Ate o momento, nao se compreende muito bem o prognostico, nem o mecanismo de cicatrizacao das mesmas. Paralelamente, os tratamentos preconizados para ulceras venosas cronicas nao sao diferenciados, haja vista que, os esforcos iniciais para se aplicar uma terapia eficaz e comprometida quando nao se tem informacoes a respeito do prognostico, nem do estagio de cicatrizacao em que essas ulceras se encontram. Utilizam-se assim, o relato do paciente e os aspectos clinicos como ferramentas passiveis de se avaliar o grau de dificuldade e de cicatrizacao. Paralelamente, um grande desafio cientifico e tecnologico foi assumido pelos pesquisadores do Centro de Estudos de Venenos e Animais Peconhentos da UNESP (CEVAP) em parceria com o Programa de Pos-graduacao em Doencas Tropicais da Faculdade de Medicina da UNESP por meio do ensaio clinico denominado Ensaio clinico fase I/II para se avaliar a seguranca e melhor dose do novo selante de fibrina derivado do veneno de serpente no tratamento de ulceras venosas cronicas. Este e apoiado e financiado pelo Ministerio da Ciencia e Tecnologia (Decit) por intermedio do CNPq processo No. 563582/2010-3, e envolve o desenvolvimento cientifico e tecnologico seguido da aplicacao do novo bioproduto em pacientes acometidos por ulceras venosas cronicas. Uma vez que, nao existe ate o momento um metodo bioquimico prognostico/diagnostico para se diferenciar uma ulcera de facil e de dificil cicatrizacao, fez-se necessario a busca de marcadores moleculares, por meio da proteomica., que possam sinalizar o estagio de cicatrizacao dessas ulceras. O objetivo da presente proposta sera identificar as proteinas presentes nos exsudatos inflamatorios de pacientes com ulceras venosas cronicas, a fim de se descobrir marcadores moleculares que possam inferir o estagio de cicatrizacao das ulceras de facil e de dificil cicatrizacao, antes e apos o uso do novo selante de fibrina do CEVAP. Esta proposta tem a pretensao de transpor a lacuna existente entre as descobertas na bancada e o auxilio ao paciente no ambulatorio ou no leito hospitalar. As metas futuras, apos analise final dos resultados, serao: sugerir a insercao das ferramentas analiticas da abordagem proteomica nas rotinas de atendimento clinico no ambulatorio de Dermatologia para se dispor de um prognostico precoce da cicatrizacao das ulceras; transferir conhecimentos da pesquisa basica aperfeicoando e criando novos metodos diagnosticos para ulceras venosas cronicas; colaborar no estabelecimento de plataformas terapeuticas passiveis de emprego clinico imediato, e por fim colaborar no processo de patenteamento desta nova descoberta considerada estrategica e sigilosa ate o momento. (AU)\n            ", "title": "Identificacao de biomarcadores moleculares prognosticos e diagnosticos de cicatrizacao no exsudato inflamatorio de ulceras venosas cronicas antes e apos o tratamento com selante de fibrina"}, {"url": "http://bv.fapesp.br/pt/auxilios/87516/contribuicao-de-variaveis-psicologicas-na-percepcao-da-dor-e-na-qualidade-de-vida-de-individuos-adul/", "citations": [], "properties": [{"values": ["14/17624-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Juliana Alvares Duarte Bonini Campos"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Alvares Duarte Bonini Campos"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Odontologia em saude coletiva", "Escalas", "Medicao da dor", "Medicina do comportamento", "Psicometria", "Validade dos testes"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo e estimar a contribuicao de variaveis psicologicas na percepcao da intensidade e interferencia da dor nas atividades diarias de individuos adultos e na sua qualidade de vida e estimar as qualidades psicometricas dos instrumentos de medida utilizados. Trata-se de estudo transversal com delineamento amostral probabilistico estratificado. Participarao 1.350 pacientes que buscarem atendimento junto as clinicas da Faculdade de Odontologia de Araraquara - UNESP e a Clinica de Fisioterapia do Centro Universitario de Araraquara - UNIARA nos anos de 2014 a 2016.  Serao incluidos individuos adultos sem dor (normativos) e portadores de dor aguda e cronica. Serao levantadas informacoes demograficas e clinicas por meio de entrevista pessoal. A experiencia de dor sera avaliada com o Inventario Breve de Dor (BPI) utilizando como periodo de referencia de resposta a ultima experiencia de dor. Os fatores psicologicos a serem investigados sao Hipervigilancia, Catastrofizacao da dor, Depressao/Ansiedade/Estresse, Alexitimia, Autoeficacia, Locus de Controle e Qualidade de Vida. Serao utilizados os inventarios Questionario de Vigilancia e Consciencia em relacao a Dor (PVAQ), Escala de Alexitimia de Toronto - 20 (TAS-20), Escala de Catastrofizacao da dor (PCS), Escala de Depressao, Ansiedade e Estresse - 21 (DASS-21), Questionario de Autoeficacia em relacao a Dor (PSEQ), Escala Multidimensional de Locus de Controle da Saude - forma C (MHLC) e o Instrumento abreviado de avaliacao da Qualidade de Vida da OMS (WHOQOL-Bref). Serao estimadas as validades de face, conteudo, construto (fatorial, convergente e discriminante), concorrente e divergente. A consistencia interna tambem sera estimada. Para verificar a estabilidade da solucao fatorial obtida para cada instrumento sera realizada analise multigrupos. Para avaliar a contribuicao das variaveis demograficas, clinicas e dos fatores psicologicos na experiencia de dor e desta na qualidade de vida sera elaborado um modelo estrutural. (AU)\n            ", "title": "Contribuicao de variaveis psicologicas na percepcao da dor e na qualidade de vida de individuos adultos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87515/problemas-de-empacotamento-problemas-de-roteamento-e-suas-integracoes/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/16906-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Pesquisa Operacional"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Junqueira"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Junqueira"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Memorial. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Otimizacao combinatoria", "Problemas de corte e empacotamento"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto de pesquisa serao estudados problemas integrados de roteamento e empacotamento bi e tridimensional. De maneira geral, o objetivo destes problemas consiste em otimizar simultaneamente o planejamento dos roteiros dos veiculos e o arranjo da carga dentro dos mesmos, respeitando-se uma serie de consideracoes praticas que advem dos dois problemas independentes. Os pedidos dos clientes podem ser formados por itens retangulares com duas (p.e., paletes, no caso bidimensional) ou tres (p.e., caixas, no caso tridimensional) dimensoes espaciais relevantes, e a determinacao dos roteiros deve ser decidida levando em consideracao a acomodacao destes itens dentro de cada veiculo. Em particular, alem dos usuais cenarios envolvendo a integracao destes dois problemas e multiplos veiculos, neste projeto sera dada especial enfase a cenarios envolvendo a integracao destes dois problemas e apenas um unico veiculo, nos quais a literatura relacionada ainda apresenta carencia de estudos, e cujos problemas resultantes aparecem como subproblemas dos casos mais gerais, mas tambem em situacoes de dimensionamento de frota e selecao de pedidos. De maneira concisa, os objetivos deste projeto incluem: (i) o estudo, revisao e classificacao da literatura relacionada; (ii) a extensao de modelos de programacao matematica da literatura para descrever cenarios particulares e incorporar outras consideracoes praticas; (iii) o desenvolvimento de metodos de solucao baseados em estrategias de decomposicao, de relaxacao e heuristicas/meta-heuristicas para resolver os problemas em questao; (iv) a analise e comparacao do desempenho dos modelos e metodos propostos ao resolver exemplos extraidos da literatura e de situacoes reais em que estes problemas aparecem. (AU)\n            ", "title": "Problemas de empacotamento, problemas de roteamento, e suas integracoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/87519/itai-pi-teste-adaptativo-informatizado-de-proficiencia-em-ingles-academico-via-web/", "citations": [], "properties": [{"values": ["14/10404-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Probabilidade e Estatistica", "Probabilidade e Estatistica Aplicadas"], "label": "Área do conhecimento:"}, {"values": ["Mariana Curi"], "label": "Pesquisador responsável:"}, {"values": ["Mariana Curi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teoria de resposta ao item", "Proficiencia em lingua estrangeira", "Lingua inglesa"], "label": "Assunto(s):"}], "resume": "\n              Este projeto objetiva a transformacao de um exame de proficiencia em ingles (EPI), utilizado no programa em Ciencias da Computacao e Matematica Computacional (CCMC) de pos-graduacao do ICMC-USP, em um teste adaptativo informatizado (TAI) baseado em modelos da Teoria de Resposta ao Item (TRI) e aplicado via web. O formato do EPI desde o ano de 2002, a estrutura dos dados coletados com suas aplicacoes semestrais sao brevemente descritos para esclarecer sua utilizacao como alicerce do TAI a ser desenvolvido. O software iTAI-PI (Teste Adaptativo Informatizado para Proficiencia em Ingles via web) sera implementado em Java e PostgreSQL, para armazenamento do banco de dados. A metodologia estatistica contempla tres diferentes modelos da TRI (modelo de resposta gradual de Samejima, modelo com efeitos aleatorios nos parametros dos itens - para testlets - e o modelo DINA - deterministic inputs, noisy and gate), o criterio de Kullback-Leibler para selecao de itens, o metodo de estimacao da esperanca a posteriori dos tracos latentes e a abordagem Shadow test para imposicao de restricoes (de conteudo e tamanho da prova, por exemplo) na composicao do teste de cada individuo. Analises de validacao psicometrica e computacional serao realizadas. Assim como a interpretacao da escala de medida da proficiencia e a definicao do criterio de classificacao do individuo em aprovado ou reprovado, com base nela e nas analises classicas de avaliacao. O projeto e multidisciplinar, envolvendo pesquisadores e alunos de graduacao e pos-graduacao das areas de Estatistica, Letras e Computacao. (AU)\n            ", "title": "ITAI-PI: teste adaptativo informatizado de proficiencia em ingles academico via web"}, {"url": "http://bv.fapesp.br/pt/auxilios/87513/analise-emergetica-da-sustentabilidade-da-producao-de-leite/", "citations": [], "properties": [{"values": ["14/16491-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economias Agraria e dos Recursos Naturais"], "label": "Área do conhecimento:"}, {"values": ["Elaine Mendonca Bernardes"], "label": "Pesquisador responsável:"}, {"values": ["Elaine Mendonca Bernardes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Tecnologicas. Universidade Estadual Paulista (UNESP). Campus de Dracena. Dracena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Economia ecologica", "Recursos energeticos", "Producao de leite"], "label": "Assunto(s):"}], "resume": "\n              Apesar do avanco nas analises sobre desenvolvimento economico, questoes colocadas por ecologistas e pela economia ecologica nao foram ainda devidamente incorporadas nas analises economicas. Instrumentos de analise ecologica para a sustentabilidade da producao de leite serao utilizados no presente estudo, dentro do enfoque de cinco estoques de capitais, para diferentes propriedades, na regiao de Dracena, Estado de Sao Paulo. Inicialmente, sera organizada uma planilha com os coeficientes tecnicos dos sistemas de producao para calculos de indices emergeticos conforme Odum (1996). As planilhas serao preenchidas, atraves de aplicacao de questionarios a produtores da regiao. Outros dados fisicos necessarios para o calculo dos fluxos emergeticos serao obtidos a partir da literatura e do CIAGRO.  Sera desenvolvido o modelo conceitual, tal como indicado por Odum, para o (s) sistema (s) representativo (s) da Regiao de Dracena (definida pelo EDR). O modelo conceitual sera uma contribuicao do trabalho, pois as metodologias de estoques de capitais e de emergia em conjunto so foram utilizadas para propriedade especifica e nao para um sistema representativo regional. Outra contribuicao sera a obtencao de indices de emergia que poderao vir a ser comparados com os resultados disponiveis na literatura internacional. Alem da divulgacao em meio cientifico, os resultados chegarao a extensionistas e produtores, atraves de folders, meio eletronico e reunioes com produtores rurais. (AU)\n            ", "title": "Analise emergetica da sustentabilidade da producao de leite"}, {"url": "http://bv.fapesp.br/pt/auxilios/87640/influencia-das-drogas-antidiabeticas-no-metabolismo-osseo-alveolar-durante-a-movimentacao-dentaria-e/", "citations": [], "properties": [{"values": ["14/07080-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Gerson Francisco de Assis"], "label": "Pesquisador responsável:"}, {"values": ["Gerson Francisco de Assis"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diabetes mellitus tipo 1", "Diabetes mellitus tipo 2", "Insulina", "Metformina", "Remodelacao ossea", "Extrusao ortodontica", "Biologia oral"], "label": "Assunto(s):"}], "resume": "\n              As complicacoes osseas decorrentes da Diabetes melittus (DM) e uma das maiores desordens que afetam a populacao. Drogas antidiabeticas como a insulina e biguanidas tem sido amplamente utilizadas no controle da DM. Ambas as drogas atuam diretamente no processo de remodelacao ossea e seus efeitos durante a movimentacao dentaria nao estao bem definidos. O objetivo e verificar os efeitos da insulina e metformina na remodelacao ossea alveolar durante a movimentacao ortodontica em ratos diabeticos tipo 1 (DM1) e 2 (DM2). Cento e oitenta ratos serao aleatoriamente divididos em grupos Normoglicemicos (NG,n=30) que receberao injecao intraperitoneal (i.p.) de solucao salina a 0,9%, DM1 (n=90) induzidos com i.p. de 50mg/Kg de estreptozotocina e DM2 (n=60) induzidos com dieta hiperlipidica e i.p. de 30mg/Kg de estreptozotocina. Apos 7 dias, os animais dos subgrupos Sem Tratamento (ST): ST-NG (n=30), ST-DM1 (n=30) e ST-DM2 (n=30) receberao diariamente solucao fisiologica, e dos subgrupos Tratados (T): Insulina (TINDM1, n=30) 6U de insulina, Insulina e Metformina (TIN+MFDM1, n=30) 6U insulina ou de acordo com a glicemia e 150 mg/kg de metformina e Metformina (TMF-DM2, n=30) 150 mg/kg de metformina. Apos 14 dias da inducao, sera realizada a movimentacao mesial do 1o molar superior direito com 50g de forca e o molar contralateral servira como controle. Apos 3, 7 e 14 dias da instalacao do aparelho ortodontico as hemimaxilas/grupo serao avaliadas por micro-CT e histomorfometria quanto a quantidade de movimentacao dentaria e a qualidade da remodelacao ossea nos lados de pressao e tensao e por Imunohistoquimica a expressao das citocinas envolvidas na formacao/ativacao e sobrevivencias dos osteoclastos (TNF-±, RANKL, OPG e HMGB1) e nas envolvidas na diferenciacao e atividade osteoblasticas (Runx-2, OC e ALP). Assim, pretendemos verificar se a metformina associada ou nao a insulina possa ter um efeito benefico no processo de remodelacao ossea. (AU)\n            ", "title": "Influencia das drogas antidiabeticas no metabolismo osseo alveolar durante a movimentacao dentaria em modelos experimentais de ratos diabeticos tipo 1 e 2"}, {"url": "http://bv.fapesp.br/pt/auxilios/87642/efeitos-do-suco-de-maca-concentrado-na-colite-induzida-por-tnbs-em-ratos-wistar/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/26845-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Ana Paula Ribeiro Paiotti"], "label": "Pesquisador responsável:"}, {"values": ["Ana Paula Ribeiro Paiotti"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gastroenterologia", "Compostos fenolicos", "Estresse oxidativo", "Colite", "Sucos de frutas", "Maca"], "label": "Assunto(s):"}], "resume": "\n              A Doenca de Crohn (DC) e colite ulcerativa (CU) sao formas proeminentes de doencas inflamatorias intestinais (DIIs). A patogenese das DIIs e um processo multifatorial que leva a uma resposta imunologica exacerbada e um desequilibrio na producao de citocinas, mediadores pro-inflamatorios e especies reativas do oxigenio (EROs), que levam a lesao tecidual. Os antioxidantes sao capazes de interceptar os radicais livres gerados pelo metabolismo celular ou por fontes exogenas, evitando a formacao de lesoes e perda da integridade celular. Varios estudos tem demonstrado efeitos biologicos relacionados a uma dieta rica em compostos fenolicos, tais como atividade antioxidante, anti-inflamatoria, antimicrobiana e anti-carcinogenica. A maca (Malus domestica) apresenta uma serie de compostos ativos, chamados de fitoquimicos, que estao relacionados a prevencao de doencas cronicas. Extratos de maca podem proteger o DNA, reduzir a proliferacao e  invasao de celulas tumores.   Destarte, o objetivo do trabalho sera avaliar os efeitos anti-inflamatorios e antioxidantes dos compostos fenolicos provenientes do suco de maca na colite experimental cronica, utilizando-se do modelo TNBS. A fim de compreender o maquinario biologico envolvido nesse processo, avaliaremos a expressao genica do TNF-±, NF-kappaB, ICAM-1, iNOS, COX-2 e das enzimas antioxidantes tais como catalase, Cu-Zn superoxido dismutase e Mn superoxido dismutase. (AU)\n            ", "title": "Efeitos do suco de maca concentrado na colite induzida por TNBS em ratos Wistar"}, {"url": "http://bv.fapesp.br/pt/auxilios/87606/materia-organica-e-dinamica-de-carbono-no-sistema-solo-planta-atmosfera-em-funcao-de-rotacoes-de-cul/", "citations": [], "properties": [{"values": ["14/15589-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Juliano Carlos Calonego"], "label": "Pesquisador responsável:"}, {"values": ["Juliano Carlos Calonego"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Manejo do solo", "Materia organica do solo", "Sequestro de carbono", "Plantio direto", "Relacao solo-agua-planta-atmosfera"], "label": "Assunto(s):"}], "resume": "\n              A importancia da materia organica no solo (MOS) e suas funcoes sao conhecidas e abordadas na literatura, porem, os processos que envolvem a sua dinamica ainda precisam ser melhores esclarecidos, bem como os fatores que afetam o acumulo e a qualidade da MOS. O objetivo deste trabalho e quantificar e qualificar a MOS em funcao das diferentes sucessoes de culturas conduzidas em Sistema Semeadura Direta (SSD) relacionando com o aporte e qualidade dos residuos produzidos. Alem disso, objetiva-se estimar a necessidade de aporte de residuos para cada sucessao de culturas visando manter ou amentar os estoques de C. A pesquisa sera realizada durante os anos safra 2014/2015 e 2015/2016, em um Latossolo Vermelho conduzido em SSD desde de 2001, e que nos ultimos nove anos foram mantidos tratamentos experimentais envolvendo diferentes sucessoes de culturas. A area do experimento esta localizada na Fazenda Experimental Lageado (FCA/Unesp, Botucatu). No outono-inverno sao cultivados nas parcelas experimentais o sorgo granifero (Sorghum bicolor (L.) Moench), a braquiaria (Urochloa ruziziensis (R. Germ. & C. M. Evrard) Crins), ou o consorcio de ambas, enquanto que na primavera cultiva-se nas subparcelas o milheto (Pennisetum glaucum L.), o sorgo forrageiro (Sorghum bicolor (L.) Moench) ou a crotalaria juncea (Crotalaria juncea L.), sendo a soja (Glycine max (L) Merrill) cultivada no  verao em area total. O experimento e conduzido em esquema de parcelas subdividas com quatro repeticoes. Serao realizadas amostragens ao longo do perfil de solo para analise dos teores e estoques totais de C e N. Em amostras de solo tambem serao analisados os teores de C e N microbianos, assim como o estudo do grau de labilidade e humificacao da materia organica do solo por meio de fracionamento fisico e quimico. As plantas serao analisadas quimicamente quanto aos teores de C e N, alem de carboidratos estruturais. A palhada sobre o solo sera amostrada para determinacao da cobertura morta antecedendo a semeadura das culturas subsequentes. A emissao de CO2 sera determinada e o indice de conservacao de carbono calculado. Por fim, sera feita a modelagem matematica da materia organica do solo e os resultados comparados com dados obtidos. Os dados serao submetidos a analise de variancia e ao teste t de comparacao de medias ao nivel de 5% de probabilidade de erro. Sera realizada analise de correlacao de Pearson entre as varaveis estudadas, principalmente para verificar a influencia da quantidade e qualidade dos residuos vegetais no acumulo de MOS e das suas fracoes, assim como na emissao de C-CO2. (AU)\n            ", "title": "Materia organica e dinamica de carbono no sistema solo-planta-atmosfera em funcao de rotacoes de culturas em sistema semeadura direta"}, {"url": "http://bv.fapesp.br/pt/auxilios/87605/promocao-de-atividade-fisica-para-adultos-e-idosos-com-alta-vulnerabilidade-avaliacao-de-um-program/", "citations": [], "properties": [{"values": ["14/03909-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Grace Angelica de Oliveira Gomes"], "label": "Pesquisador responsável:"}, {"values": ["Grace Angelica de Oliveira Gomes"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Politicas publicas", "Saude publica", "Atividade fisica", "Caminhada", "Idosos", "Adultos", "Saude da familia"], "label": "Assunto(s):"}], "resume": "\n              Diante da alta prevalencia de inatividade fisica (AF) no mundo e no Brasil, o oferecimento de programas de atividade fisica torna-se uma opcao conveniente para aumentar o nivel de atividade fisica da populacao e promover um processo de envelhecimento mais ativo e saudavel ao longo da vida. Existe a necessidade de maior aprofundamento em relacao ao funcionamento e efetividade de programas de promocao de atividade fisica e dos efeitos desses programas nos niveis de atividade fisica, em especial na Atencao Basica de Saude. Diante disto, esta pesquisa tem por objetivo avaliar um programa de caminhada orientada para adultos e idosos sobre os seguintes aspectos: 1) Descricao do funcionamento e caracteristicas da intervencao; 2) Efeitos de mudanca de comportamento para pratica regular atividade fisica e, 3) efeitos biopsicossociais da atividade fisica. E uma pesquisa de delineamento quase experimental e controlado, com a participacao de: 1)grupo intervencao (n=71) e 2) grupo controle (n=71). A intervencao tera duracao de seis meses, com um periodo posterior de acompanhamento de seis meses apos a intervencao. O programa oferecera exercicios fisicos supervisionados duas vezes por semana, com duracao de uma hora. As aulas serao compostas de atividades recreacionais, caminhada e estrategias educativas de mudanca de comportamento para atividade fisica. Serao avaliadas as variaveis de adesao, aderencia, barreiras para atividade fisica, motivos de desistencia, nivel de atividade fisica, caracteristicas sociodemograficas, socioeconomicas e aspectos biopsicossociais. Espera-se encontrar maioria dos individuos do sexo feminino, na faixa etaria acima de 40 anos, baixos niveis de escolaridade e renda, e caracteristicas biopsicossociais diversas.  Espera-se que o programa apresente caracteristicas de baixa adesao e aderencia, principalmente pela barreira falta de tempo e doencas. Apos a intervencao, espera-se que a promocao de caminhada orientada aumente os niveis de atividade fisica para alem do tempo oferecido pelo programa e melhore as condicoes biopsicossociais dos participantes. (AU)\n            ", "title": "Promocao de atividade fisica para adultos e idosos com alta vulnerabilidade: avaliacao de um programa de caminhada em Unidades Saude da Familia"}, {"url": "http://bv.fapesp.br/pt/auxilios/87609/estudo-da-usinagem-de-componentes-metalicos-net-shape-obtidos-por-fusao-seletiva-com-laser-slm/", "citations": [], "properties": [{"values": ["14/08152-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Processos de Fabricacao"], "label": "Área do conhecimento:"}, {"values": ["Reginaldo Teixeira Coelho"], "label": "Pesquisador responsável:"}, {"values": ["Reginaldo Teixeira Coelho"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Manufatura", "Sinterizacao", "Estruturas metalicas", "Usinagem", "Fresagem", "Fusao seletiva a laser"], "label": "Assunto(s):"}], "resume": "\n              A manufatura apresenta desafios cada vez maiores trazidos pela descoberta de novos materiais, novos processos de fabricacao, e suas aplicacoes inovadoras. Aparelhos portateis e implantes, por exemplo, fabricados em ligas de Al ou Ti, possuem alto valor agregado e usam componentes de alta qualidade oferecidos a um mercado globalizado. O desenvolvimento desse tipo de industria em qualquer sociedade moderna vai depender, em muito, da sua habilidade de vencer estes constantes desafios, necessitando de maior volume de pesquisas e recursos humanos capacitados. Os processos de fabricacao mais desenvolvidos sao comuns as industrias aeroespaciais e de defesa, mas rapidamente devem estar disponiveis para uma maior variedade de empresas criando novas oportunidades no mercado global. Uma das mais recentes e inovadoras tecnologias consiste em se obter pecas metalicas muito proximas das dimensoes finais do produto (net-shape) pela adicao de material em camadas. Minimizam-se os custos e a energia dispendida, requerendo, somente as operacoes de acabamento com processos subtrativos como a usinagem. A presente proposta objetiva contribuir para vencer os desafios impostos a manufatura, concentrando-se no processo de sinterizacao/fusao seletiva com laser (SLM-Selective Laser Melting), uma das tecnicas de Manufatura Aditiva (AM-Additive Manufacturing). Estudara de forma teorica e experimental a usinagem de formas obtidas por essa tecnologia. Como essas formas sao produzidas em net-shape com reduzido sobremetal, a geometria da aresta de corte (gume cortante) se torna muito importante, assim como as forcas de corte e as caracteristicas da formacao de cavacos. Esses parametros se tornam determinantes para o sucesso das operacoes de acabamento em usinagem. Parametros como o acabamento e a integridade superficial, como funcao das condicoes de corte serao alvo das investigacoes da presente proposta, uma vez que a obtencao da peca por SLM representa uma parte da sequencia de fabricacao, sendo o processo de usinagem a operacao final. O processo de usinagem e seu desempenho usando material obtido por SLM sera comparado com o mesmo obtido por laminacao, o metodo convencional mais comumente empregado. (AU)\n            ", "title": "Estudo da usinagem de componentes metalicos Net-Shape obtidos por fusao seletiva com laser (SLM)"}, {"url": "http://bv.fapesp.br/pt/auxilios/87602/efeitos-da-terapia-com-bifidobacterium-animalis-subsp-lactis-hn019-e-bdellovibrios-bacteriovorus-hd/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25022-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Michel Reis Messora"], "label": "Pesquisador responsável:"}, {"values": ["Michel Reis Messora"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Probioticos", "Bifidobacterium animalis", "Bdellovibrio bacteriovorus", "Citocinas", "Imuno-histoquimica", "Expressao genica", "Periodontite", "Ratos"], "label": "Assunto(s):"}], "resume": "\n              O proposito deste estudo sera avaliar o efeito dos agentes probioticos Bifidobacterium animalis subsp. lactis HN019 e Bdellovibrios bacteriovorus HD100 na periodontite induzida por ligadura em ratos. Serao utilizados 96 ratos divididos em 2 grupos: C (controle) e DP (doenca periodontal). Cada um desses 2 grupos sera subdividido em 6 subgrupos, de acordo com a terapia probiotica recebida (Subgrupo HN019 - Bifidobacterium animalis subsp. Lactis; Subgrupo HD100 - Bdellovibrios bacteriovorus) e modo de administracao (Topico - T e Sistemico - S). A DP sera induzida por meio da colocacao de ligaduras durante 14 dias nos primeiros molares inferiores de cada animal. Na administracao sistemica, as cepas probioticas serao adicionadas diariamente a agua dos animais durante 28 dias. Na administracao topica, serao realizadas tres aplicacoes orais das cepas probioticas. Todos os animais serao submetidos a eutanasia 28 dias apos o inicio do experimento. Serao avaliados: i) microbiota bacteriana (checkerboard DNA-DNA hybridization e qRT-PCR; ii) expressao de citocinas pro e anti-inflamatorias, peptideos antimicrobianos, proteinas transmembranicas, receptores de superficie celular e fatores de transcricao por meio de imunoensaios enzimaticos (ELISA e LuminexTM xMAP®), reacoes imunoistoquimicas (estreptavidina-biotina-peroxidase) e analise da expressao genica (qRT-PCR); iii) niveis de perda ossea alveolar e de insercao por meio de analise histomorfometrica; e iv) area, densidade mineral e volume osseos (micro-CT). Os dados obtidos serao submetidos a analise estatistica (p < 0,05). (AU)\n            ", "title": "Efeitos da terapia com Bifidobacterium animalis subsp. lactis HN019 e Bdellovibrios bacteriovorus HD100 na periodontite experimental em ratos: estudo do perfil microbiologico, imunologico, histologico e genetico da resposta do hospedeiro"}, {"url": "http://bv.fapesp.br/pt/auxilios/87611/desenvolvimento-de-metodos-para-identificacao-e-quantificacao-de-produtos-naturais-em-extratos-veget/", "citations": [], "properties": [{"values": ["13/21886-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Janete Harumi Yariwake"], "label": "Pesquisador responsável:"}, {"values": ["Janete Harumi Yariwake"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica de produtos naturais", "Extratos vegetais", "Maracuja", "Passiflora", "Alcaloides", "Espectrometria de massas"], "label": "Assunto(s):"}], "resume": "\n              Sera estudada a composicao quimica (identificacao de substancias e quantificacao) dos alcaloides harmanicos dos frutos (polpa e sementes) de \"maracuja azedo\" (Passiflora edulis) e do \"maracuja doce\" (P. alata), devido ao seu amplo uso in natura ou como materia-prima industrial (alimentos, fitocosmeticos) no Brasil. A prioridade sera a identificacao e quantificacao de outras novas substancias que nao foram anteriormente abordadas em projeto anterior (harmana e harmina).Para extracao seletiva e pre-concentracao dos alcaloides, sera explorado o uso de uma nova fase sorvente polar para SBSE, silicone modificado/polietilenoglicol (EG-Silicone), que potencialmente possibilitara a investigacao de alcaloides mais polares do que a SBSE usando PDMS como fase extratora. A identificacao dos alcaloides nos extratos combinara informacoes cromatograficas, obtidas com padroes analiticos e reagentes especificos para deteccao de alcaloides, com dados \"on-line\" dos extratos, obtidos por CLAE-UV/DAD, CLAE-Flu/DAD (dados de tR, espectros UV-Vis e de fluorescencia) e por UHPLC-MS (cromatografia liquida de ultra eficiencia acoplada a espectrometria de massas). A validacao das etapas de analise quantitativa seguira os criterios do ICH.As principais tecnicas analiticas utilizadas neste projeto sao versateis, atendem aos criterios analiticos necessarios para uso tambem na industria e atenderao aos objetivos da \"Quimica Verde\", devido a menor geracao de residuos quimicos em comparacao com tecnicas tradicionais de Analise Fitoquimica. (AU)\n            ", "title": "Desenvolvimento de metodos para identificacao e quantificacao de produtos naturais em extratos vegetais, com enfase para o uso da SBSE (SBSE/LC-Fluorescencia e SBSE/UHPLC-MS) para a investigacao de novos alcaloides harmanicos do maracuja"}, {"url": "http://bv.fapesp.br/pt/auxilios/87507/entendimento-da-regulacao-funcional-da-enzima-glutaminase-e-desenvolvimento-de-inibidores-como-terap/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/15968-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Quimica de Macromoleculas"], "label": "Área do conhecimento:"}, {"values": ["Sandra Martha Gomes Dias"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Martha Gomes Dias"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Proliferacao celular", "Efeito Warburg", "Transformacao celular neoplasica", "Glutaminase", "Glicolise"], "label": "Assunto(s):"}], "resume": "\n              A proliferacao celular comanda os processos de embriogenese e de crescimento do organismo, sendo essencial para a correta funcao de varios tecidos adultos. Apesar de ser importante para a homeostase do organismo, a sua desregulacao compoe a forca motriz do desenvolvimento tumoral. Nas ultimas duas decadas comecou a ser evidenciada a relacao entre as vias de traducao de sinais estimuladas por fatores de crescimento e a reorganizacao da atividade metabolica, a qual precisa priorizar a biossintese e o aumento da biomassa, processos essenciais para a divisao celular. A captacao e metabolismo expressivos de glicose com secrecao de lactato mesmo na presenca de oxigenio, conhecido como glicolise aerobica ou efeito Warburg, assim como o aumento dos niveis de glutaminolise nas celulas cancerosas, ja sao reconhecidos como marcos da transformacao tumoral e se correlacionam com suas altas demandas energeticas e biosinteticas, dado que servem como geradores principais de precursores metabolicos os quais vao culminar com a sintese de proteinas, acidos nucleicos e lipideos. Apesar de ja ter sido definido que o oncogene Myc regula a expressao da glutaminase, estudos de nosso laboratorio mostraram que as vias da mTORC1 e NFkB tambem regulam a atividade desta enzima. O primeiro objetivo deste projeto e entender o exato mecanismo por detras desta regulacao. Diversos estudos, inclusive de nosso laboratorio, tem mostrado que varios tipos tumorais sao altamente dependentes do consumo de glutamina, de maneira que sua inibicao e um promessa de desenvolvimento de novas drogas contra o cancer. O segundo objetivo do projeto e aprofundar no entendimento do mecanismo de acao molecular e celular de novos compostos inibitorios da enzima glutaminase identificados por nos apos campanha de Hight Throughput Screening os quais podem representar novas promessas no desenvolvimento de drogas anti-tumoral. Ao mesmo tempo, para os tumores que nao respondem ao bloqueio do consumo de glutamina, a busca de novos alvos moleculares alternativos que afetem o metabolismo aberrante tumoral abre novas perspectivas terapeuticas, sendo este o terceiro objetivo deste projeto. (AU)\n            ", "title": "Entendimento da regulacao funcional da enzima glutaminase e desenvolvimento de inibidores como terapia de combate ao cancer"}, {"url": "http://bv.fapesp.br/pt/auxilios/87505/analise-de-citocinas-no-fluido-gengival-e-no-soro-e-de-patogenos-periodontais-aggregatibacter-act/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/26381-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Luciana Saraiva"], "label": "Pesquisador responsável:"}, {"values": ["Luciana Saraiva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Periodontite agressiva", "Microbiologia oral", "Aggregatibacter actinomycetemcomitans", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              Muitas pesquisas sobre a doenca periodontal tem buscado uma correlacao entre fatores locais e sistemicos. Na periodontite agressiva (PA), uma hiper-resposta inflamatoria sistemica a alguns micro-organismos ja foi relatada, no entanto, sabe-se pouco ainda, sobre os mecanismos que interligam esses fatores. Os objetivos deste estudo serao delinear algumas citocinas no fluido gengival (FG) e no soro de pacientes portadores de PA (localizada e generalizada) e de individuos saudaveis. Alem dos dados clinicos, serao obtidas amostras de sangue periferico e FG de dois sitios doentes para analise das citocinas, e amostras de biofilme subgengival para detectar e quantificar, por meio da PCR-Real Time (qPCR), quatro patogenos periodontais: Aggregatibacter actinomycetemcomitans, Porphyromonas gingivalis, Tannerella forsythia e Treponema denticola. Adicionalmente sera feita a pesquisa do clone JP2 do A. actinomycetemcomitans, devido a sua grande associacao com a PA.  Serao utilizados kits de deteccao de citocinas humanas (Human Luminex Screening Assay - R&D Systems Inc., Minneapolis, USA) para deteccao no FG e no soro, a fim de se verificar a existencia de uma associacao entre os mediadores locais e sericos nos individuos saudaveis e periodontalmente doentes. As citocinas analisadas serao: IL-12, IL-8, IL-10, IL-17, ICAM-1, MCP-1, M-CSF e GM-CSF, entre outras. A hipotese deste estudo e de que existe uma correlacao entre as citocinas relacionadas a PA encontradas no FG e no soro e que os valores sericos poderiam funcionar como preditores da doenca. (AU)\n            ", "title": "Analise de citocinas (no fluido gengival e no soro) e de patogenos periodontais (Aggregatibacter actinomycetemcomitans, Porphyromonas Gingivalis, Tannerella forsythia e Treponema denticola) de pacientes com periodontite agressiva. estudo longitudinal"}, {"url": "http://bv.fapesp.br/pt/auxilios/87499/analise-e-controle-de-sistemas-em-rede-aspectos-teoricos-e-computacionais/", "citations": [], "properties": [{"values": ["14/17074-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Eletronica Industrial, Sistemas e Controles Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Andre Ricardo Fioravanti"], "label": "Pesquisador responsável:"}, {"values": ["Andre Ricardo Fioravanti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas lineares", "Sistemas de controle"], "label": "Assunto(s):"}], "resume": "\n              Uma rede de comunicacao introduz efeitos indesejados como a perda de pacotes, erros de quantizacao, atrasos e banda limitada. No entanto, teoria de controle classica nao leva em conta nenhuma limitacao fisica existente em redes de comunicacoes para modelar a transmissao de dados entre planta e controladores ou filtros. Tais aspectos precisam ser considerados em qualquer projeto que o utilize, sob o risco de afetar de forma importante o desempenho do sistema ou mesmo inviabilizar a sua implementacao.Pretendemos estudar tais limitacoes e incorporar aspectos relativos a teoria de comunicacoes ao projeto de sistemas de controle, caracterizados por controladores e filtros lineares. Especificamente, o estudo vai se concentrar nos fenomenos relacionados com a perda de pacotes, a limitacao de chaveamento e o atraso de comunicacao. Para tratar perdas de pacotes, modelos estocasticos baseados em cadeias de Markov para a ocorrencia destes erros de transmissao podem ser tratados dentro do escopo de sistemas lineares com saltos markovianos. Com relacao ao segundo tema, pretendemos estudar sistemas com comutacao em que os saltos entre os diferentes modos nao podem ocorrer de forma arbitraria, mas dependem do modo de operacao atual, ou seja, conhecemos a priori um grafo orientado indicando quais saltos entre os diferentes modos sao permitidos. Finalmente, os atrasos de transmissao podem ser incorporados ao modelo do projeto, trazendo porem a grande dificuldade adicional de tratar um sistema de dimensao infinita. (AU)\n            ", "title": "Analise e controle de sistemas em rede: aspectos teoricos e computacionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/87719/efeitos-de-dissipacao-transientes-e-propriedades-dinamicas-em-mapeamentos-discretos/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/18672-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Geral"], "label": "Área do conhecimento:"}, {"values": ["Juliano Antonio de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Juliano Antonio de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental Sao Joao da Boa Vista. Sao Joao da Boa Vista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dinamica nao linear", "Funcoes de Lyapunov"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto consideraremos uma familia de mapeamentos unidimensionais parametrizados por um expoente $\\gamma$ como sendo uma variavel dinamica. Fazendo uma escolha apropriada de alguns parametros de controle e uma transformacao na variavel espacial recuperamos mapeamentos diferentes conhecidos na literatura. O que propomos neste projeto e construir o diagrama de orbitas para analisar a dinamica do sistema. Pretendemos estudar analiticamente e numericamente a relaxacao para os pontos fixos e utilizar os expoentes de Lyapunov para caracterizar o caos. Propomos estender os nossos estudos na analise de uma familia de mapeamentos bidimensionais parametrizados pelo parametro $\\gamma$. Propomos introduzir dissipacao no sistema com o intuido de investigar o fenomeno de crises de fronteira e analisar o espaco de parametros. Nos restringimos ao estudo do modelo Fermi-Ulam sob a acao de uma forca de perturbacao externa assumindo mais de um hamonico. Um objetivo de estudo deste modelo e investigar analiticamente as propriedades medias ao longo de orbitas caoticas com a finalidade de encontrar os exponentes criticos que definem classes de universalidade. (AU)\n            ", "title": "Efeitos de dissipacao, transientes e propriedades dinamicas em mapeamentos discretos"}, {"url": "http://bv.fapesp.br/pt/auxilios/87626/soldagem-do-aco-inoxidavel-martensitico-ca6nm-pelo-processo-fcaw-simulacao-fisica-da-zta-tratamen/", "citations": [], "properties": [{"values": ["14/19712-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Processos de Fabricacao"], "label": "Área do conhecimento:"}, {"values": ["Maria Ismenia Sodero Toledo Faria"], "label": "Pesquisador responsável:"}, {"values": ["Maria Ismenia Sodero Toledo Faria"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Lorena (EEL). Universidade de Sao Paulo (USP). Lorena, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Soldagem", "Aco inoxidavel martensitico", "Propriedades mecanicas", "Tratamento termico"], "label": "Assunto(s):"}], "resume": "\n              O aco CA6NM (ASTM 743, 13% Cr, 4% Ni e 0,4% Mo) e utilizado na fabricacao de componentes para turbinas hidraulicas. Na soldagem deste material, e necessario realizar o pre-aquecimento e um tratamento termico posterior para controlar a tensao residual apos solda, devido a formacao de martensita dura e fragil, que pode levar ao aparecimento de trincas a frio. Segundo a literatura, o processo por vibracao, como tecnica alternativa para alivio de tensoes em componentes soldados, pode apresentar menor custo de energia e tempo de producao, impacto ambiental muito menor e ainda promete melhorar propriedades mecanicas dos componentes. No entanto, ainda nao existem dados suficientes para propor a alteracao do procedimento de alivio de tensoes por tratamento termico, atualmente utilizado industrialmente. Desta forma, o presente trabalho de pesquisa tem como objetivo estudar as diferentes microestruturas e propriedades mecanicas resultantes da solda de pecas de aco CA6NM. Busca-se fornecer informacoes detalhadas sobre o metal base, zona termicamente afetada (ZTA) e metal de solda com e sem tratamento termico para alivio de tensao pos-soldagem, para que se possa comparar os resultados com as propriedades microestruturais e mecanicas do aco soldado, utilizando vibracao como metodo de alivios de tensao residual. Para a obtencao das juntas soldadas, sera utilizado o processo FCAW (Flux Cored Arc Welding), ou soldagem com arame tubular e consumivel AWS E410NiMoT1-4/-1. Serao realizados tres diferentes tratamentos de alivio de tensoes residuais: tratamento termico de alivio de tensoes residuais pos-soldagem (Post Weld Heat Treatment - PWHT), soldagem com aplicacao de vibracao pos-soldagem (Vibratory Stress Relief- VSR) e aplicacao de vibracao durante a soldagem (Vibratory Weld Conditioning - VWC), uma nova tecnologia de soldagem, que utiliza a vibracao mecanica enquanto a peca esta sendo soldada. O aquecimento localizado da regiao da ZTA causa alteracoes microestruturais muito complexas, sendo considerada a regiao mais critica da solda. Como estas regioes normalmente sao bastante pequenas, a caracterizacao e dificultada, devido a falta de volume suficiente de cada sub-regiao da ZTA. Para contornar esta limitacao o material de base sera submetido a uma simulacao de soldagem, no simulador fisico Gleeble. O simulador fisico buscara reproduzir as mesmas microestruturas encontradas na soldagem real, porem em volumes maiores, permitindo a caracterizacao microestrutural e mecanica das diferentes regioes da ZTA pertencentes a uma solda multipasse. As amostras da soldagem real e simuladas fisicamente serao caracterizadas via MO (Microscopia Optica) e MEV (Microscopia Eletronica de Varredura) para analise microestrutural, assim como submetidas a ensaios de impacto e dureza para avaliacao das propriedades mecanicas. O entendimento dos parametros do processo e a forma como a soldabilidade pode afetar a microestrutura e as propriedades mecanicas do aco sao imprescindiveis para o desenvolvimento tecnologico e auxiliarao a industria nacional na busca por processos de alivio de tensao mais eficazes, garantindo a melhoria da qualidade dos componentes soldados e manutencao dos rotores de turbinas hidraulicas, com relacao ao ganho de tenacidade e produtividade, de forma a reduzir gastos, principalmente na recuperacao destes componentes. (AU)\n            ", "title": "Soldagem do aco inoxidavel martensitico CA6NM  pelo processo FCAW: simulacao fisica da ZTA, tratamentos para alivio de tensao residual, caracterizacao microestrutural e mecanica"}, {"url": "http://bv.fapesp.br/pt/auxilios/87627/oxisterois-sao-capazes-de-modificar-a-ubiquitina-e-comprometer-o-processo-proteolitico-ubiquitina-pr/", "citations": [], "properties": [{"values": ["14/14801-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica"], "label": "Área do conhecimento:"}, {"values": ["Miriam Uemi"], "label": "Pesquisador responsável:"}, {"values": ["Miriam Uemi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Ubiquitinas", "Colesterol", "Espectroscopia"], "label": "Assunto(s):"}], "resume": "\n              Doencas neurodegenetativas, tais como doenca de Parkinson, Alzheimer, Demencia de Corpos de Lewis e Esclerose Lateral Amiotrofica entre outras sao caracterizadas pelo deposito de proteinas agregadas insoluveis e estao associadas com o acumulo de proteinas ubiquitinadas em inclusoes neuronais. O acumulo destas proteinas pode ocorrer por mecanismos que envolvem mutacoes, superproducao ou devido ao comprometimento no processo de degradacao destas proteinas. Inibicao da rota de degradacao das proteinas e causado pelo bloqueio do sistema ubiquitina/proteassoma (SUP). Acredita-se que o acumulo de agregados de proteinas ubiquitinadas e resultado do mal funcionamento da rota de degradacao via SUP, causado por eventos provenientes do estresse oxidativo e producao de moleculas neurotoxicas ou por alteracoes estruturas das proteinas substratos os quais evitam o reconhecimento pelo SUP para degradacao. A relacao entre estes eventos ainda nao esta bem estabelecido, no entanto acredita-se que eles estao relacionados com as condicoes de estresse oxidativo. Em condicoes de estresse oxidativo, muitas especies reativas de oxigenio (ERO) sao gerados e reagem com moleculas presentes no sistema biologico gerando novos produtos e alguns destes apresentam citotoxicidade para a celula, gerando danos ao sistema biologico. A reacao de proteinas com ERO podem inativar os sitios ativos das enzimas ou afetar a conformacao estrutural das proteinas e desativar suas funcoes.Neste contexto, este projeto propoe estudar as modificacoes estruturais em proteinas como a ubiquitina causadas por produtos de estresse oxidativo identificados em concentracoes anormais em doencas neurodegenerativas e como estas modificacoes poderiam prejudicar a funcao do SUP, utilizando tecnica espectroscopica de ressonancia magnetica nuclear e espectrometria de massa. (AU)\n            ", "title": "Oxisterois sao capazes de modificar a ubiquitina e comprometer o processo proteolitico ubiquitina proteassoma?"}, {"url": "http://bv.fapesp.br/pt/auxilios/87628/prevalencia-de-escoliose-idiopatica-do-adolescente-em-cidades-do-estado-de-sao-paulo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/25774-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de novembro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Silvia Maria Amado Joao"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Maria Amado Joao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisioterapia", "Adolescentes", "Prevalencia", "Programas de rastreamento", "Sao Paulo"], "label": "Assunto(s):"}], "resume": "\n              A escoliose idiopatica do adolescente e uma deformidade tridimensional da coluna vertebral muito comum que causa importante sobrecarga no sistema musculoesqueletico e alteracao do equilibrio corporal de seus portadores. Contudo, nao ha dados epidemiologicos suficientes para a prevalencia de escoliose idiopatica do adolescente nas regioes do hemisferio sul, o que contribui para a falta de informacoes sobre a etiologia e historia natural desse tipo de escoliose nestas regioes. Com base nesses dados, o objetivo deste estudo e verificar a prevalencia da escoliose idiopatica do adolescente em cidades do interior do estado de Sao Paulo, bem como avaliar a qualidade de vida e a postura destes individuos. Serao avaliados 2.516 adolescentes de ambos os generos na faixa etaria de 10 a 14 anos, dentro de um universo amostral de aproximadamente 8.705 estudantes matriculados nas escolas publicas de cinco cidades do interior do Estado de Sao Paulo (Mogi Mirim, Mogi Guacu, Amparo, Serra Negra e Pedreira) pertencentes a Diretoria Regional de Ensino de Mogi Mirim. A avaliacao quantitativa da coluna sera feita pela mensuracao do Angulo de Rotacao de Tronco (ART) no teste de Adams por meio do Escoliometro de Bunnell e pelo exame radiografico em postura ortostatica. A avaliacao da qualidade de vida sera realizada por meio do questionario validado Br-SRS-22r e a avaliacao postural por meio de fotografias analisadas pelo Software de Avaliacao Postural (SAPO) e pelo Indice Postural do Pe (IPP). Na avaliacao postural serao demarcadas as seguintes referencias anatomicas: lobulos das orelhas, acromios, processo espinhoso da setima vertebra cervical, angulos inferiores da escapula, espinhas iliacas anterossuperiores e postero-superiores, trocanter maior do femur, cabeca da fibula, ponto medio do bordo superior da patela, tuberosidade da tibia, ponto medio da panturrilha, maleolos laterais, ponto de insercao do tendao de Aquiles e ponto medio do calcaneo. Tanto o exame radiografico quanto a avaliacao da qualidade de vida e da postura serao realizados apenas nos sujeitos que apresentarem ART maior ou igual a 7 graus. Sera realizada analise estatistica descritiva e comparacoes entre grupos (sexo, idades e presenca ou nao de escoliose). O nivel de significancia estatistica adotado sera de 5%. (AU)\n            ", "title": "Prevalencia de escoliose idiopatica do adolescente em cidades do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/87630/estudos-de-vias-metabolicas-importantes-no-controle-de-formigas-cortadeiras/", "citations": [], "properties": [{"values": ["14/12169-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Dulce Helena Ferreira de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Dulce Helena Ferreira de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Formigas cortadeiras", "Catepsinas", "Inativacao genica", "Quitina", "Controle de insetos"], "label": "Assunto(s):"}], "resume": "\n              Um dos fatores que permitem com que a fome no mundo seja atenuada e o desenvolvimento e o uso de  inseticidas, que possibilitam o controle de insetos praga. A busca por novos inseticidas tem sido uma constante, tanto na Academia como tambem em industrias, sendo que o principal objetivo e a obtencao de inseticidas menos toxicos e com baixo impacto ambiental. De fundamental importancia para a busca racional de novos compostos inseticidas e o conhecimento de vias metabolicas e de enzimas essenciais de insetos.A proposta deste projeto de pesquisa e contribuir no conhecimento da via de sintese de quitina e tambem de catepsinas de formigas cortadeiras, que sao pragas importantes nas producoes agricolas e florestais no novo mundo. Devido ao fato de que vertebrados nao sintetizam quitina (polissacarideo crucial para o crescimento e desenvolvimento de insetos), a via metabolica deste polimero e um excelente alvo a ser explorado no desenvolvimento do controle de insetos praga. A sintase de quitina (SQ) tem sido descrita como a enzima-chave nesta via metabolica. A proposta deste projeto e investigar a presenca de gene(s) que codifique(m) para sintese de SQs em formiga cortadeira Atta sexdens (formiga sauva) e, uma vez identificados, avaliar sua funcao nos diferentes estagios de desenvolvimento deste organismo atraves da tecnica de RNA de interferencia (RNAi). Em relacao a catepsinas, diversos estudos relacionam catepsinas L de insetos no remodelamento de tecidos enquanto outros estudos mostram atividade inseticida da propria catepsina L.  Assim, e consenso que catepsinas tem papel importante no desenvolvimento e sobrevivencia de insetos  e  que sao excelentes alvos para desenvolvimento de inseticidas. A proposta deste projeto e obter uma catepsina recombinante de A sexdens e caracteriza-la bioquimica e cineticamente. (AU)\n            ", "title": "Estudos de vias metabolicas importantes no controle de formigas cortadeiras"}, {"url": "http://bv.fapesp.br/pt/auxilios/87589/analise-tomografica-retrospectiva-dos-efeitos-da-cirurgia-ortognatica-e-da-expansao-de-maxila-cirurg/", "citations": [], "properties": [{"values": ["14/18749-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Sanches Goncales"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Sanches Goncales"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Bauru (FOB). Universidade de Sao Paulo (USP). Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia ortognatica", "Anormalidades maxilofaciais", "Deformidades dentofaciais", "Tecnica de expansao palatina", "Tomografia computadorizada"], "label": "Assunto(s):"}], "resume": "\n              As deformidades faciais esqueleticas podem ser definidas como defeitos no crescimento e desenvolvimento da maxila e mandibula, alterando tambem estruturas, orgaos e sistemas a elas relacionadas. Para os individuos com deformidades maxilo/mandibulares horizontais, a cirurgia ortognatica, que possui efeitos sobre o espaco aereo faringeo, e o tratamento de escolha. A deficiencia transversal de maxila deve ser tratada em adultos, pela expansao de maxila cirurgicamente assistida (SARPE), seus efeitos serao dentarios, esqueleticos, nasais,  nos tecidos moles da face e no espaco aereo faringeo. O objetivo deste projeto e avaliar, por meio da utilizacao de tomografias computadorizadas digitais volumetricas pre e pos-operatorias, os efeitos da cirurgia ortognatica e da SARPE no espaco aereo faringeo, e os efeitos dento-esqueleticos da SARPE. Para isso, realizaremos medidas de distancia (mm), volume (mm3) e area (mm2) em tomografias computadorizadas de arquivo, de 160 individuos submetidos a cirurgia ortognatica e 28 individuos submetidos a SARPE, utilizando-se o software Dolphin Imaging 11.5. Alem disso, realizaremos menstruacoes para determinar os efeitos dento-esqueleticos da SARPE, tais como o posicionamento do sento nasal e das paredes osseas da cavidade nasal. (AU)\n            ", "title": "Analise tomografica retrospectiva dos efeitos da cirurgia ortognatica e da expansao de maxila cirurgicamente assistida (SARPE) no espaco aereo faringeo, e dos efeitos dento-esqueleticos da SARPE"}, {"url": "http://bv.fapesp.br/pt/auxilios/87590/o-publico-como-um-fenomeno-eminentemente-sociologico-problemas-relativos-a-educacao-literatura-e-es/", "citations": [], "properties": [{"values": ["14/12370-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Alexandro Henrique Paixao"], "label": "Pesquisador responsável:"}, {"values": ["Alexandro Henrique Paixao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sociologia da literatura", "Romantismo", "Estratificacao social", "Literatura brasileira", "Literatura inglesa"], "label": "Assunto(s):"}], "resume": "\n              Este projeto intitulado \"O publico como um fenomeno eminentemente sociologico. Problemas relativos a educacao, literatura e estratificacao social no tempo do romantismo\" nasceu do meu interesse pela questao sociologica do publico oitocentista (publico leitor, esfera privada literaria, opiniao publica), discussao que fez parte tanto da minha tese de doutoramento quanto do pos-doutorado recem-concluido no Instituto de Estudos da Linguagem da UNICAMP, no eixo-tematico literatura, publico e \"globalizacao da cultura\". Esse trabalho atual busca aprofundar a problematica do publico, propondo, em tres momentos diferentes entrelacados entre si, a seguinte pesquisa: a) uma visada teorica do conceito eminentemente sociologico do publico (publico leitor, esfera privada literaria, opiniao publica), a partir da obra de dois autores envolvidos com este conceito: Antonio Candido (1918) e Raymond Williams (1921-1988); b) uma pesquisa empirica de um caso particular envolvendo uma biblioteca e uma escola fundada por um publico de emigrantes portugueses, no Rio de Janeiro, entre 1858-1888; e c) analise dos resultados, apresentacao de uma metodologia de pesquisa e conclusoes (gerais e especificas) acerca da discussao teorica e de um estudo de caso. Pesquisa teorica e empirica faz parte deste amplo projeto que pretende cotejar os resultados da analise do estudo de caso (b) com a pesquisa teorica (a), que combinados podem oferecer uma metodologia de pesquisa e conclusoes (c) acerca da sociologia da literatura e a educacao. (AU)\n            ", "title": "O publico como um fenomeno eminentemente sociologico problemas relativos a educacao, literatura e estratificacao social no tempo do romantismo"}, {"url": "http://bv.fapesp.br/pt/auxilios/87537/investigacao-de-um-possivel-circuito-funcional-envolvendo-micrornas-mitf-myo5adlc2-rab27a-e-cone/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["14/18189-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de junho de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Enilza Maria Espreafico"], "label": "Pesquisador responsável:"}, {"values": ["Enilza Maria Espreafico"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tumores neuroectodermicos", "Melanoma", "Metastase neoplasica", "Apoptose", "Movimento celular", "Miosina tipo V", "Inativacao genica"], "label": "Assunto(s):"}], "resume": "\n              Ganho de capacidade invasiva e resistencia a morte celular estao entre os principais requisitos para a metastase e embora varias linhas de evidencia sugerem um papel para a miosina-Va neste processo, a relevancia in vivo e os mecanismos continuam elusivos. A miosina-Va e superexpressa ao longo da progressao tumoral em melanoma e seu silenciamento por RNAi em celulas de melanoma inibe o crescimento independente de ancoragem, a migracao e invasao in vitro (Alves et al., J. Inv. Dermatol., 2013). A superexpressao de um fragmento da miosina-Va (MVaf) contendo a regiao ligante de DLC2, em celulas de melanoma, induz apoptose de maneira dependente dos fatores pro-apoptoticos BMF/BIM e BAX/BAK, e e capaz de atenuar o crescimento tumoral em modelo murino (Izidoro-Toledo and Borges et al., Cell Death and Disease, 2013). Estudos recentes de nosso laboratorio, ainda nao publicados, sugerem que a miosina-Va interage com a quinase de adesao focal (FAK) e participa na dinamica das adesoes focais. Alem disso, a expressao genica de MYO5A e ativada por MITF, um fator de transcricao envolvido na progressao do melanoma, e mRNA para MYO5A e alvo de miR-145, um microRNA com funcao supressora de metastase. Outros grupos mostraram que a deplecao de DLC2 causa a morte seletiva de celulas com mutacao oncogenica em KRAS. Mutacoes no gene MYO5A estao associadas a varios tipos de cancer e a miosina-Va parece tambem promover a resistencia a drogas e a migracao celular in vivo. Sendo assim, o objetivo central desse projeto e estudar a contribuicao da miosina-Va na cascata de invasao e metastase e na resistencia a drogas em cancer, utilizando para analise o sistema IVIS spectrum e o sistema de microscopia multifoton, alem do uso de bioinformatica para explorar bancos de dados de sequenciamento e expressao genica produzidos em larga escala. Diversos mecanismos moleculares serao explorados para melhor compreensao do papel da miosina-Va nos processos de sobrevivencia celular e migracao, entre eles, os mecanismos subjacentes a participacao da miosina-Va na desmontagem e remontagem das adesoes focais; analise do controle da expressao de miosina-Va em melanocitos/melanoma, centrando em sua relacao com MITF e miR-145, um microRNA caracterizado como supressor de tumor e que tem o mRNA da miosina-Va como alvo; papel no trafego vesicular relacionado a funcoes lisossomais, como efetor da GTPase RAB27A na liberacao de exossomos, em funcoes envolvendo transportadores ABC e resistencia a drogas. Propomos interferir na funcao da miosina-Va/DLC2 por shRNA, atraves da expressao de fragmentos da miosina-Va e com o uso de peptideos ou pequenas drogas que possam romper o complexo ternario miosina-Va/DLC2/Bmf ou interferir na interacao miosina-Va/melanofilina/Rab27a, miosina-Va/PTEN ou miosina-Va/FAK. Compostos sinteticos ou naturais serao selecionados atraves de docking molecular virtual nas estruturas dessas macromoleculas. Assim, esperamos contribuir para compreensao de como as funcoes da miosina-Va influenciam a malignidade tumoral, bem como explorar as possibilidades do desenvolvimento de novas moleculas e estrategias com potencial terapeutico. (AU)\n            ", "title": "Investigacao de um possivel circuito funcional envolvendo microRNAs, MITF, MYO5A/DLC2, Rab27a e conexoes com a cascata de invasao e metastase do melanoma"}, {"url": "http://bv.fapesp.br/pt/auxilios/87531/sofrimento-psiquico-entre-estudantes-da-area-da-saude/", "citations": [], "properties": [{"values": ["14/15872-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Cristina Pereira Lima"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina Pereira Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Psiquiatria", "Estudantes", "Saude mental"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, tem havido um crescente interesse no pais com relacao ao estudo de diferentes expressoes de sofrimento psiquico nas escolas medicas. Este tema tem uma interface inequivoca com a educacao em saude na medida em que o sofrimento psiquico pode comprometer a formacao profissional especialmente nos aspectos nao-cognitivos desta. O presente projeto se insere em uma linha de pesquisa sobre Saude Mental de estudantes de medicina, desenvolvida na Faculdade de Medicina de Botucatu, UNESP (FMB). A partir de inqueritos conduzidos na FMB, uma serie de estudos foi desenvolvida com foco em diferentes aspectos das condicoes de vida e saude dos estudantes de medicina. Este projeto procura se somar aos estudos anteriores e tem como objetivos gerais: 1. Estimar a prevalencia de sofrimento psiquico em estudantes de Enfermagem, Medicina e Nutricao, a partir das respostas a questionario que contem uma serie de instrumentos. 2. Para o subgrupo de estudantes de medicina, que tambem participou de inquerito realizado em 2011, sera possivel ainda, analisar sofrimento psiquico longitudinalmente, tendo como linha de base as respostas dos estudantes ao inquerito referido. Entre os estudantes de Medicina, como pode ser visto na revisao a seguir, ha uma numero razoavel de pesquisas, mas raros estudos longitudinais. Espera-se com isto, ampliar o conhecimento acerca do sofrimento psiquico e tambem sobre os fatores associados a este desfecho, tanto no que diz respeito a determinantes sociais, como tambem naqueles relativos a estrutura do curso. (AU)\n            ", "title": "Sofrimento psiquico entre estudantes da area da saude"}, {"url": "http://bv.fapesp.br/pt/auxilios/87536/evaluation-of-electrospun-scaffolds-as-biomaterials-for-bone-regeneration/", "citations": [], "properties": [{"values": ["14/50154-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de novembro de 2014\n                    \n                        - 30 de abril de 2017\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["King's College London"], "label": "Convênio/Acordo:"}, {"values": ["Luiz Henrique Catalani"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Henrique Catalani"], "label": "Beneficiário:"}, {"values": ["\n                        Eileen Gentleman\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          King's College London.\n                          \n                              (Inglaterra)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["11/21442-6 - Polimeros sinteticos e naturais aplicados a engenharia de tecido"], "label": "Vinculado ao auxílio:"}, {"values": ["Engenharia tecidual", "Biomateriais", "Biopolimeros", "Celulas-tronco", "Regeneracao ossea"], "label": "Assunto(s):"}], "resume": "\n              The project aims to evaluate hybrid materials as scaffolds for stem cell culture and how their differentiation into osteoblasts is affected by the biomaterials' composition. The hybrid materials proposed are produced from synthetic polymers, like poly(L-lactide) (PLLA) and partially digested natural ECM from tissues including pericardium and demineralized bone. This project will continue as an extension of the initial exchange program. We also plan to incorporate digested ECM products developed during project 2011/09480-0 into the hydrogel systems already in use in Dr. Gentleman's lab. These consist of PEGDA and thiol-modified hyaluronic acid, a material with great potential for use in osteochondral regeneration. Specifically, we would incorporate Prof. Catalani's digested ECM products into the hydrogels by covalent linkage and culture encapsulated bone marrow-derived mesenchymal stem cells in the hydrogels. We hypothesise that appropriate ECM products would induce chondrogenesis and osteogenesis in the hydrogels, which would be evaluated using a combination of protein expression, gene expression, microscopy and immunocytochemistry techniques. (AU)\n            ", "title": "Evaluation of electrospun scaffolds as biomaterials for bone regeneration"}]