[{"url": "http://bv.fapesp.br/pt/auxilios/30597/ciclopeptideos-inibidores-de-proteases-de-cianobacterias-isoladas-de-corpos-dagua-brasileiros/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/15651-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise Toxicologica"], "label": "Área do conhecimento:"}, {"values": ["Ernani Pinto Junior"], "label": "Pesquisador responsável:"}, {"values": ["Ernani Pinto Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cianobacterias", "Toxinas bacterianas"], "label": "Assunto(s):"}], "resume": "\n              As cianobacterias sao microrganismos presentes em ambientes aquaticos e vem sendo cada vez mais pesquisadas pela sua capacidade de producao de metabolitos secundarios, dentre os mais estudados, toxinas que podem ser altamente prejudiciais a saude humana e animal. Alguns destes produtos naturais podem tambem ser responsaveis por alteracoes organolepticas das aguas, caso da geosmina e isoborneol. As toxinas produzidas por cianobacterias (cianotoxinas) podem causar intoxicacoes graves pela ingestao ou contato com corpos d'agua contaminados. Atualmente, outros compostos provindos do metabolismo secundario de cianobacterias, os peptideos ciclicos de baixo peso molecular, estao sendo estudados. Esses sao denominados cianopeptideos (CNPPT), que aparentemente causam inibicao de proteases em alguns sistemas biologicos. Ha um numero muito limitado de informacoes na literatura sobre a producao desses compostos por cianobacterias, portanto a investigacao desses produtos cianopeptidicos extraidos destes organismos aquaticos sao de extrema relevancia. O presente estudo tem como objetivo a identificacao da ocorrencia de CNPPTs em cianobacterias isoladas de ambientes brasileiros e seus possiveis efeitos toxicos e/ou inibidores de proteases. Para essa pesquisa, serao isoladas linhagens de cianobacterias descritas na literatura como produtoras de CNPPTs e, a partir desse material, sera analisada a influencia de diferentes variaveis ambientais que possam estar envolvidas na producao desses compostos. Para isso, serao utilizadas tecnicas de extracao dos compostos de interesse, tecnicas cromatograficas como HPLC e LC-MS, e de elucidacao estrutural como RMN C13 e H1, uni e bi-dimensionais. Em seguida sera realizado o fracionamento biomonitorado de extratos de cianobacterias por ensaios de inibicao de proteases para o isolamento, identificacao e caracterizacao de CNPPTs. Alem disso, os possiveis efeitos citotoxicos desses CNPPTs sob celulas de mamiferos tambem serao investigados. (AU)\n            ", "title": "Ciclopeptideos inibidores de proteases de cianobacterias isoladas de corpos d'agua brasileiros"}, {"url": "http://bv.fapesp.br/pt/auxilios/30525/exposicao-ocupacional-em-academicos-de-odontologia-incidencia-de-injurias-e-sentimentos-vivenciados/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01960-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Saude Publica"], "label": "Área do conhecimento:"}, {"values": ["Camila Pinelli"], "label": "Pesquisador responsável:"}, {"values": ["Camila Pinelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biosseguranca", "Saude do trabalhador", "Estudantes universitarios", "Clinica odontologica"], "label": "Assunto(s):"}], "resume": "\n              O estudo atual tem por objetivo investigar a incidencia e as percepcoes acerca do tema acidente ocupacional por exposicao a material biologico contaminado, entre academicos de Odontologia. Por meio de uma amostra de conveniencia serao convidados a participar da pesquisa os academicos da Faculdade de Odontologia de Araraquara - UNESP que ja realizam atividades de atendimento clinico de pacientes. Este estudo sera desenvolvido com 2 objetivos definidos: 1) realizar um estudo descritivo do tipo transversal, dentro de um universo total de 210 academicos de 3o a 5o anos, acerca da exposicao ocupacional a material biologico contaminado, verificando a ocorrencia, a frequencia, as caracteristicas do acidente e uso de EPIs no momento da exposicao e 2) realizar um estudo de analise qualitativa sobre os sentimentos vivenciados apos exposicao ocupacional e sobre as condutas realizadas no pos-acidente. O primeiro estudo sera realizado por meio da aplicacao de um questionario aos academicos, em busca de se atingir o maior numero de participantes voluntarios. Posteriormente, os dados serao tabulados e analisados por meio de estatistica descritiva. O segundo estudo sera de cunho qualitativo, em que as entrevistas serao realizadas por meio de perguntas abertas a serem registradas em um gravador de voz. Apos as entrevistas, os depoimentos serao transcritos em papel e, para analise qualitativa, sera utilizado o software QUALI-QUANTISOFT, que permite a analise do Discurso do Sujeito Coletivo (DSC), segundo tres figuras metodologicas: ideias-centrais, expressoes-chave e o DSC, propriamente dito (Lefevre & Lefevre, 2003). Com este estudo, busca-se conhecer a frequencia e natureza dos acidentes por exposicao ocupacional a material biologico contaminado, bem como os sentimentos e atitudes relativas a conduta apos a ocorrencia dessas injurias, de modo a implementar estrategias de ensino, aperfeicoando a adesao aos protocolos e favorecendo a notificacao desses agravos. (AU)\n            ", "title": "Exposicao ocupacional em academicos de odontologia: incidencia de injurias e sentimentos vivenciados pelos acidentados"}, {"url": "http://bv.fapesp.br/pt/auxilios/30527/um-visualizador-interativo-para-planejamento-pre-operativo-neuro-cirurgico/", "citations": [], "properties": [{"values": ["11/02351-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Wu Shin Ting"], "label": "Pesquisador responsável:"}, {"values": ["Wu Shin Ting"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Eletrica e de Computacao (FEEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Informatica medica", "Neurocirurgia", "Imagem tridimensional", "Visao computacional"], "label": "Assunto(s):"}], "resume": "\n              A proposta deste projeto e desenvolver um sistema de planejamento neuro-cirurgico com base nos resultados ja obtidos po nosso grupo de pesquisa em fatiamento orientado a anatomia do cerebro. Os resultados foram avaliados em conjunto com os neuro-cientistas, Prof. Dr. Fernando Cendes e Dra. Clarissa Lin Yasuda, ambos integrantes do projeto tematico CInAPCe financiado pela agencia FAPESP (Processo 2005/56578-4). Diferentemente dos sistemas ja desenvolvidos para visualizacao e manipulacao de imagens 3D de cerebro, como 3DSlicer e FreeSurfer, o nosso sistema proporciona exploracoes de cerebros em cortes paralelos ao escalpo. Essa forma inovadora de exploracao permite visualizar, no angulo em que e realizada a craniotomia, a extensao das lesoes, os tecidos sadios que poderao ser atingidos e as possiveis complicacoes pos-cirurgicas. Isso permite que os neuro-cirurgioes tenham uma avaliacao mais precisa de cada caso clinico. Como contribuicoes cientificas, espera-se obter resultados satisfatorios em visualizacao multi-modal interativa e estudo de funcoes de transferencia apropriadas para distinguir partes cerebrais de interesse a neuro-cirurgia. E como uma contribuicao tecnologica, nos nos empenharemos a transformar os resultados teoricos em um prototipo de um visualizador interativo utilizavel pelos neuro-cirurgioes na sua rotina clinica. (AU)\n            ", "title": "Um visualizador interativo para planejamento pre-operativo neuro-cirurgico"}, {"url": "http://bv.fapesp.br/pt/auxilios/30531/estudo-da-dinamica-dos-agrotoxicos-glifosato-e-fipronil-e-seus-derivados-na-bacia-hidrografica-do-tu/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00574-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Altair Benedito Moreira"], "label": "Pesquisador responsável:"}, {"values": ["Altair Benedito Moreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Poluentes organicos", "Pesticidas"], "label": "Assunto(s):"}], "resume": "\n              O Brasil e o 2o maior produtor de etanol do mundo, com area de plantio em torno de 5 milhoes de hectares. Somente o estado de Sao Paulo e responsavel por 60 % da producao brasileira, com um total de 350 usinas/industrias instaladas, onde a regiao noroeste do estado tem apresentado uma expansao recente e significativa de tal cultura. No cultivo da cana-de-acucar e empregado grande quantidade de agrotoxicos, sendo o Glifosato e o Fipronil um dos mais utilizados no cultivo desta cultura. As principais caracteristicas destes compostos e seus produtos de degradacao sao elevada toxicidade e persistencia, o que pode refletir num impacto direto para os diferentes usos da agua e do solo, podendo comprometer a qualidade deste ambiente e consequentemente a manutencao da vida aquatica. Pelo exposto, este projeto tem como principal objetivo avaliar a dinamica dos compostos glifosato e fipronil, bem como seus produtos de degradacao em corpos aquaticos da regiao Noroeste do estado de Sao Paulo. Para isto, sera determinado o estoque destes agrotoxicos e seus principais produtos de degradacao nas matrizes aguas superficiais, solo e sedimentos contemplando dois periodos hidrologicos, sendo uma coleta realizada durante a estiagem e a outra em periodo de chuvas. Serao amostrados locais representativos ao longo dos rios Preto, Turvo e Grande na bacia hidrografica do Turvo/Grande. Os parametros fisico-quimicos da agua, como pH, oxigenio dissolvido, temperatura e condutividade eletrica serao quantificados nas amostras in situ. No laboratorio sera quantificado o carbono organico total empregando um Analisador de Carbono Organico Total. Nas amostras de solo e sedimentos serao determinados pH e teor de materia organica, analise elementar (CHNOS) e granulometria. A extracao dos agrotoxicos e seus metabolitos em agua sera feita por meio de extracao em fase solida (cartuchos C18), sendo que para amostras de solos e sedimentos sera utilizada a tecnica de extracao por Soxhlet ou ultra-som, de acordo com as caracteristicas do ingrediente ativo. A quantificacao destes agrotoxicos e de seus metabolitos sera feita empregando a tecnica de Cromatografia Gasosa Acoplada a Detector de Massas (GC-MS). Estudos de adsorcao/dessorcao dos agrotoxicos fipronil e glifosato e seus produtos de degradacao serao realizados em solos amostrados na regiao empregando experimentos em batelada. Os coeficientes de adsorcao e dessorcao serao determinados empregando o modelo de isotermas de Freundlich. Os resultados gerados neste projeto fornecerao informacoes integrantes sobre os impactos do uso e ocupacao do solo, bem como da dinamica de agrotoxicos e seus principais produtos de degradacao para os corpos aquaticos em questao. (AU)\n            ", "title": "Estudo da dinamica dos agrotoxicos glifosato e fipronil e seus derivados na bacia hidrografica do Turvo/Grande-SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/30526/utilizacao-de-controle-fuzzy-para-a-regulacao-da-potenciatensao-de-um-grupo-gerador-motor-a-biodies/", "citations": [], "properties": [{"values": ["11/02170-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Eletronica Industrial, Sistemas e Controles Eletronicos"], "label": "Área do conhecimento:"}, {"values": ["Vilma Alves de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Vilma Alves de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sistemas dinamicos", "Logica fuzzy", "Fontes alternativas de energia", "Geracao distribuida", "Redes de distribuicao de energia eletrica", "Biodiesel"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem por objetivo investigar os efeitos de um grupo motor-gerador (GMG) a biodiesel quando opera conectado a rede de distribuicao e propor uma estrategia de controle para o fluxo de potencia (ativa/torque e reativa) e para a amplitude da tensao terminal e frequencia do GMG. Sera investigada, tambem, a limitacao do uso de controle monovariavel baseado em uma malha que regula a potencia ativa produzida pelo gerador e outra, que regula a excitacao do GMG. A operacao interligada utilizara um alimentador padrao IEEE-1547 e um set-up experimental que sera conectado a rede trifasica do Laboratorio de Fontes Alternativas e Processamento de Energia (LAFAPE). Para avaliar o desempenho do sistema de controle do GMG, o mesmo sera submetido a condicoes adversas de carregamento (cargas nao-lineares, desequilibradas, etc.) e de combustivel (diesel ou biodiesel) alem da operacao sob contingencia (isolada da rede de distribuicao). Espera-se com este projeto contribuir para o desenvolvimento tecnologico e a formacao de mestres e doutores para o desenvolvimento de pesquisas avancadas na area de controle e processamento de energia com fontes alternativas, uma vez que, solucoes para a producao de energia a partir de fontes alternativas tem sido foco de investimento e discussoes por parte de governos e universidades. (AU)\n            ", "title": "Utilizacao de controle fuzzy para a regulacao da potencia/tensao de um grupo gerador-motor a biodiesel operando interligado a rede de distribuicao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30519/o-capao-redondo-nas-vozes-dos-adultos-e-jovens-lutas-politicas-e-producoes-culturais-na-periferia-d/", "citations": [], "properties": [{"values": ["11/01121-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia", "Antropologia Urbana"], "label": "Área do conhecimento:"}, {"values": ["Jose Carlos Gomes da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Jose Carlos Gomes da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciencias Humanas (EFLCH). Universidade Federal de Sao Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Movimentos sociais", "Periferia"], "label": "Assunto(s):"}], "resume": "\n              Nos propomos nesse projeto registrar a historia recente do Capao Redondo. Em 2012 o bairro fara cem anos. A pesquisa estrutura-se em tres etapas. A primeira recupera o contexto dos movimentos sociais reivindicativos, tendo como eixo central a historia de vida do lider sindical e comunitario Santo Dias. A segunda se concentra na luta em defesa dos direitos humanos iniciada em meados dos anos 1990.  Destacaremos nesse momento a dimensao local da violencia utilizando dados dos registros de obito do Cemiterio do Jardim Sao Luis. Focalizaremos tambem o protesto social, organizado pelo Forum de Defesa da Vida e pela Caminhada pela Paz. A terceira etapa prioriza as interpretacoes e acoes desenvolvidas pelos jovens. As producoes culturais juvenis, por serem ricas em imagens e representacoes sobre o bairro, nos permitem acessar as concepcoes sobre o espaco em que vivem. A cultura hip hop sob a lideranca do rapper Mano Brown foi o marco inicial. Seguiu-se posteriormente uma importante producao literaria referenciada no escritor Ferrez. O Sarau da Vila Fundao reune semanalmente algumas dessas expressoes locais, poesia, teatro, cinema, video, musica, danca. O estudo etnografico do sarau e das producoes artisticas nesse espaco se faz necessario. A pesquisa ira reconstituir, portanto, os nexos entre praticas politicas e culturais que marcaram a historia recente do Capao Redondo, porem, sem perder de vista as relacoes com os processos sociais mais amplos que redefinem o espaco urbano na cidade de Sao Paulo. (AU)\n            ", "title": "O Capao Redondo nas vozes dos adultos e jovens: lutas politicas e producoes culturais na periferia da Zona Sul paulistana (1978-2012)"}, {"url": "http://bv.fapesp.br/pt/auxilios/30523/desenvolvimento-e-analise-de-um-sistema-de-monitoramento-de-animais-utilizando-uma-rede-de-sensores/", "citations": [], "properties": [{"values": ["11/01826-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Adriano Rogerio Bruno Tech"], "label": "Pesquisador responsável:"}, {"values": ["Adriano Rogerio Bruno Tech"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Animais", "Sensores remotos", "Wireless"], "label": "Assunto(s):"}], "resume": "\n              As redes de sensores sem fio representam um paradigma emergente da computacao, onde multiplos nos providos de sensores, sistemas computacionais autonomos e capacidade de comunicacao sem fio, conformam uma rede cuja topologia altamente dinamica permite adquirir informacoes sobre sistemas complexos sendo monitorados. Este projeto visa usar as tecnicas de instrumentacao eletronica, no desenvolvimento, teste e analise teorica e pratica de uma rede de sensores \"wireless\" que auxilie e proporcione maior seguranca na coleta de dados e do monitoramento de animais, bem como da analise de deslocamento realizado pelos bovinos. (AU)\n            ", "title": "Desenvolvimento e analise de um sistema de monitoramento de animais, utilizando uma rede de sensores sem fio, com tecnologia ZigBee"}, {"url": "http://bv.fapesp.br/pt/auxilios/30522/matematica-discreta-reticulados-codigos-e-criptografia/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01096-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Joao Eloir Strapasson"], "label": "Pesquisador responsável:"}, {"values": ["Joao Eloir Strapasson"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Criptologia", "Codificacao"], "label": "Assunto(s):"}], "resume": "\n              O projeto de pesquisa \"Matematica Discreta'' tem como proposta a insercao de estruturas geometricas e algebricas e metodos de otimizacao de processos relacionados a \"Codigos e Criptografia''. Pesquisando assim novas propostas de sistemas de codificacao/criptografia. Este projeto dara continuidade de forma ampliada a temas de pesquisa dos projetos da de Doutorado Direto (2002/14134-4) e Pos-doutorado (2007/00514-3) e mantera ligacao com o projeto tematico \"Teoria da Informacao e Codigos\" (2007/56052-8) coordenado pelos professores: Profa. Dra. Sueli Irene Rodrigues Costa (Imecc-Unicamp) e Prof. Dr. Reginaldo Palazzo Junior (Feec-Unicamp) e do qual o proponente e integrante como pesquisador colaborador. O foco principal da proposta e desenvolver temas relevante de pesquisa, concentrando no contexto de matematica e computacao, com a enfase na teoria dos reticulados. (AU)\n            ", "title": "Matematica discreta: reticulados, codigos e criptografia"}, {"url": "http://bv.fapesp.br/pt/auxilios/30505/investigacao-da-interacao-parasito-hospedeiro-explorando-modelos-de-estudo-de-virulencia-e-tropismo/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20597-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Parasitologia", "Protozoologia de Parasitos"], "label": "Área do conhecimento:"}, {"values": ["Angela Kaysel Cruz"], "label": "Pesquisador responsável:"}, {"values": ["Angela Kaysel Cruz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Interacoes hospedeiro-parasita", "Leishmaniose", "Virulencia", "Vacinas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo desse projeto e investigar fatores e processos envolvidos na atenuacao e no tropismo de Leishmania no hospedeiro vertebrado. Dois projetos compoem a proposta. No primeiro, estudaremos o processo de atenuacao de um mutante de Leishmania major superexpressor do gene que codifica para o Spliced Leader RNA (SL RNA) quanto aos mecanismos envolvidos na acao imunomoduladora desse mutante e ao seu potencial vacinal. O mutante e alvo de estudos ha varios anos no laboratorio e a caracterizacao molecular feita demonstra a relacao entre a atenuacao da virulencia in vivo e a presenca do SL RNA ectopico. Configurar o perfil da resposta imune de hospedeiros com diferentes backgrounds geneticos e de grande relevancia para  examinar o potencial emprego do mutante como ponto de partida para geracao de uma linhagem de Leishmania que sirva como vacina viva. O segundo projeto tem como objetivo investigar fatores associados ao tropismo/infectifivadade de L. braziliensis. Para esse estudo utilizaremos quatro isolados do parasito provenientes de lesao cutanea e de mucosa de dois pacientes para os quais padroes diferenciais de expressao genica ja foram analisados. A Prostaglandina F2 alfa sintase encontra-se em niveis aumentados nos dois isolados cutaneos avaliados, sendo nao detectavel em seus pares de lesao mucosa. Observamos que os isolados de LC tem maior capacidade de multiplicacao e que a proteina e classificada como um potencial alvo de agentes quimioterapicos (http://tdrtargets.org/). Assim, nossa proposta e validar geneticamente a relevancia da proteina para a sobrevivencia e perfil de infeccao do parasito in vitro e in vivo, pela geracao e analise funcional de mutantes de Leishmania superexpressores e nocauteados para o gene. Em paralelo, a proteina expressa em sistema heterologo (ja disponivel) vai ser empregada para gerar anticorpo para determinacao de distribuicao intracelular e/ou secrecao de PGFS. A proteina heterologa tambem sera purificada para sua cristalizacao, importante para a busca de compostos lideres visando o desenvolvimento futuro de agente quimioterapeutico. (AU)\n            ", "title": "Investigacao da interacao parasito-hospedeiro: explorando modelos de estudo de virulencia e tropismo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30515/papel-do-gm-csf-na-reparacao-da-lesao-muscular-terapia-genica-de-lesoes-musculares/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00859-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Sang Won Han"], "label": "Pesquisador responsável:"}, {"values": ["Sang Won Han"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Terapia Celular e Molecular. Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Terapia genetica", "Terapia baseada em transplante de celulas e tecidos", "Fibrose", "Neovascularizacao fisiologica", "Lesao muscular"], "label": "Assunto(s):"}], "resume": "\n              Lesao muscular e a que ocorre mais frequentemente entre os esportistas e e o principal responsavel pelo abandono de suas atividades. Reparacao do tecido muscular lesado e um processo lento e, com frequencia, incompleto devido a fibrose exacerbada. Para reparacao tecidual precisa de angiogenese (tambem arteriogenese e vasculogenese), miogenese e fibrogenese em sincronia, e estes processos sao regulados por varios fatores de crescimento e angiogenico. O GM-CSF e um fator hematopoietico responsavel pela proliferacao e diferenciacao de mieloblastos e monoblastos. Recentemente, o nosso grupo e outros demonstraram que este fator promove formacao e remodelamento de vasos em animais isquemicos de membros levando a recuperacao quase total destes animais. Alem destes efeitos, nos observamos aumento de massa e forca muscular, e diminuicao drastica de fibrose, que sao consequencias necessarias para obter uma boa reparacao muscular. Na base destas observacoes, nos propomos uma hipotese de que o GM-CSF podera atuar como um fator master no processo reparativo do tecido muscular lesado, onde este fator devera regular diretamente ou indiretamente os fatores responsaveis pela angiogenese, miogenese e fibrogenese. O principal objetivo deste projeto e validar esta hipotese atraves de experimentacao in vivo com camundongos com lesao muscular e in vitro com celulas que compoem o tecido muscular esqueletico. Apos destes estudos, o projeto devera finalizar com o estabelecimento de um protocolo de terapia genica para lesao muscular com GM-CSF. (AU)\n            ", "title": "Papel do GM-CSF na reparacao da lesao muscular: terapia genica de lesoes musculares"}, {"url": "http://bv.fapesp.br/pt/auxilios/30501/futebol-amador-e-lazer-um-estudo-sobre-o-uso-publico-do-parque-ecologico-do-tiete/", "citations": [], "properties": [{"values": ["10/20387-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Turismo"], "label": "Área do conhecimento:"}, {"values": ["Reinaldo Tadeu Boscolo Pacheco"], "label": "Pesquisador responsável:"}, {"values": ["Reinaldo Tadeu Boscolo Pacheco"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lazer", "Parques", "Futebol"], "label": "Assunto(s):"}], "resume": "\n              O futebol amador envolve um conjunto complexo de relacoes sociais que nao sao simplesmente uma reproducao de modelos do esporte profissional. Torna-se fundamental a compreensao do futebol amador enquanto fenomeno de lazer na medida em que parece ser uma manifestacao que se realiza independente ou a revelia de qualquer apoio estatal, privado ou do terceiro setor. Revela, antes disso, o embate pela ocupacao dos espacos urbanos. Sao poucos os estudos que se debrucam sobre essa realidade, tais como Bacelar (1991), Santos (2001), Hirata (2005) e Tokuyochi (2006). As varias praticas derivadas do futebol nos revelam um conjunto enorme de atividades de lazer cada qual com o seu significado proprio. Descobre-se, portanto, que o \"objeto\" e mais dinamico e mais complexo do que se pensava. Este estudo tem por objetivos: a) compreender o significado do futebol enquanto pratica de lazer em suas diversas manifestacoes; b) analisar as formas de ocupacao do espaco publico por praticantes de futebol amador; c) analisar as relacoes estabelecidas entre praticantes e os gestores de espacos publicos onde acontece a pratica do futebol amador, com especial atencao ao Parque Ecologico do Tiete. Esta pesquisa envolvera investigacao empirica com trabalho de campo no parque, por meio de observacao, entrevistas semi-estruturadas e producao de material audiovisual sobre esta manifestacao cultural na forma de documentario etnografico. Envolve ainda a pesquisa bibliografica e documental com o levantamento e a analise da literatura das varias disciplinas cientificas que dao fundamento a investigacao em busca de subsidios teoricos para a reflexao a respeito do significado social do futebol, do processo de apropriacao popular dos espacos publicos, do papel dos gestores de espacos publicos como mediadores dessa apropriacao, da relacao entre o esporte e o espaco urbano. Por outro lado, abrangera tambem o exame de pesquisas e trabalhos teoricos recentes a respeito futebol, de sua importancia e significado, de sua relacao com os estudos do lazer, bem como das multiplas relacoes que se estabelecem entre futebol e lazer. (AU)\n            ", "title": "Futebol amador e lazer: um estudo sobre o uso publico do Parque Ecologico do Tiete"}, {"url": "http://bv.fapesp.br/pt/auxilios/30504/identificacao-dos-genes-mirnas-e-proteinas-regulados-pela-oncoproteina-set-e-envolvidos-na-maligniz/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/20384-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Andreia Machado Leopoldino"], "label": "Pesquisador responsável:"}, {"values": ["Andreia Machado Leopoldino"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias bucais", "Biologia molecular", "MicroRNAs", "Transducao de sinais", "Peptideos e proteinas de sinalizacao intracelular", "Progressao tumoral"], "label": "Assunto(s):"}], "resume": "\n              Como um dos subtipos de cancer de cabeca e pescoco (CCP), o carcinoma oral de celulas escamosas, e a neoplasia de cabeca e pescoco mais frequente e esta fortemente associada ao uso do tabaco e do alcool. A proteina multifuncional SET, e uma oncoproteina envolvida na regulacao da apoptose, transcricao, alem de ser subunidade de um complexo que inibe a acetilacao de histonas, ligando-se e mascarando os alvos de histona acetiltransferase, mantendo o DNA-alvo em sua forma hipoacetilada, e por consequencia contribuindo para manutencao do DNA hipermetilado e os genes silenciados. Porem, potenciais alvos da SET, como miRNAs e RNAs regulatorios de processos como apoptose e migracao celular, nao tem sido profundamente verificados. Observando estas lacunas, estamos interessados em obter informacoes quantitativas e qualitativas a respeito da expressao de RNAs, miRNAs e proteinas usando modelo in vitro e in vivo (xenograft e animal transgenico para SET) para o estudo do papel da proteina SET. (AU)\n            ", "title": "Identificacao dos genes, miRNAs e proteinas regulados pela oncoproteina SET e envolvidos na malignizacao e progressao do carcinoma epidermoide de cabeca e pescoco usando modelo in vitro e in vivo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30503/analise-paleoambiental-quaternaria-do-ecotono-cerradomata-atlantica-no-municipio-de-mogi-guacu-sp/", "citations": [], "properties": [{"values": ["10/20379-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Fresia Soledad Ricardi Torres Branco"], "label": "Pesquisador responsável:"}, {"values": ["Fresia Soledad Ricardi Torres Branco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Paleopalinologia", "Carvao", "Quaternario", "Hidrodinamica"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto visa o estudo da evolucao paleoambiental e as dinamicas de sedimentacao e das aguas de subsuperficie de uma area de transicao ou ecotono entre o bioma Cerrado e Mata Atlantica no decorrer do Quaternario, na Estacao Ecologica de Mogi-Guacu (EEcMG), que se situa no municipio de Mogi-Guacu, distrito de Martinho Prado Jr., entre as coordenadas geograficas 22o 10' e 22o 18' de latitude Sul e 47o 08' 47o 11' de longitude Oeste, Estado de Sao Paulo. As interpretacoes paleoecologicas e paleoclimaticas serao baseadas na identificacao das assembleias de palinomorfos, fragmentos de carvoes e analises isotopicas, contidas em 5 testemunhos rasos a serem trabalhados na EEcMG. Este estudo tambem envolve a caracterizacao faciologica das areas com meandro e entendimento da dinamica e quimica das aguas subsuperficiais no ecotono, e sua interrelacao com o rio, o ambiente deposicional e a floresta. Todos os resultados serao integrados para a area de estudo com a finalidade de melhorar os conhecimentos acerca da origem e evolucao do Cerrado e Mata Atlantica, e a dinamica de planicies no Quaternario que sustentam estes ecossistemas, alem de se estabelecerem comparacoes com os de outros estudos pertinentes ao mesmo. (AU)\n            ", "title": "Analise paleoambiental quaternaria do ecotono Cerrado/Mata Atlantica no municipio de Mogi-Guacu, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/30500/educacao-em-territorios-de-alta-vulnerabilidade-social-de-grandes-centros-urbanos/", "citations": [], "properties": [{"values": ["10/20245-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao"], "label": "Área do conhecimento:"}, {"values": ["Maria Alice Setubal"], "label": "Pesquisador responsável:"}, {"values": ["Maria Alice Setubal"], "label": "Beneficiário:"}, {"values": ["\n                          Centro de Estudos e Pesquisas em Educacao, Cultura e Acao Comunitaria (CENPEC). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Avaliacao da educacao", "Ensino publico", "Escola publica", "Qualidade da educacao", "Vulnerabilidade social"], "label": "Assunto(s):"}], "resume": "\n              Este projeto e o desdobramento de uma investigacao que vem sendo realizada desde 2008, primeiro na subprefeitura de Sao Miguel Paulista (Municipio de Sao Paulo) e depois tambem em Teresina (Piaui). A pesquisa esta formulada na inter-relacao de duas areas de estudos: aqueles sobre a dinamica socioespacial urbana e aqueles sobre a qualidade e equidade da educacao publica.Seu objetivo geral e estudar a qualidade da educacao publica em areas de alta vulnerabilidade social de grandes centros urbanos. Seus objetivos especificos sao investigar: a) quanto e como a vulnerabilidade social do territorio em que as escolas se localizam e a vulnerabilidade das familias dos alunos influenciam a vida escolar e a qualidade da educacao escolar; b) como as escolas se organizam como espacos voltados ao ensino e a aprendizagem que atendem a populacao habitante em areas de alta vulnerabilidade social; c) os modos como familias habitantes em territorios de alta vulnerabilidade social se relacionam com e dao sentido a escolarizacao de seus filhos.Nesta etapa, pretendemos atuar apenas na Zona Leste de Sao Paulo, realizando: a) a atualizacao os dados quantitativos com base na Prova Brasil/IDEB 2009; b) a generalizacao, com controle estatistico, de resultados obtidos no trabalho de campo em escolas, ampliando o territorio investigado; d) uma investigacao de campo junto a familias, publico que ainda nao foi estudado. Pretende-se que os resultados da pesquisa possam: a) participar dos debates cientificos da area por meio da participacao em congressos e da publicacao de textos; b) dialogar com um publico ampliado por meio de publicacoes especificas; c) subsidiar propostas de intervencao das instituicoes promotoras; d) dialogar com formuladores e executores de politicas publicas. (AU)\n            ", "title": "Educacao em territorios de alta vulnerabilidade social de grandes centros urbanos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30489/sobressemeadura-de-soja-com-gramineas-e-leguminosas-forrageiras-e-os-efeitos-na-cultura-do-milho-em/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/18286-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Nubia Maria Correia"], "label": "Pesquisador responsável:"}, {"values": ["Nubia Maria Correia"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Manejo e tratos culturais", "Forragicultura"], "label": "Assunto(s):"}], "resume": "\n              Objetiva-se com esse projeto estudar a sobressemeadura de soja com diferentes especies forrageiras, quanto a capacidade de producao de materia seca pelas forrageiras, a infestacao de plantas daninhas e o desenvolvimento da cultura do milho em rotacao no sistema de plantio direto. Serao desenvolvidos quatro experimentos em campo, no periodo de novembro de 2010 a abril de 2012, em area experimental da UNESP, Campus de Jaboticabal - SP. Os experimentos apresentarao duas fases. Na primeira, com inicio em novembro de 2010 e termino em outubro de 2011, a cultura da soja sera instalada, com posterior sobressemeadura com as especies forrageiras e a avaliacao do desenvolvimento das mesmas no periodo do outono/inverno (entressafra). Na etapa seguinte (de novembro de 2011 a abril de 2012) serao estudados os efeitos do cultivo das especies forrageiras na cultura do milho em rotacao e na comunidade infestante da area experimental. O delineamento experimental sera o de blocos ao acaso, com quatro repeticoes, em esquema de parcela subdividida. No primeiro experimento sera avaliada a sobressemeadura com pueraria (P. phaseoloides cv. Comum) em dois estadios de desenvolvimento da soja (R5 e R7) nas parcelas e cinco quantidades de sementes (400, 800, 1200, 1600 e 2000 pontos de valor cultural - PVC) nas subparcelas. No demais, serao avaliadas nas parcelas a sobressemeadura com braquiarao (B. brizantha cv. Marandu), braquiaria ruriziensis (B. ruziziensis cv. Comum) e capim-coloniao (P. maximum cv. Aruana) em dois estadios de desenvolvimento da soja (R5 e R7) nas parcelas e cinco quantidades de sementes (200, 400, 600, 800 e 1000 PVC) nas subparcelas. Em cada experimento sera mantida uma testemunha sem sobressemeadura com especie forrageira, como tratamento adicional. (AU)\n            ", "title": "Sobressemeadura de soja com gramineas e leguminosas forrageiras e os efeitos na cultura do milho em rotacao no sistema de plantio direto"}, {"url": "http://bv.fapesp.br/pt/auxilios/30480/violencia-na-etiologia-de-psicopatologia-em-criancas-impacto-da-violencia-intencional-e-social-em-cr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/09104-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Feijo de Mello"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Feijo de Mello"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Psicopatologia", "Trauma emocional", "Violencia contra o menor", "Fatores de risco", "Transtornos mentais"], "label": "Assunto(s):"}], "resume": "\n              Abusos ocorridos durante a infancia sao conhecidos fatores de risco para o desenvolvimento de doencas mentais, sejam de transtornos mentais de inicio na propria infancia ou na vida adulta. Varios achados cientificos demonstram associacoes entre alteracoes biologicas com a presenca de historia de abuso precoce, entre estas: alteracoes do eixo hipotalamo-pituitaria-adrenal (HPA), do sistema nervoso autonomo (SNA), da arquitetura do sono, alteracoes imunologicas, alteracoes cerebrais estruturais e funcionais, assim como alteracoes neuropsicologicas. Ainda certos polimorfismos geneticos parecem conferir uma maior ou menor resiliencia do individuo aos traumas, mas estes genotipos podem ter tambem sua expressao modulada atraves de experiencias de afeto, continencia e seguranca. Contudo, muitas questoes ainda precisam ser respondidas com relacao a etiopatogenia de transtornos mentais associados a presenca de eventos traumaticos violentos. Alguns casos desenvolvem transtornos mentais logo em seguida ao evento traumatico, outros carregam um risco, que podem estar associado a fatores biologicos como os descritos acima. Alguns estudos sugerem que estas alteracoes e ate mesmo o tipo de transtorno desenvolvido, depende da epoca na qual os abusos ocorrem, assim como do tipo de abuso, sua frequencia e duracao e quem foi o perpetrador. As prevalencias de diferentes tipos de violencias intencionais (domestica e sociais - taxas de homicidios, assaltos sequestros), assim como de transtornos mentais decorrentes destes sao elevadas em nosso pais, o que torna fundamental o estudo desta relacao. Neste estudo exploratorio pretendemos estudar o impacto de experiencias traumaticas nos diferentes estagios de evolucao da crianca e qual o efeito de intervencoes clinicas usuais (psicofarmacoterapia e psicoterapias indicadas segundo manual de condutas) nos mesmos. Serao avaliadas as primeiras 60 criancas, com idades entre 7 e 12 anos, que procurem o ambulatorio do Programa de Atendimento e Pesquisa de Violencia. (PROVE), que tenham sido vitimas ou testemunhas de uma violencia e/ou abuso, sendo que 40 (casos) apresentam transtorno mental, avaliados atraves de uma entrevista psiquiatrica semi-estruturada, e 20 (controles) nao desenvolveram psicopatologia. Somente serao incluidas criancas que assinaram o termo de assentimento e os que os pais assinaram o termo de consentimento livre e esclarecido previamente aprovados pelo comite de etica em pesquisa da UNIFESP. Todos serao submetidos a uma avaliacao clinica e psicometrica. Serao colhidas amostras de saliva para avaliacao do cortisol, melatonina e saliva para avaliar a presenca de certos genes candidatos. Um subgrupo de 30 individuos (15 casos e 15 controles) escolhidos aleatoriamente, entre nossa amostra, serao submetidos a avaliacao neuropsicologica e realizarao uma ressonancia magnetica cerebral. Os pacientes serao avaliados na entrada e apos 12 meses. Os resultados deste estudo poderao nos orientar sobre a prevencao e tratamento dos quadros psiquiatricos relacionados a violencia. (AU)\n            ", "title": "Violencia na etiologia de psicopatologia em criancas impacto da violencia intencional e social em criancas ate 12 anos: fatores de risco, clinicos, endocrinos, geneticos, estruturais e neuropsicologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/30483/o-desenvolvimento-profissional-de-educadores-matematicos-ao-se-inserirem-em-processos-de-educacao-es/", "citations": [], "properties": [{"values": ["10/15957-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Ensino-aprendizagem"], "label": "Área do conhecimento:"}, {"values": ["Celi Aparecida Espasandin Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Celi Aparecida Espasandin Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Cruzeiro do Sul (UNICSUL). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao infantil", "Ensino fundamental", "Tecnologia educacional", "Matematica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa investigar como os professores adquirem conhecimentos profissionais sobre os processos de ensino e aprendizagem de Estatistica e Matematica nos diferentes niveis de ensino. Trata-se de uma investigacao sobre o desenvolvimento profissional de professores de Educacao Basica e Ensino Superior e sobre o desenvolvimento e a implementacao das Tecnologias de Informacao e Comunicacao (TIC) para o ensino e a aprendizagem de Matematica e Estatistica. Busca-se responder as seguintes questoes: Como os educadores matematicos de diferentes niveis de ensino ampliam seus conhecimentos profissionais em Matematica e Estatistica ao inserir-se em um processo de desenvolvimento profissional mediado pelas tecnologias de informacao e comunicacao? Em que medida o uso de um ambiente virtual de aprendizagem pode contribuir para o desenvolvimento profissional desses educadores? Quais as contribuicoes de softwares aplicativos a aprendizagem de Matematica e Estatistica para a elaboracao de atividades de ensino? Para obter respostas a esses questionamentos se opta pela metodologia essencialmente qualitativa, por nos aproximar da perspectiva dos participantes. Considerando-se os dados construidos, visa-se realizar uma analise por categorias emergentes, a partir da tecnica da triangulacao de dados, visando enfatizar mais o processo do que o produto, ao longo dos dois anos do projeto, uma vez que se procura retratar a perspectiva dos participantes na apropriacao e na mobilizacao do conhecimento matematico e estatistico. Esta pesquisa proporcionara informacoes relevantes sobre o conhecimento profissional dos professores que atuam na Educacao Basica e no Ensino Superior. (AU)\n            ", "title": "O desenvolvimento profissional de educadores matematicos ao se inserirem em processos de educacao estatistica mediados pelas tecnologias"}, {"url": "http://bv.fapesp.br/pt/auxilios/30482/autoria-e-autorizacao-na-cena-escolar-a-escrita-e-o-discurso-cientifico-na-voz-do-professor/", "citations": [], "properties": [{"values": ["10/15782-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Linguistica", "Teoria e Analise Linguistica"], "label": "Área do conhecimento:"}, {"values": ["Soraya Maria Romano Pacifico"], "label": "Pesquisador responsável:"}, {"values": ["Soraya Maria Romano Pacifico"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Analise do discurso", "Divulgacao cientifica", "Autoria"], "label": "Assunto(s):"}], "resume": "\n              A investigacao sobre o conceito de autoria tal qual proposto pela Analise do Discurso de filiacao francesa, tem sido um tema recorrente nas minhas pesquisas. Em trabalhos anteriores analisei as posicoes discursivas ocupadas por sujeitos-alunos, desde as series iniciais ate o ensino superior. Neste projeto de pesquisa pretendo investigar como se da a assuncao da autoria pelo sujeito-professor do Ensino Fundamental em um contexto especifico: a relacao que ele estabelece entre discurso cientifico e discurso de divulgacao cientifica. Para tanto, os sujeitos da pesquisa serao professores participantes do projeto Oficina Pedagogica de Lingua Portuguesa (OPL), realizado na FFCLRP/USP, com egressos do curso de Pedagogia, que estao atuando como docentes, em escolas publicas, de Ensino Fundamental. A metodologia de pesquisa preve que, a partir da analise de livros didaticos usados nas escolas estaduais, de 2008 a 2010, os sujeitos-professores escrevam seus pontos de vista, por meio de textos argumentativos, acerca do modo como o conhecimento cientifico circula na escola, ou seja, quais consideracoes eles tem sobre o discurso cientifico e sobre o discurso de divulgacao cientifica (DDC). A analise dos dados sera feita considerando os textos argumentativos produzidos pelos sujeitos-professores, a partir do paradigma indiciario proposto por Ginzburg, buscando, por meio das pistas linguisticas, interpretar como se da a relacao dos sujeitos com o principio de autoria e, tambem, como esses sujeitos legitimam, ou nao o uso do DDC na escola. A divulgacao dos resultados inclui a producao de artigos cientificos e, tambem, a organizacao de um livro com a voz dos sujeitos-professores envolvidos na pesquisa. (AU)\n            ", "title": "Autoria e autorizacao na cena escolar: a escrita e o discurso cientifico na voz do professor"}, {"url": "http://bv.fapesp.br/pt/auxilios/30471/estudo-sobre-a-transmissibilidade-do-virus-da-artrite-encefalite-caprina/", "citations": [], "properties": [{"values": ["11/00746-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Lilian Gregory"], "label": "Pesquisador responsável:"}, {"values": ["Lilian Gregory"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia veterinaria", "Artrite animal", "Virulencia"], "label": "Assunto(s):"}], "resume": "\n              O agente etiologico causador da artrite encefalite dos caprinos (CAE) e classificado como pertencente a familia Retroviridae, do genero Lentivirus, promovendo o aparecimento de doencas de incubacao e evolucao lentas em varias especies de animais domesticos com lesoes degenerativas e/ou inflamatorias de varios tecidos. Os lentivirus geralmente sao nao oncogenicos, porem especie-especificos e apresentam alta taxa de mutacao, com consequente diversidade genotipica e fenotipica. A infeccao pelo lentivirus, geralmente persistente e assintomatica, pode causar afeccao multissistemica, de evolucao geralmente cronica, com agravamento progressivo das lesoes, perda de peso e debilidade ate a morte. O virus causador da CAE pode provocar quatro formas clinicas da doenca: articular (artrite cronica), mamaria (mamite endurativa em cabras adultas), pulmonar (pneumonia progressiva aguda) e nervosa (leucoencefalomielite). A transmissao vertical pode ocorrer, pois ja foi observado a soroconversao de cabritos que foram separados imediatamente apos o parto e receberam colostro e leite de vaca pasteurizado. O aleitamento coletivo adotado em criacoes intensivas foi relatado como uma forma de manejo que favoreceria a disseminacao da infeccao viral. A transmissao por via transplacentaria ou por monta natural, em caprinos, ainda nao foi comprovada de forma insofismavel. Porem a comprovacao da presenca do lentivirus no semen caprino diagnosticada por nested-PCR reforca a possibilidade da transmissao do LVC pela monta natural e pela inseminacao artificial. O objetivo deste estudo e avaliar a transmissibilidade do virus da artrite encefalite caprina atraves do semen e placenta (transmissao vertical). Sabe-se da existencia de poucos estudos que avaliam o aspecto reprodutivo na transmissao. Com a juncao das tecnicas de biologia molecular e de imunodiagnostico, este estudo ira alcancar informacoes mais precisas e confiaveis quanto a transmissibilidade do virus e contribuir para o controle da doenca inserido no Programa Nacional de Sanidade dos Caprinos e Ovinos (PNSCO) do Ministerio da Agricultura, Pecuaria e Abastecimento. No delineamento experimental, os animais serao distribuidos em dois grupos: Grupo 1 (Influencia do semen na transmissao) que consistira em seis femeas negativas ao virus da artrite encefalite que serao inseminadas com semen positivos ao virus; e Grupo 2 (Influencia da placenta ou transmissao vertical) que consistira em seis femeas positivas ao virus da artrite encefalite que serao inseminadas com semen negativos ao virus. Todas as maes serao mantidas em conjunto, uma baia para cada grupo, durante seis meses ate a paricao colhendo-se sangue total para a realizacao de PCR, nested-PCR e ELISA e imunodifusao em agar gel a cada 15 dias. E todos os cabritos tambem serao monitorados durante um ano colhendo-se sangue total para a realizacao de PCR, nested-PCR e ELISA e imunodifusao em agar gel a cada 30 dias. As verificacoes da influencia da presenca ou nao do virus no semen, sobre os resultados obtidos na determinacao de anticorpos sericos antivirus da Artrite encefalite caprina por IDGA e ELISA; e na deteccao do virus por nested-PCR nos animais do estudo serao realizadas pelo teste de duas proporcoes, com aproximacao pela distribuicao normal de probabilidade, utilizando-se nivel de significancia de 5%. (AU)\n            ", "title": "Estudo sobre a transmissibilidade do virus da artrite encefalite caprina"}, {"url": "http://bv.fapesp.br/pt/auxilios/30476/estudo-clinico-laboratorial-e-terapeutico-da-diarreia-experimental-de-bezerros-de-bufalas-induzida/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02415-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Jurandir Fagliari"], "label": "Pesquisador responsável:"}, {"values": ["Jose Jurandir Fagliari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infeccoes bacterianas", "Salmonella enterica", "Diarreia", "Bezerros", "Antibioticos"], "label": "Assunto(s):"}], "resume": "\n              O estudo tem como objetivo avaliar as alteracoes clinicas e laboratoriais de bezerros de bufalas infectados experimentalmente por Salmonella Typhimurium e verificar o efeito do tratamento desses bezerros com antibiotico florfenicol. Serao utilizados 15 bezerros, distribuidos aleatoriamente de maneira homogenea em tres grupos experimentais. Receberao, pela via oral, 10^9 UFC de S. Typhimurium (exceto grupo 1) e serao submetidos aos seguintes procedimentos: controle (grupo 1), sem tratamento (grupo 2), tratamento com florfenicol (grupo 3). Os animais serao submetidos ao exame clinico imediatamente antes da inoculacao e de 12 em 12 horas ate o sexto dia apos a inoculacao. Diariamente, serao retiradas amostras de sangue para realizacao de hemograma, testes hemogasimetricos, bioquimica serica e proteinograma serico utilizando a tecnica de eletroforese em gel de poliacrilamida (SDS-PAGE). Serao tambem colhidas, diariamente, amostras de fezes para isolamento da Salmonella por meio de exames microbiologicos. Os animais que vierem a obito durante o estudo serao submetidos a exame necroscopico. Nessa ocasiao serao colhidos fragmentos de tonsilas, linfonodos submandibulares, pulmoes, figado, baco, intestino delgado e grosso, linfonodos mesentericos e rins para realizacao de exame histopatologico. (AU)\n            ", "title": "Estudo clinico, laboratorial e terapeutico da diarreia experimental de bezerros de bufalas induzida por Salmonella enterica subespecie enterica sorotipo Typhimurium"}, {"url": "http://bv.fapesp.br/pt/auxilios/30474/instrumentacao-de-amplificadores-de-lasers-de-diodo-para-experimentos-com-atomos-de-rydberg-e-molecu/", "citations": [], "properties": [{"values": ["11/00902-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Atomica e Molecular"], "label": "Área do conhecimento:"}, {"values": ["Luis Gustavo Marcassa"], "label": "Pesquisador responsável:"}, {"values": ["Luis Gustavo Marcassa"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Amplificadores opticos", "Atomos frios", "Atomos de Rydberg", "Diodo laser"], "label": "Assunto(s):"}], "resume": "\n              Experimentos envolvendo atomos de Rydberg frios e Moleculas frias dependem fortemente de lasers de diodo de alta potencia. Infelizmente, atualmente so ha duas grandes empresas que fornecem sistemas confiaveis, ambas alemas, Toptica e Sacher. Sendo que os lasers da Toptica sao consideravelmente superiores. Contudo, ambas praticam um preco elevado visto que monopolizam o mercado internacional de lasers de diodo de alta potencia para fins cientificos. Tambem e sabido na comunidade internacional que tais empresas oferecem descontos generosos para pesquisadores alemaes. Assim o objetivo deste projeto e o desenvolvimento de amplificadores para sistemas de laser de diodo de baixa potencia. Com tais sistemas nosso laboratorio ficara independente dos sistemas de alta potencia de tais empresas. (AU)\n            ", "title": "Instrumentacao de amplificadores de lasers de diodo para experimentos com atomos de Rydberg e moleculas frias"}, {"url": "http://bv.fapesp.br/pt/auxilios/30472/sistemas-dinamicos-nao-lineares/", "citations": [], "properties": [{"values": ["11/00763-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Analise"], "label": "Área do conhecimento:"}, {"values": ["Hildebrando Munhoz Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Hildebrando Munhoz Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistemas dinamicos", "Sistemas nao lineares", "Equacoes diferenciais parciais"], "label": "Assunto(s):"}], "resume": "\n              Estudo de sistemas nao lineares discretos acoplados abordando estimativas uniformes de atratores e sincronizacao com aplicacao a sistemas de comunicacao. Estudo em dimensao infinita de dinamica de uma classe de EDOs mais geral que quase-periodica com aplicacao a sistemas acoplados de equacoes diferenciais parciais nao lineares. Estudo de bifurcacao de Hopf em um modelo epidemiologico que envolve equacao diferencial retardada nao linear. (AU)\n            ", "title": "Sistemas dinamicos nao lineares"}, {"url": "http://bv.fapesp.br/pt/auxilios/30460/desterpenacao-de-oleos-essenciais-por-extracao-liquido-liquido-estudo-experimental-e-simulacao-do-p/", "citations": [{"total": 11, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/02476-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Christianne Elisabete da Costa Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Christianne Elisabete da Costa Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Oleos essenciais", "Extracao liquido-liquido", "Solventes"], "label": "Assunto(s):"}], "resume": "\n              Atualmente os oleos essenciais tem apresentado grande destaque na economia mundial, nao somente por suas propriedades medicinais, mas tambem devido a sua ampla utilizacao nas industrias quimica, farmaceutica e alimenticia, onde sao empregados como agentes aromatizantes, alem de servirem como materia-prima para as industrias de aromas. Uma possivel perda de qualidade dos oleos essenciais pode estar associada a decomposicao dos compostos terpenicos, quando estes sao submetidos ao aquecimento ou contato com o ar, produzindo odores desagradaveis. A reducao do teor de tais componentes, processo conhecido como desterpenacao, pode ser realizada por meio de diversas tecnicas, dentre as quais a extracao liquido-liquido, tecnica que tem apresentado resultados bastante promissores. Em projeto de pesquisa financiado pela FAPESP e finalizado recentemente (2006/05973-3) foi realizado um estudo sistematizado do equilibrio de fases bem como das propriedades fisicas (viscosidade e densidade), referente aos compostos comumente encontrados nos processos de desterpenacao de oleos essenciais por extracao liquido-liquido, utilizando como solvente etanol hidratado. Naquele projeto realizou-se o estudo do equilibrio de fases de sistemas contendo representantes das classes de terpenos, hidrocarbonetos, aldeidos, alcoois, cetonas e esteres, sempre utilizando como solventes misturas de etanol e agua. Sistemas modelo foram compostos baseando-se na probabilidade de ocorrencia dos diversos tipos de compostos quimicos em oleos essenciais de interesse comercial, tais como, limoneno, linalol e acetato de linalila no oleo de bergamota; limoneno, gama-terpineno, beta-pineno e citral no oleo de limao; limoneno e carvona no oleo essencial de hortela, entre outros. Os dados experimentais de equilibrio obtidos durante a vigencia do projeto foram correlacionados utilizando modelos termodinamicos moleculares NRTL e UNIQUAC. Em adicao, realizou-se a determinacao experimental de dados de viscosidade e densidade dos compostos puros, bem como das fases em equilibrio oriundas do estudo do equilibrio liquido-liquido. De maneira geral, pode-se observar a viabilidade do processo uma vez que os solventes avaliados, etanol com diferentes graus de hidratacao, apresentaram maior seletividade aos compostos oxigenados. No presente projeto de pesquisa sugere-se um aprofundamento do estudo deste processo alternativo de desterpenacao de oleos essenciais. Com relacao ao estudo do equilibrio de fases propoe-se a ampliacao do banco de dados atraves da determinacao de dados de solubilidade de outros componentes de interesse na area de oleo essenciais, nao somente outros representantes da classe de hidrocarbonetos terpenicos e terpenos oxigenados, mas tambem representantes da classe de sesquiterpenos. Alem disso, propoe-se o estudo do equilibrio de fases de sistemas reais compostos por oleo essencial, etanol e agua, a 25 °C. Este projeto de auxilio a pesquisa tambem objetiva realizar o estudo experimental, bem como a simulacao computacional do processo de desterpenacao de oleos essenciais em micro-coluna de discos rotativos perfurados, utilizando como solventes solucoes etanolicas com diferentes teores de agua. A coluna sera operada em modo continuo e contracorrente, sob condicoes de temperatura e pressao ambientes. De fato, atraves deste projeto de pesquisa, objetiva-se verificar a viabilidade tecnica do processo de fracionamento de oleos essenciais por extracao com solvente biorenovavel. (AU)\n            ", "title": "Desterpenacao de oleos essenciais por extracao liquido-liquido: estudo experimental e simulacao do processo"}, {"url": "http://bv.fapesp.br/pt/auxilios/30463/pesquisa-de-estrategias-terapeuticas-em-celulas-transformadas-por-papilomavirus-humano/", "citations": [], "properties": [{"values": ["10/20054-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Aurora Marques Cianciarullo"], "label": "Pesquisador responsável:"}, {"values": ["Aurora Marques Cianciarullo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias", "Carcinoma", "Papillomavirus", "Oncoproteinas"], "label": "Assunto(s):"}], "resume": "\n              Os carcinomas cervicais expressam as oncoproteinas E6 e E7 de Papilomavirus Humano (HPV) de alto-risco, neutralizando a supressao tumoral. A oncoproteina E6 codificada pelo virus e multifuncional, apresentando inumeros alvos celulares; entretanto, ainda nao esta claro se todas essas atividades estao relacionadas a malignidade do tumor. Neste estudo pretendemos avaliar a distribuicao de onconproteinas virais E6 e E7, mitocondrias, receptor de transferrina (TfR), transferrina (Tf),  ferritina (Fe), clatrina, citocromo c,  porina e F0F1 ATPase, em celulas humanas transformadas e nao-transformadas por HPV, para um padrao de endocitose de ferro em celulas humanas e animais, como uma via alternativa de infeccao por HPV. Linhagens celulares HPV-negativas serao transfectadas com vetores contendo as sequencias completas dos genes E6 e E7, sendo entao usadas como controle positivo. As celulas serao analisadas em ensaios de imunofluorescencia, fracionamento celular e isolamento da fracao mitocondrial, realizados em celulas HPV-positivas e HPV-negativas, para imunocitoquimica ultraestrutural e western blotting. Os fatores anti-apoptogenicos detectados serao avaliados e explorados como estrategias terapeuticas no desenvolvimento de vacina contra o cancer cervical e anogenital. (AU)\n            ", "title": "Pesquisa de estrategias terapeuticas em celulas transformadas por papilomavirus humano"}, {"url": "http://bv.fapesp.br/pt/auxilios/30461/avaliacao-das-respostas-cardiorrespiratorias-e-metabolicas-de-frangos-de-corte-incubados-em-ambiente/", "citations": [], "properties": [{"values": ["10/19833-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Luciane Helena Gargaglioni Batalhao"], "label": "Pesquisador responsável:"}, {"values": ["Luciane Helena Gargaglioni Batalhao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Frangos de corte", "Respiracao animal", "Dioxido de carbono"], "label": "Assunto(s):"}], "resume": "\n              Atender os requerimentos fisiologicos como temperatura, umidade relativa e CO2 sao fundamentais para o bom desenvolvimento embrionario de aves. O objetivo do presente estudo sera de avaliar o efeito da incubacao com altas concentracoes, graduais ou constantes, de CO2 sobre as respostas cardiorrespiratorias e metabolicas a hipercapnia (aumento da pressao parcial de CO2) e hipoxia de frango de corte machos e femeas, a fim de verificar o possivel efeito da incubacao sobre a ave pos-eclosao. Serao incubados ovos ferteis de matrizes da linhagem Cobb®, classificados de acordo com o peso, provenientes de matrizes de 42-45 semanas de idade, procedentes de incubatorio comercial, de acordo com os seguintes tratamentos: Grupo controle - os ovos serao incubados em condicoes normocapnicas (0ppm); Grupo 1- os ovos serao incubados com nivel constante de CO2 (14.000 ppm) por 10 dias (0 - 240 horas de incubacao); Grupo 2 - os ovos serao incubados com niveis crescentes de CO2 por 10 dias (0 - 240 horas de incubacao) de 0ppm no 1o dia ate 14.000ppm no 10o dia. Apos a eclosao os animais serao mantidos a temperatura termoneutra e entre 10 e 21 dias de idade serao avaliados os seguintes parametros cardiorrespiratorios e metabolicos: ventilacao (VE), gases sanguineos, pH, pressao arterial media, frequencia cardiaca, temperatura corporal, consumo de O2 e producao de CO2 em condicoes basais, e apos a exposicao a hipoxia (7%O2) ou a hipercapnia (7%CO2). Os dados serao avaliados quanto ao atendimento das pressuposicoes de homogeneidade das variancias e normalidade dos erros estudentizados. Em seguida serao submetidos a analise de variancia pelo procedimento GLM (General Linear Models) do programa SAS® e em caso de diferenca significativa, as medias serao comparadas pelo teste de Tukey a 5% de probabilidade. (AU)\n            ", "title": "Avaliacao das respostas cardiorrespiratorias e metabolicas de frangos de corte incubados em ambiente com altos niveis de CO2"}, {"url": "http://bv.fapesp.br/pt/auxilios/30455/estabilidade-do-biodiesel-sob-diferentes-condicoes-de-armazenamento-caracterizacao-reologica-e-term/", "citations": [], "properties": [{"values": ["10/18507-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Izabel Cristina Freitas Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Izabel Cristina Freitas Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biodiesel", "Analise quimica", "Reologia", "Oxidacao"], "label": "Assunto(s):"}], "resume": "\n              O uso de biodiesel como combustivel vem crescendo aceleradamente no mundo inteiro, com potencial promissor nos setores sociais, ambientais e tecnologicos. Constituido essencialmente por esteres alquilicos graxos, o biodiesel, obtido por meio de transesterificacao de oleos vegetais ou gorduras animais, possui propriedades fisicas muito parecidas com o oleo diesel, no entanto, apresenta menor estabilidade quimica, devido a sua alta susceptibilidade a oxidacao lipidica. Entao, a viabilidade desse produto depende de varios fatores entre os quais destacam a sua composicao quimica e estabilidade durante o periodo de estocagem. Por se tratar de um processo complexo, a degradacao oxidativa geralmente e acompanhada por diferentes analises, sendo que o conhecimento da estabilidade do biodiesel em funcao das condicoes e do tempo de armazenamento pode facilitar acoes no sentido de melhorar/otimizar processos e condicoes de estocagem. Diante desse contexto, este trabalho visa estudar a estabilidade de amostras de biodiesel (B100) oriundos de oleos de soja e de pinhao manso, sob diferentes condicoes de armazenamento. Serao realizadas analises quimicas (indice de acidez e indice de peroxido), reologicas (curvas de escoamento, testes de varredura de temperatura), termicas e indice de estabilidade oxidativa (Rancimat). Esses ensaios serao feitos mensalmente, num periodo de um ano, para as amostras armazenadas a temperatura ambiente (temperatura monitorada) e a temperatura controlada de 43oC. Alem disso, serao realizadas analises de espectroscopia UV/vis e de infravermelho (FTIR), para verificar possiveis alteracoes estruturais nas amostras. Nos ensaios reologicos sera utilizado um reometro rotacional AR2000 (TA Instruments), com controle de temperatura atraves de um sistema peltier e com geometrias de cilindros concentricos ou cone-placa, dependendo da faixa de viscosidade da amostra. Dentre os testes reologicos, serao obtidas as curvas de escoamento e varreduras de temperatura (5-60oC). Analises termicas serao feitas em um calorimetro diferencial de varredura (DSC) (TA Instruments, modelo TA2010). Pretende-se ainda, correlacionar os resultados a serem obtidos no teste de armazenamento a longo prazo (T ambiente) e nos testes acelerados. (AU)\n            ", "title": "Estabilidade do biodiesel sob diferentes condicoes de armazenamento: caracterizacao reologica e termica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30451/influencia-dos-receptores-toll-like-2-e-4-na-reatividade-glial-e-plasticidade-sinaptica-de-motoneuro/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/17688-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Citologia e Biologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Leite Rodrigues de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Leite Rodrigues de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Regeneracao nervosa", "Receptores toll-like", "Medula espinhal"], "label": "Assunto(s):"}], "resume": "\n              As celulas da glia sao responsaveis por intermediar a interacao entre o Sistema Nervoso (SN) e o Sistema Imune (SI). Alem disso, recentes estudos tem demonstrado que estas celulas expressam receptores Toll Like (TLRs) que podem interferir no processo de plasticidade do SNC. Desse modo, este estudo tem o objetivo de analisar a influencia dos receptores Toll like 2 e 4 na reatividade glial e na dinamica das sinapses em aposicao a motoneuronios medulares de camundongos apos lesao nervosa periferica. Para o presente estudo, serao utilizados 140 animais. Estes serao das linhagens C57BL/6 TLR2-/- (n=35), C57BL/6 (controle TLR2-/-, n=35), C3H/HeJ (TLR4 mutante, n=35) e  C3H/HePas (controle - TLR4, n=35). Os camundongos serao submetidos a transeccao ou esmagamento do nervo isquiatico, de acordo com a analise a ser realizada. Para a transecao, os camundongos (C57BL/6 TLR2-/-, C57BL/6, C3H/HeJ e C3H/HePas; n= 20 para cada linhagem) serao anestesiados e submetidos a cirurgia de transeccao, sendo removido um segmento de 2mm do coto distal do nervo. Uma semana apos a transeccao os animais serao anestesiados e sacrificados por perfusao transcardiaca. As medulas serao extraidas, sendo processadas para imunohistoquimica, microscopia eletronica de transmissao, Western-blot e RT-PCR em tempo real (n=10 para cada tecnica e grupo experimental). Os quinze animais restantes de cada linhagem terao o nervo isquiatico esmagado, sendo sacrificados 2 semanas apos a lesao, sendo avaliado o potencial regenerativo atraves de analises por imunohistoquimica, microscopia eletronica de transmissao e teste funcional de recuperacao motora (indice funcional do nervo isquiatico). Para cada tecnica, serao empregados cinco animais de cada linhagem. Em imunohistoquimica serao empregados os anticorpos anti-sinaptofisina, GFAP, Iba1 e MHC classe I. Em microscopia eletronica de transmissao sera analisada a aposicao dos terminais pre-sinapticos dos motoneuronios alfa medulares e os nervos axotomizados. A analise por Western-blot sera concentrada nas proteinas GFAP, sinaptofisina e MHC I. Atraves de RT-PCR, serao analisados os marcadores de ativacao de microglia (F4/80) e astrogliose (GFAP). (AU)\n            ", "title": "Influencia dos receptores Toll like 2 e 4 na reatividade glial e plasticidade sinaptica de motoneuronios medulares apos axotomia periferica"}, {"url": "http://bv.fapesp.br/pt/auxilios/30452/reconhecimento-automatico-robusto-de-impressoes-digitais-baseado-em-caracteristicas-biometricas-de-t/", "citations": [], "properties": [{"values": ["10/18123-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Aparecido Nilceu Marana"], "label": "Pesquisador responsável:"}, {"values": ["Aparecido Nilceu Marana"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias (FC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biometria", "Datiloscopia", "Reconhecimento de imagem"], "label": "Assunto(s):"}], "resume": "\n              Dentre as diversas caracteristicas biometricas possiveis de serem utilizadas para identificacao de pessoas, a impressao digital e a mais utilizada. Os sistemas atuais de identificacao automatica de impressoes digitais sao baseados nos padroes das cristas, classificadas como caracteristicas de primeiro nivel, e nas minucias (terminacoes ou bifurcacoes das cristas), classificadas como caracteristicas de segundo nivel. No entanto, com a evolucao dos sensores de captura das impressoes digitais e a crescente demanda por sistemas mais seguros, torna-se possivel, e necessario, o uso de um conjunto adicional de caracteristicas discriminativas presentes no interior das cristas, conhecidas como caracteristicas de terceiro nivel. Nesse conjunto de caracteristicas incluem-se os poros sudoriparos, cujo emprego ja esta consolidado em exames de impressoes latentes realizados manualmente por especialistas forenses e que podem ser encontrados em abundancia nas impressoes digitais. Pesquisas recentes tem focado no desenvolvimento de metodos para extracao e casamento de poros, com enfase na segmentacao, uma etapa bastante critica no processo de extracao. Tambem tem recebido a atencao dos pesquisadores as aplicacoes de reconhecimento de impressoes digitais nas quais as tecnicas baseadas em caracteristicas de primeiro e segundo niveis geralmente apresentam baixas taxas de reconhecimento correto, tais como no reconhecimento de fragmentos de impressoes digitais ou no reconhecimento de impressoes digitais latentes. O objetivo principal desse projeto de pesquisa e propor metodos mais robustos de reconhecimento de impressoes digitais baseados em caracteristicas de terceiro nivel. Pretende-se tambem promover a fusao dos novos metodos propostos com metodos ja descritos na literatura, baseados em caracteristicas de segundo nivel. Outro objetivo e criar uma base de dados de impressoes digitais cujas imagens sejam capturadas por meio de sensores eletronicos com resolucao adequada para a extracao das caracteristicas de terceiro nivel. (AU)\n            ", "title": "Reconhecimento automatico robusto de impressoes digitais baseado em caracteristicas biometricas de terceiro nivel"}, {"url": "http://bv.fapesp.br/pt/auxilios/30450/nanoestruturas-para-a-geracao-de-energia-a-partir-de-biocombustivel/", "citations": [{"total": 18, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/16511-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica"], "label": "Área do conhecimento:"}, {"values": ["Mauro Coelho dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Mauro Coelho dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Naturais e Humanas (CCNH). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais nanoestruturados", "Celulas de combustivel", "Biocombustiveis", "Eletrocatalise", "Oxidacao"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem por finalidade o desenvolvimento e a aplicacao de nanoestruturas do tipo ligas binarias e ternarias, co-depositos, nucleos-cascas, nanoparticulas com morfologias poligonais definidas e nanotubos e nanofitas de carbono para a aplicacao em importantes processos tecnologicos: eletrocatalise da reacao de oxidacao de etanol e eletrocatalise da reacao de reducao de oxigenio (RRO) para a geracao de energia em celulas a combustivel de etanol direto que apresentam baixo impacto ambiental. Com relacao as nanoestruturas a proposta e a formacao de diferentes nanoestruturas suportadas em carbono XC72, nanotubos e nanofitas de carbono: i) co-depositos formados por oxidos de Nb, Ce, Ir, W e Sn, entre outros, com nanoparticulas de Pt, Ru ,Rh; ii) ligas binarias e ligas ternarias PtSnM1 (sendo M1 metais nobres ou nao), iii) core-shell (nucleo-casca) tendo como nucleos Sn, Co, Cu, Fe, Ni entre outros e como casca Pt, Au e Pd e iv) nanoparticulas de metais nobres e nao nobres com morfologias poligonais definidas como nucleos e metais nobres como cascas. Estes materiais serao preparados pelas rotas de: metodo dos precursores polimericos, reducao quimica e poliol. Posteriormente, serao caracterizados por diferentes tecnicas fisicas como microscopia eletronica de transmissao, espectroscopia fotoeletronica de raios -X, difracao de raios-X e energia dispersiva de raios-X. As reacoes de oxidacao de etanol serao estudadas por voltametria ciclica, cronoamperometria, curvas de polarizacao, celulas a combustivel de etanol direto e espectroscopia de infravermelho in-situ. A cinetica da RRO sera avaliada por curvas de polarizacao no estado estacionario com o eletrodo de disco-anel rotatorio e a distribuicao dos sitios ativos nos substratos para esta reacao sera avaliada por microscopia eletroquimica de varredura. Esperam-se obter novos materiais com propriedades otimizadas para a utilizacao como catodos e anodos em celulas a combustivel de etanol direto para a geracao de energia. A utilizacao de estruturas core-shell sozinha ou em conjunto com estruturas poligonais definidas tem a intencao de diminuir a quantidade de Pt nos eletrocatalisadores, o que e um grande desafio na pesquisa atual de celulas a combustivel. (AU)\n            ", "title": "Nanoestruturas para a geracao de energia a partir de biocombustivel"}, {"url": "http://bv.fapesp.br/pt/auxilios/30443/curcubiturilas-como-transportadores-de-colesterol-em-sistemas-modelos-de-biomembranas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00850-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Maria Elisabete Darbello Zaniquelli"], "label": "Pesquisador responsável:"}, {"values": ["Maria Elisabete Darbello Zaniquelli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Ciencias e Letras de Ribeirao Preto (FFCLRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Biomimetica", "Colesterol"], "label": "Assunto(s):"}], "resume": "\n              Colesterol e essencial em diferentes processos bioquimicos, porem sua concentracao elevada em nosso organismo pode causar problemas. Existe uma patologia pulmonar, a sindrome de distensao respiratoria aguda (SDRA), que leva a elevados teores de colesterol. Esta esta ligada ao sistema de tensoativos pulmonares (TP), que formam uma monocamada revestindo a superficie alveolar e cuja composicao e complexa, contendo lipideos e proteinas. Dentre os lipidios, dipalmitoilfosfatidilcolina (DPPC) e o que ocorre em maior quantidade. Palmitoil-oleilfosfatidilglicerol (POPG) e importante devido as propriedades mecanicas peculiares que confere a superficie, devido a sua insaturacao. A principal funcao dos TP e a de propiciar uma diminuicao da tensao superficial, evitando o colapso do alveolo na expiracao. Sabe-se que em um individuo nao saudavel, a taxa de colesterol no sistema de TP e consideravelmente alterada, dai a importancia do estudo da interacao de colesterol com sistemas modelos de biomembranas e a sua extracao por diferentes compostos e que permitam seu transporte no organismo. Recentemente foi demonstrada a formacao de compostos soluveis de colesterol com metil-b-ciclodextrina. Este projeto tem por objetivo estudar a interacao de colesterol com cucurbiturilas, poli(glicolurilas), que sao compostos ciclicos nao toxicos capazes de formar compostos de inclusao. O estudo desse tipo de interacao sera conduzido usando monocamadas de Langmuir como sistemas modelos para a membrana alveolar. Serao utilizadas monocamadas de DPPC e mistas com POPG, na presenca de quantidades variaveis de colesterol, na ausencia e presenca das cucurbiturilas. Reologia Dilatacional de superficie, microscopia de fluorescencia, alem de isotermas superficiais serao as tecnicas utilizadas para conduzir o estudo em interfaces liquidas. Espectroscopia na regiao do infravermelho, espalhamento dinamico de luz, turbidimetria serao empregadas para experimentos que visam detectar formacao de complexos no interior da solucao. Eventualmente outras tecnicas, tal como calorimetria podera ser empregada. (AU)\n            ", "title": "Curcubiturilas como transportadores de colesterol em sistemas modelos de biomembranas"}, {"url": "http://bv.fapesp.br/pt/auxilios/30441/desenvolvimento-de-um-novo-tipo-de-implantador-ionico-e-sua-aplicacao-em-modificacao-de-superficies/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/00624-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Maria Cecilia Barbosa da Silveira Salvadori"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cecilia Barbosa da Silveira Salvadori"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Superficie fisica", "Ions", "Cultura de celulas", "Materiais ceramicos", "Bioengenharia"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa esta dividido em tres partes, como sera descrito a seguir. A primeira parte consiste no desenvolvimento e construcao de um novo tipo de implantador de ions que, por si so, constitui uma contribuicao tecnologica significativa. Esse dispositivo para fazer implantacao ionica sera de interesse para a comunidade que trabalha em fonte de ions e implantacao ionica, em todo o mundo. A segunda parte do projeto se refere a utilizacao do novo implantador de ions para a modificacao de superficies ceramicas com o objetivo de alterar a condutividade eletrica dessas superficies. Para isso, implantacao ionica de ouro sera realizada e os resultados deverao ser comparados com um modelo teorico que desenvolvemos baseado em percolacao de nanoparticulas metalicas formadas em polimeros. O estudo de implantacao ionica em ceramica sera de grande interesse para as areas de materiais e de modificacao da superficie, sendo que a aplicacao para essas ceramicas de superficie condutora inclui sua utilizacao em aceleradores de particulas e de isolamento para alta tensao. Finalmente, a terceira parte do projeto consiste em modificacao de superficies de substratos para cultura celular. Nesta parte do projeto serao exploradas morfologias periodicas em diversas escalas metricas e modificacao de superficie por plasma e por implantacao ionica (com o uso do novo implantador). Os materiais a serem modificados para posterior uso como substratos de culturas de celulas sao os polimeros SU-8 (litografavel) e PDMS (polydimethylsiloxane), diamondlike carbon (DLC) e diamante. Como finalizacao do trabalho, serao projetadas superficies compondo morfologia e tratamento com plasma e/ou implantacao ionica para a obtencao da situacao ideal para a cultura celular e para a obtencao da situacao mais adversa para a mesma cultura. Com essas informacoes sera possivel desenvolver superficies modificadas onde a cultura de celulas ocorrera em areas seletivas. Duas possiveis aplicacoes podem ser citadas para superficies com tais caracteristicas: engenharia tecidual e biodispositivos. (AU)\n            ", "title": "Desenvolvimento de um novo tipo de implantador ionico e sua aplicacao em modificacao de superficies"}, {"url": "http://bv.fapesp.br/pt/auxilios/30449/caracterizacao-soroepidemiologica-e-molecular-da-infeccao-malarica-em-primatas-neotropicais-no-estad/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/12820-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Rosangela Zacarias Machado"], "label": "Pesquisador responsável:"}, {"values": ["Rosangela Zacarias Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunoparasitologia", "Primatas", "Malaria", "Plasmodium"], "label": "Assunto(s):"}], "resume": "\n              A realizacao deste estudo visa caracterizar os aspectos etiologicos, epidemiologicos e moleculares da malaria simia no estado do Maranhao por meio de colheita de sangue de primatas em cativeiro e de vida livre. Desta forma a observacao morfologica do parasito sera por meio de tecnicas tradicionais preconizadas pelo Ministerio da Saude para diagnostico da malaria humana como a gota espessa, que permite a diferenciacao especifica dos parasitos e de seus estadios de desenvolvimento no sangue periferico, devido a sua alta concentracao de sangue, e o esfregaco sanguineo, que possibilita a melhor visualizacao das estruturas do parasito e das alteracoes caracteristicas do eritrocito parasitado. Para a identificacao especie-especifica e a quantificacao sera realizada, respectivamente, tecnicas moleculares de PCR e qPCR. Tambem sera avaliada a existencia e a frequencia de anticorpos anti-Plasmodium em primatas de vida livre e de cativeiro pela reacao de imunofluorescencia indireta (RIFI). O projeto possui licenca no IBAMA no. 23078-1 e foi aprovado pela Comissao de Etica no Uso de Animais (CEUA), da Universidade Estadual Paulista Julio de Mesquita Filho, campus Jaboticabal, protocolo no 020091/09. Espera-se como resultado identificar a possivel transmissao da malaria humana para simios e vice-versa e observar as especies de Plasmodium existentes em reservatorios no estado do Maranhao - Brasil (AU)\n            ", "title": "Caracterizacao soroepidemiologica e molecular da infeccao malarica em primatas neotropicais no estado do Maranhao"}, {"url": "http://bv.fapesp.br/pt/auxilios/30431/estudo-da-dinamica-em-sistemas-gas-solido-atraves-de-simulacao-numerica-usando-particulas-e-volumes/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/19769-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de junho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica"], "label": "Área do conhecimento:"}, {"values": ["Helio Aparecido Navarro"], "label": "Pesquisador responsável:"}, {"values": ["Helio Aparecido Navarro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Simulacao numerica", "Metodos numericos", "Leito fluidificado"], "label": "Assunto(s):"}], "resume": "\n              A presente proposta de trabalho faz parte do corrente projeto de pesquisa do docente e tem com meta realizar um estudo teorico e desenvolver simulacoes numericas envolvendo a dinamica em sistemas gas-solido. Entre as variadas aplicacoes dos escoamentos gas-solido, pode-se citar: reatores de leito fluidizado (craqueadores cataliticos para conversao de fracoes pesadas de petroleo em gasolina), os combustores de leito fluidizado para geracao de energia termica e eletrica, secadores de leitos fluidizados, secadores de leitos vibro-fluidizado, na industria farmaceutica os processos de escoamento podem promover a mistura de pos na fabricacao de medicamentos, entre outras. Embora as reacoes quimicas e os processos de transferencia de calor influenciam diretamente as taxas de conversao dos reatores cataliticos e a eficiencia termica de instalacoes energeticas, estes e os sistemas granulares sao altamente influenciados pelos processos hidrodinamicos, os quais determinam a distribuicao espacial das fases e especies envolvidas. Como a hidrodinamica e dominante nos processos de transporte de massa e energia em certas escalas temporais e espaciais, e imprescindivel o seu estudo e compreensao. Ainda na atualidade a compreensao dos processos hidrodinamicos basicos que acontecem em escoamentos multifasicos nas instalacoes industriais e incompleta e insuficiente. A proposta e a de usar um codigo fonte MFIX (\"Multiphase Flow with Interphase eXchanges\") de Syamlal et al. (Syamlal, M. Rogers, W. O'Brien, T. MFIX documentation: theory guide, Technical Note, DOE/METC-95/1013, 1993, www.mfix.org) escrito na linguagem de programacao Fortran e coloca-lo para executar na forma sequencial e paralela (SMP - \"Symmetric Multiprocessing\"), nesse ultimo caso rodando em mais de um processador (como por exemplo, em um maquina varios nucleos). Os problemas a serem analisados serao: construcao da curva de fluidizacao com a determinacao da velocidade de minima fluidizacao para particulas do grupo B Geldart (1973); construcao do perfil de evolucao de bolhas em leitos fluidizados borbulhantes com jato central; influencia da vibracao na fluidizacao; entre outros. Assim, com uso desse codigo pretende-se realizar simulacoes numericas da dinamica de  leitos fluidizados usando as tecnicas: Lagrangeana DEM (Discrete Element Method) baseada em particulas e Euleriana baseada na discretizacao do sistema em volumes finitos (modelo de dois fluidos, para o gas e o \"solido\"). Os resultados obtidos com o codigo mfix serao comparados com dados numericos e experimentais da literatura e os resultados obtidos com o estudo teorico serao implementados nesse codigo (mfix) para validacao dos mesmos. (AU)\n            ", "title": "Estudo da dinamica em sistemas gas-solido atraves de simulacao numerica usando particulas e volumes finitos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31510/atividade-gastroprotetora-do-mentol-e-da-epicatequina-verificacao-dos-mecanismos-de-acao-sob-visoes/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/08536-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Histologia"], "label": "Área do conhecimento:"}, {"values": ["Claudia Helena Pellizzon"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Helena Pellizzon"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Morfometria", "Sistema digestorio", "Substancias protetoras", "Ulcera gastrica", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              Ulcera gastrica e o disturbio gastrointestinal mais comum na pratica clinica, caracterizada por lesoes na mucosa gastrica causadas por um desequilibrio entre os fatores protetores, como muco, bicarbonato, oxido nitrico, prostaglandinas, glutationa entre outros; e fatores agressores, como o acido cloridrico, fluxo sanguineo inadequado, ingestao de alcool, consumo de tabaco e drogas anti-inflamatorias nao esteroidais, estresse e a presenca da bacteria Helicobacter pylori. A ulcera gastrica e considera a nova epidemia do seculo, apresentando mais de 4 milhoes de pessoas apresentam a doenca e a cada ano sao apresentados 350 mil novos casos, causando por sua vez 100 mil hospitalizacoes e aproximadamente 3 mil mortes so nos EUA. A Terapeutica atual e eficaz, porem causa efeitos colaterais, como a hipergastrinemia que pode causar cancer gastrico. Devido a isso, o estudo de novos farmacos capazes de proteger a mucosa gastrica se torna muito importante. O mentol e um terpeno ciclico que da as plantas do genero Mentha, economicamente importante, movimentando mais de 300 milhoes de dolares por ano e possui aplicacoes medicinais versateis, tais como medicamentos, cosmeticos e flavorizantes. Amplamente utilizado pela medicina popular para disturbios gastrointestinais, dispepsia e dores de cabeca. A epicatequina e um polifenol com propriedades antioxidantes presente em inumeras plantas com propriedades medicinais, que sao amplanete utilizadas contra disturbios gastrointestinais. (AU)\n            ", "title": "Atividade gastroprotetora do mentol e da epicatequina: verificacao dos mecanismos de acao sob visoes morfologica, fisiologica e farmacologica"}, {"url": "http://bv.fapesp.br/pt/auxilios/31500/transferencia-do-nitrogenio-no-cultivo-intercarlar-do-tomateiro-com-fabaceas-adubos-verdes-em-sistem/", "citations": [], "properties": [{"values": ["11/05648-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Edmilson Jose Ambrosano"], "label": "Pesquisador responsável:"}, {"values": ["Edmilson Jose Ambrosano"], "label": "Beneficiário:"}, {"values": ["\n                           Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Adubacao"], "label": "Assunto(s):"}], "resume": "\n              Na horticultura de base ecologica, a adubacao verde e essencial, uma vez que a disponibilidade de fontes de nitrogenio (N) e limitada e a consorciacao possibilita a sua pronta disponibilidade para a cultura principal. O milho proporciona alto potencial de producao de fitomassa, garantindo a manutencao de cobertura do solo para o sistema de plantio direto. Os principais elementos de interesse na dinamica da materia organica sao o carbono (C) e o nitrogenio (N), e apresentam ao menos um isotopo natural que pode ser utilizado como tracador para os estudos no sistema solo-planta. O tomate cereja apresenta boa produtividade, sendo uma opcao para agricultores produzirem com baixo uso de insumos. Este projeto tem como objetivo analisar a transferencia do nitrogenio em um cultivo intercalar de tomate cereja com fabaceas adubos verdes em plantio direto e avaliar a decomposicao da materia organica. O delineamento experimental sera o de blocos casualizados com oito tratamentos (feijao de porco, crotalaria juncea, mucuna ana, feijao mungo, tremoco branco, feijao caupi, alem de duas testemunhas; uma sem e outra com a palha de milho) e cinco repeticoes. Serao realizadas avaliacoes das caracteristicas quimicas do solo, acumulo de nutrientes, relacao C/N e N dos adubos verdes, produtividade do tomateiro, aproveitamento do N dos adubos verdes no sistema solo-planta e sua quantidade no tomateiro, e decomposicao da palha do milho. (AU)\n            ", "title": "Transferencia do nitrogenio no cultivo intercarlar do tomateiro com fabaceas adubos verdes em sistema de plantio direito sobre palha de milho"}, {"url": "http://bv.fapesp.br/pt/auxilios/31495/munofenotipagem-e-analise-da-capacidade-de-ativacao-de-linfocitos-tcd4cd8-por-celulas-dendriticas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50346-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Karen Spadari Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Karen Spadari Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Paracoccidioidomicose", "Paracoccidioides brasiliensis", "Anticorpos", "Glicoproteinas", "Celulas dendriticas"], "label": "Assunto(s):"}], "resume": "\n              A paracoccidioidomicose (PCM) e um a micose profunda de natureza granulomatosa, causada pelo fungo Paracoccidioides brasiliensis (Pb) e que compromete primariamente e preferencialmente o tecido pulmonar. O Pb sintetiza varias substancias que reunem condicoes fisico-quimicas e biologicas para atuarem como antigeno. Dentre estas, destaca-se a glicoproteina de 43 kDa (gp43), a qual e considerada o principal componente antigenico do fungo. Dada a importancia da gp43, anticorpos monoclonais (Mabs) contra esta glicoproteina foram obtidos (PUCCIA & TRAVASSOS, 1991) e posteriormente caracterizados por Gesztesi e colaboradores (1996). Baseado na hipotese da rede idiotipica, Jerne (1974) propos que cada anticorpo, quando produzido em resposta a um antigeno, induz a formacao de outros anticorpos dirigidos contra sua regiao variavel, na qual e unica. Anticorpos anti-idiotipicos, que reconhecem o paratopo, contendo a imagem interna do antigeno, sao denominados de Ab2-ß e seu potencial terapeutico tem sido explorado em diferentes sistemas (PAN, et al., 1995, BONA, 1996 e HERLYNetal., 1996). Apesar da molecula de anticorpo ser complexa estruturalmente, sabemos que a regiao Fab, e a responsavel pelo mimetismo do antigeno. Entao, nosso grupo de pesquisa (FERREIRA, et al., 2011) construiu uma nova molecula de anticorpo a partir do Mab anti-idiotipico Ab2-ß, que mimetiza o antigeno gp43 de Pb, denominada de fragmento variavel de cadeia unica (scFv). A transfeccao dessa molecula em celulas dendriticas mostrou ser promissora na PCM experimental, visto que estes transfectomas de celulas dendriticas foram eficientes em apresentar a proteina scFv as celulas dos linfonodos, induzindo linfoproliferacao, alem de diminuirem a carga fungica pulmonar. Visto que a molecula de scFv que mimetiza a gp43 de Pb e que possui a regiao de reconhecimento e ativacao de linfocitos T (scFv) mostrou eficiencia no modelo de terapia na PCM experimental (FERREIRA et al, 2011), o principal objetivo deste trabalho e analisar os mecanismos pelos quais as celulas dendriticas foram capazes de ativar a resposta imune em camundongos infectados com o fungo, para que possamos entender melhor a capacidade das celulas dendriticas em modular a resposta imune na PCM experimental. (AU)\n            ", "title": "Munofenotipagem e analise da capacidade de ativacao de linfocitos TCD4+/CD8+ por celulas dendriticas transfectada com ScFv obtido a partir de anticorpos monocional anti-idiotipico Ab2-beta, mimetiza o antigeno gp43 de Paracoccidioides brasiliensis"}, {"url": "http://bv.fapesp.br/pt/auxilios/31394/estabelecimento-de-background-geoquimico-natural-no-estado-de-sao-paulo-fase-1/", "citations": [], "properties": [{"values": ["10/10792-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Alethea Ernandes Martins Sallun"], "label": "Pesquisador responsável:"}, {"values": ["Alethea Ernandes Martins Sallun"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Geologico. Secretaria do Meio Ambiente (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Meio ambiente"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto pretende-se realizar um estudo para determinar as variacoes naturais regionais de elementos quimicos e isotopicos que ocorrem no Estado de Sao Paulo. O territorio paulista foi subdivido em celulas quadraticas de 160 x 160 km. Em uma celula serao coletadas amostras de rocha, sedimentos e solos para analise geoquimica e de radioelementos naturais (234U, 232Th e 40K). Os dados analiticos obtidos com as amostras de campo, conjuntamente com levantamento bibliografico de analises geoquimicas ja efetuadas no Estado, irao compor o quadro geoquimico regional preliminar. Com esses dados geologicos ineditos sera possivel estabelecer valores de background geoquimico natural, permitindo compor o diagnostico da qualidade ambiental natural do Estado de Sao Paulo, com identificacao de regioes que devem ter politicas publicas especificas em funcao da composicao geologica. (AU)\n            ", "title": "Estabelecimento de background geoquimico natural no estado de Sao Paulo - fase 1"}, {"url": "http://bv.fapesp.br/pt/auxilios/31507/doenca-inflamatoria-intestinal-dii-novos-marcadores-moleculares-e-atividade-anti-inflamatoria-int/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50512-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Etnofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Luiz Claudio Di Stasi"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Claudio Di Stasi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas inflamatorias intestinais", "Cumarinicos", "Plantas medicinais"], "label": "Assunto(s):"}], "resume": "\n              A Doenca Inflamatoria Intestinal (DII), incluindo a Doenca de Crohn e a Colite Ulcerativa, e uma doenca multifatorial com etiologia desconhecida, mas com evidencias da interacao entre o sistema imune, susceptibilidade genetica e fatores ambientais, principalmente a flora bacteriana. A principal limitacao para o entendimento dos mecanismos patogenicos responsaveis pela DII e a deficiencia relativa de modelos experimentais que simulam o processo inflamatorio cronico em humanos. Portanto, estudos voltados para a elucidacao da participacao de mediadores da DII em humanos em modelos experimentais de colite sao muito importantes para a caracterizacao de novos alvos terapeuticos. O modelo de colite induzida por acido trinitrobenzenosulfonico (TNBS) em ratos e de facil execucao e considerado o mais adequado para as pesquisas de desenvolvimento de novos produtos com potencial uso clinico no tratamento da DII em humanos. Considerando-se ainda que um tratamento etiologico da DII nao esta disponivel e que os farmacos correntemente utilizados no tratamento da DII em humanos apresentam serios efeitos colaterais, o desenvolvimento de novas estrategias de tratamento que combinem eficacia e seguranca sao uma importante meta na terapia da DII. Com bases nestas informacoes, os objetivos do presente projeto sao: a. avaliar a participacao de novos marcadores moleculares da DII em humanos no modelo experimental de colite induzida por TNBS, especialmente a proteina de choque termico (HSPs), heparanase, metaloproteinase e as cascatas de sinalizacao MAP-quinase: quinase regulada por sinal extracelular (ERK), quinase c-Jun N-terminal (JNK) e p38 MAP-quinase, como novos alvos terapeuticos para o tratamento da DII, b. determinar os efeitos de farmacos classicos (sulfassalazina, prednisolona and azatioprina) usados na terapia da DII em humanos sobre estes mediadores inflamatorios e, c. determinar a atividade farmacologica de produtos naturais previamente estudados, tais como as cumarinas naturais: esculina, esculetina e 4-metil-esculetina e algumas especies da Flora Brasileira: Physalis angulata L. (extrato de partes aereas obtidos por CO2 supercritico e padronizado em fisalinas), Bidens p/tosa L. (extrato de partes aereas obtidos por CO2 supercritico e padronizado em acidos eicosapentanoico e α-linolenico), Baccharis dracunculifolia L. (extrato acetato de etila de partes aereas padronizado em compostos fenolicos) como potenciais produtos para o tratamento da IBD. Isto sera realizado em dois delineamentos experimentais: fase aguda (efeito preventivo) e fase cronica (efeito curativo). Simultaneamente aos estudos de expressao destes novos mediadores, os efeitos de cada tratamento serao avaliados ainda por estudos macroscopicos (escore de lesao, tamanho de lesao, peso colonico e presenca de diarreia), bioquimicos (atividade da mieloperoxidase e fosfatase alcalina, niveis de glutationa, producao de TNF-α e IL-1ß e, expressao de NF-κB), microscopicos (microscopia otica e microscopia eletronica). (AU)\n            ", "title": "Doenca inflamatoria intestinal (DII): novos marcadores moleculares e atividade anti-inflamatoria intestinal de farmacos e produtos de origem vegetal"}, {"url": "http://bv.fapesp.br/pt/auxilios/31482/representacao-supertoroidal-do-tensor-de-difusao-analise-da-substancia-branca-cerebral-no-transtorn/", "citations": [], "properties": [{"values": ["11/00893-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Biomedica", "Engenharia Medica"], "label": "Área do conhecimento:"}, {"values": ["Marcel Parolin Jackowski"], "label": "Pesquisador responsável:"}, {"values": ["Marcel Parolin Jackowski"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neuroimagem", "Imagem de tensor de difusao", "Transtorno bipolar"], "label": "Assunto(s):"}], "resume": "\n              A substancia branca (SB) tem importancia fundamental na compreensao das funcoes cerebrais tendo em vista a rede de comunicacao neural que ela estabelece. Sabe-se que os transtornos psiquiatricos, incluindo o transtorno afetivo bipolar (TAB), estao associados a anormalidades sutis de SB que demandam metodos robustos e eficientes de analise. A imagem por tensor de difusao (DTI) e uma modalidade promissora de imagens capaz de caracterizar alteracoes estruturais em SB. No entanto, a sua natureza multidimensional e multivariada faz com que o estudo neuropatologico em TAB torne-se uma tarefa desafiadora. Assim, faz-se necessario o uso de metodos de analise de DTI que sejam robustos e apropriados para entendermos o papel destas anormalidades. Este projeto visa o desenvolvimento e a avaliacao de uma nova metodologia de analise utilizando a representacao supertoroidal do tensor de difusao. O objetivo desta representacao e aprimorar a caracterizacao da SB de forma visual e quantitativa atraves de novos indices de difusividade e anisotropia. Experimentos utilizando phantoms revelaram que estes indices sao sensiveis a mudancas estruturais e que podem descrever alteracoes no cerebro. Resultados preliminares utilizando DTI de um cerebro humano normal mostraram que tratos de SB podem ser identificados sem ambiguidades pelo modelo supertoroidal. Para avaliar a eficacia desta nova metodologia, imagens DTI de pacientes com transtorno bipolar e de individuos saudaveis serao analisadas e comparadas estatisticamente. Desta forma, esperamos que esta abordagem possa avancar o conhecimento da neurofisiologia do TAB e trazer informacoes ineditas para a caracterizacao da SB em outros transtornos psiquiatricos. (AU)\n            ", "title": "Representacao supertoroidal do tensor de difusao: analise da substancia branca cerebral no transtorno bipolar"}, {"url": "http://bv.fapesp.br/pt/auxilios/31483/diferenca-de-genero-nos-danos-a-orgaos-alvos-causados-por-diabetes-mellitus/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50078-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Ovidiu Constantin Baltatu"], "label": "Pesquisador responsável:"}, {"values": ["Ovidiu Constantin Baltatu"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pos-Graduacao e Pesquisa. Universidade Camilo Castelo Branco (UNICASTELO). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Sistema renina-angiotensina", "Diabetes mellitus", "Androgenios", "Caracteres sexuais"], "label": "Assunto(s):"}], "resume": "\n              Diabetes mellitus (DM) e usualmente associado com complicacoes cronicas envolvendo danos de orgaos alvos e doencas cardiovasculares, incluindo hipertensao, nefropatia, cardiomiopatia, aterosclerose e neuropatia. Em pessoas diabeticas, a taxa absoluta de doencas cardiovasculares e nefropatia diabetica aumenta com a idade e e maior em homens do que em mulheres. Contudo, no momento nao existe um consenso comum a respeito de diferencas de genero sobre os riscos para as doencas cardiovasculares entre pacientes diabeticos. Os mecanismos responsaveis por esse dismorfismo sexual na patologia diabetica representa um topico de investigacao atual. Nesta proposta de projeto, temos como objetivo prosseguir na investigacao sistematica do dimorfismo sexual em danos a orgaos alvos em DM. Nossos estudos e estudos de outros pesquisadores indicam que o sistema renina angiotensina contribui para a dimorfismo sexual na patogenese de danos em orgaos alvos em doencas cardiovasculares. Nossa hipotese de trabalho e que diferencas de genero ocorrem em orgaos alvos afetados por Diabetes mellitus, envolvendo o sistema renina angiotensina tecidual, independentemente de alteracoes da pressao arterial. No presente projeto proposto, nosso objetivo e o de prosseguir com uma investigacao sistematica sobre o dimorfismo sexual em danos de orgaos alvos induzidos pela diabetes e os papeis do sistema renina angiotensina e dos androgenos. Os objetivos deste projeto sao o de: 1. elucidar e diferenciar as diferencas de genero em danos em orgaos alvos induzidos pela DM independentemente das alteracoes da pressao arterial. 2. investigar diferencas de genero no potencial terapeutico dos bloqueadores de androgenos. Palavras chaves: sistema renina angiotensina, genero, cardiovascular, diabetes mellitus, androgenos, dimorfismo sexual. (AU)\n            ", "title": "Diferenca de genero nos danos a orgaos alvos causados por Diabetes mellitus"}, {"url": "http://bv.fapesp.br/pt/auxilios/31486/atos-infracionais-nas-varas-da-infancia-e-juventude-do-estado-de-sao-paulo-1991-2010/", "citations": [], "properties": [{"values": ["11/01770-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia", "Outras Sociologias Especificas"], "label": "Área do conhecimento:"}, {"values": ["Luis Antonio Francisco de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Luis Antonio Francisco de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia e Ciencias (FFC). Universidade Estadual Paulista (UNESP). Campus de Marilia. Marilia, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sociologia urbana", "Violencia (criminologia)", "Violencia contra o menor", "Adolescentes", "Criancas", "Seguranca publica"], "label": "Assunto(s):"}], "resume": "\n              No mundo contemporaneo, percebe-se um crescente apelo favoravel ao endurecimento penal. Esse apelo se da no mesmo momento em que se entende que o sistema de justica criminal esta em profunda crise, no que diz respeito aos mecanismos e praticas de controle do crime e do criminoso. Ao mesmo tempo, dissemina-se a corrosao das perspectivas sociais de jovens diante do quadro crescente de aumento das desigualdades sociais e de crise do emprego. Diante disso, nao apenas o poder publico acaba sinalizando que nao e competente para dar conta do aumento da margem de deficit social legado pelo neoliberalismo, como tambem estimula saidas punitivas para aqueles problemas que nao menos que duas decadas atras eram objeto de reivindicacoes e ampliacao dos direitos. Curiosamente, no mesmo periodo, ve-se a ampliacao do repertorio das garantias juridicas e da cobertura do Estado de Direito decorrentes do processo de democratizacao no Brasil pos-1988. Mesmo assim, as pressoes vao desaguar na justica e no poder judiciario, com o crescimento exponencial das acoes que dao entrada nos foruns de todo o pais. A montante da criminalidade organizada e da corrosao do espaco publico sao adendos importantes a indicar aos juizes que estes precisam definir sua atuacao em termos de protecao da sociedade ou de protecao dos direitos individuais e/ou coletivos. Enfim, esse quadro complexo, pode colocar o poder judiciario diante da utilizacao de instrumentos necessarios na direcao do endurecimento em relacao aos jovens que se envolvem com a criminalidade. Democracia disjuntiva (Caldeira, 2001), Estado de Excecao (Agamben, 2004), Direito Penal do inimigo (Jakobs, 2008), Cultura do Controle (Garland, 2008) ou Estado Penal (Wacquant, 2001) sao conceitos que buscaram o diagnostico desse momento contraditorio em que a expansao dos direitos da democracia ocorre simultaneamente a demanda por punicoes mais severas. Os jovens em conflito com a lei, nesse sentido, tornaram-se objeto de medidas contraditorias, mesmo diante do quadro juridico do Estatuto da Crianca e do Adolescente, que estabeleceu a doutrina da protecao integral a eles. O presente projeto, partindo de um amplo debate sobre o ECA e sobre sua recepcao pelos operadores tecnicos do direito, pretende investigar o processo de sentenciamento dos jovens de ambos os sexos que cometem atos infracionais, identificando as razoes pelas quais a doutrina da protecao integral pode estar cedendo espaco para uma leitura da lei a partir da otica da lei e da ordem. Essa pesquisa sera realizada junto as varas especializadas em infancia e juventude no Estado de Sao Paulo e privilegiara a percepcao dos operadores tecnicos do direito. (AU)\n            ", "title": "Atos infracionais nas varas da infancia e juventude do Estado de Sao Paulo (1991-2010)"}, {"url": "http://bv.fapesp.br/pt/auxilios/31484/estudo-de-frentes-de-onda-na-alta-atmosfera-e-ionosfera-na-regiao-amazonica-utilizando-tecnicas-otic/", "citations": [], "properties": [{"values": ["11/50083-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geofisica"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Alvares Pimenta"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Alvares Pimenta"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ionosfera", "Tempestades geomagneticas"], "label": "Assunto(s):"}], "resume": "\n              O estudo do sistema alta atmosfera/ionosfera pode ser classificado em estudos de longo e curto prazo. Os estudos de longo prazo envolvem fenomenos relacionados com o ciclo solar, isto e, necessitam de pelo menos 11 anos de dados para podermos inferir o comportamento e a tendencia do sistema alta atmosfera/ionosfera. A sazonalidade, isto e, os efeitos das estacoes do ano sobre a dinamica entre o acoplamento da atmosfera neutra e ionizada tambem se inclui nos estudos de longo prazo. Por outro lado, estudos de curto prazo envolvem fenomenos que ocorrem na alta atmosfera/ionosfera relacionados com tempestades magneticas ou fenomenos espurios. Fenomenos espurios sao aqueles que ocorrem aleatoriamente e alteram o sistema alta atmosfera/ionosfera em escalas de tempo menores (de algumas dezenas de minutos a poucos dias). Podemos citar, por exemplo, geracao de ondas de gravidade, instabilidades de plasma que geram irregularidades no plasma ionosferico e o fenomeno \"Brightness waves\" (recentemente detectados por nos com o sistema \"all-sky\" desenvolvido no inpe com camara fotografica). As variabilidades da radiacao solar, as tempestades magneticas geradas pela interacao entre o vento solar e a magnetosfera terrestre, e outros fenomenos relacionados ao clima espacial, sao responsaveis pelo acoplamento do sistema solar e meio interplanetario com a alta atmosfera/ionosfera terrestre. Esses efeitos sao particularmente importantes na ionosfera ao qual se mostra altamente variavel e responde de forma distinta a esses fenomenos, sobretudo na regiao tropical brasileira. Tais fenomenos influenciam fortemente as atividades e os sistemas de aplicacoes espaciais, causando interferencias significativas e ate mesmo interrupcoes nos sistemas trans-ionosfericos de telecomunicacoes tais como o sistema de satelites GPS. No setor brasileiro, tais efeitos sao particularmente mais intensos devido a declinacao geomagnetica elevada, a anomalia equatorial e a presenca da Anomalia Magnetica do Atlantico Sul. Este projeto tem como objetivo principal a compra de uma camara CCD para substituir a camara fotografica digital utilizada em um equipamento cientifico denominado imageador all-sky assim como recursos de capital e custeio para conseguimento das nossas pesquisas. (AU)\n            ", "title": "Estudo de frentes de onda na alta atmosfera e ionosfera na regiao amazonica utilizando tecnicas oticas e de radio"}, {"url": "http://bv.fapesp.br/pt/auxilios/31485/aspectos-metabolicos-nutricionais-e-produtivos-de-cultivares-de-brachiaria-e-panicum-visando-eficie/", "citations": [], "properties": [{"values": ["11/01658-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de agosto de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Ciencia do Solo"], "label": "Área do conhecimento:"}, {"values": ["Francisco Antonio Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Antonio Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Nutricao vegetal"], "label": "Assunto(s):"}], "resume": "\n              O uso do nitrogenio de forma eficiente na agropecuaria e extremamente importante para a sustentabilidade do planeta. Um dos aspectos para que a utilizacao desse nutriente seja eficiente e conhecer quais as caracteristicas e estrategias que as especies vegetais utilizam para melhor aproveita-lo. As gramineas forrageiras, principalmente as dos generos Brachiaria e Panicum, utilizadas atualmente no Brasil foram trazidas do continente africano e selecionadas com base na producao de massa seca e adaptacao as condicoes vigentes. Entretanto, pouco se conhece a respeito dos mecanismos adaptativos utilizados por essas especies e cultivares no uso do nitrogenio. Com isso, objetivou-se entender os mecanismos produtivos, nutricionais e metabolicos de quatro cultivares de Panicum e quatro cultivares de Brachiaria quando submetidos a alta e baixa disponibilidades de nitrogenio. O experimento sera realizado em duas etapas: (a) na casa de vegetacao com as plantas submetidas a baixa e alta doses de nitrogenio, em solo proveniente de area de pastagem, para avaliacao da alocacao dos nutrientes e particao de carbono para o desenvolvimento das estruturas; (b) na camara de crescimento serao selecionadas dois cultivares de cada especie (a que melhor e a que pior se desenvolveu no experimento de casa de vegetacao) para as determinacoes das enzimas e aminoacidos livres envolvidos no ciclo do nitrogenio. Os resultados serao submetidos a analise de variancia e as medias quando significativas serao comparadas pelo teste Tukey ao nivel de 5% de probabilidade. (AU)\n            ", "title": "Aspectos metabolicos, nutricionais e produtivos de cultivares de Brachiaria e Panicum visando eficiencia no uso do nitrogenio"}, {"url": "http://bv.fapesp.br/pt/auxilios/31479/teorias-da-socializacao-um-estudo-sobre-as-relacoes-individuo-e-sociedade/", "citations": [], "properties": [{"values": ["11/50232-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Maria da Graca Jacintho Setton"], "label": "Pesquisador responsável:"}, {"values": ["Maria da Graca Jacintho Setton"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Educacao (FE). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Socializacao"], "label": "Assunto(s):"}], "resume": "\n              Esta reflexao e o retrato do amadurecimento de uma serie de desdobramentos de pesquisa que contam aproximadamente quinze anos. Trata-se ainda da sintese de incursoes reflexivas de parte do material coletado em pesquisas ja realizadas. Grosso modo, deseja-se uma inflexao analitica acerca de um conjunto de aspectos relativos aos processos socializadores em sua dimensao individual. No formato de uma pesquisa exploratoria, busca-se uma reflexao teorica que auxilie a compreensao relacionai do fenomeno do ponto de vista macro-institucional das agencias socializadoras bem como pela otica micro-estrutural, oferecendo um instrumental para explanacoes acerca do individuo socializado. Mais especificamente, de maneira exploratoria, pretende-se coletar dados relativos ao processo de construcao das hibridas disposicoes de cultura a partir de um estudo de caso. Trata-se de um esforco de aprofundar resultados, desdobramentos teoricos e empiricos da pesquisa intitulada Familia, religiao, escola, midia: um estudo sobre as praticas de socializacao contemporaneas. (AU)\n            ", "title": "Teorias da socializacao: um estudo sobre as relacoes individuo e sociedade"}, {"url": "http://bv.fapesp.br/pt/auxilios/31370/integridade-estrutural-em-juntas-soldadas-circunferenciais-de-dutos-e-risers/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["09/54229-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Naval e Oceanica", "Estruturas Navais e Oceanicas"], "label": "Área do conhecimento:"}, {"values": ["Claudio Ruggieri"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Ruggieri"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tubulacoes", "Dutos", "Mecanica da fratura", "Risers"], "label": "Assunto(s):"}], "resume": "\n              Os desafios tecnologicos para a viabilizacao tecnica e economica da exploracao e producao de petroleo e gas na chamada camada do pre-sal sao imensos e tem motivado vigorosamente o desenvolvimento de sistemas eficientes de perfuracao, exploracao e producao offshore e, ao mesmo tempo, inovadores capazes de atender aos severos e complexos requisitos de projeto, instalacao e operacao de reservatorios ultraprofundos. Dentro deste cenario, o sistema de tubulacoes ou dutos para transporte de gas e oleo da cabeca do poco ate a plataforma ou unidade flutuante, comumente denominados sistema de risers, representa um elemento-chave a garantia da seguranca operacional da unidade de producao. O plano de pesquisa proposto contempla uma investigacao numerica e metodologica dos efeitos de dissimilaridades mecanicas (weld strength mismatch) sobre a resistencia a fratura de juntas soldadas em dutos e risers com implicacoes sobre a avaliacao de defeitos por intermedio de procedimentos ECA. A linha de investigacao apresentada neste plano de trabalho insere-se dentro das atividades de pesquisa conduzidas pelo Nucleo Avancado em Mecanica da Fratura e Integridade Estrutural (NAMEF) do Departamento de Engenharia Naval e Oceanica para o desenvolvimento de uma metodologia de analise e avaliacao de integridade estrutural de dutos e risers para producao e transporte de petroleo e gas. O objetivo central e investigar e implementar esta metodologia dentro de um procedimento mais realista de avaliacao de defeitos circunferenciais aplicavel a integridade estrutural de risers instalados pelo metodo carretel. Este projeto de pesquisa esta dividido em 04 subprojetos: i) SETSOL - Desenvolvimento de Especimes SE (T) Aplicaveis a Determinacao de Tenacidade em Juntas Soldadas; ii) JCRISER -Determinacao de Forcas Motrizes J e CTOD em Juntas Soldadas de Risers Contendo Defeitos Circunferenciais; iii)ACRSOL -Analise de Criticidade de Defeitos em Juntas Soldadas de Risers e iv) FRACTOOL - Desenvolvimento do Programa FracTool. (AU)\n            ", "title": "Integridade estrutural em juntas soldadas circunferenciais de dutos e risers"}, {"url": "http://bv.fapesp.br/pt/auxilios/31472/subdivisao-do-pantanal-em-areas-geologica-e-ambientalmente-homologas/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["10/52614-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias"], "label": "Área do conhecimento:"}, {"values": ["Teodoro Isnard Ribeiro de Almeida"], "label": "Pesquisador responsável:"}, {"values": ["Teodoro Isnard Ribeiro de Almeida"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geologia ambiental", "Geotecnologias", "Sensoriamento remoto", "Pantanal"], "label": "Assunto(s):"}], "resume": "\n              O Pantanal Matogrossense e uma das maiores extensoes umidas continuas do planeta e esta localizado no centro da America do Sul, na bacia hidrografica do Alto Paraguai. Embora seu entorno esteja relativamente bem definido, nao ha um consenso sobre seus limites, suas subdivisoes internas, ou mesmo sobre o numero de suas subareas e as toponimias adotadas, o que dificulta qualquer acao normativa ou legislativa relacionada a regiao, posto que a diversidade do Pantanal e enorme. O sensoriamento remoto optico e uma ferramenta particularmente adaptada a esta pesquisa, nao apenas por estar todo o Pantanal Matogrossense numa planicie, nao implicando em diferencas de iluminacao pelo sol, como por sua intensa dinamica anual, que pode ser observada por sensores orbitais, particularmente com o uso de imagens MODIS. O trabalho pretende contribuir para a delimitacao do Pantanal Matogrossense e de seus sub-ambientes atraves da analise do meio fisico e das coberturas vegetais por meio de dados de campo e de sensoriamento remoto multi-sensor, multi-escala e multitemporal, com interpretacao da geologia, tectonica, geomorfologia, padroes de drenagem, da expressao areal dos regimes de cheia e, notadamente, das caracteristicas das coberturas vegetais. Pretende-se demonstrar ainda que essas coberturas sao particularmente relacionadas com o meio fisico, permitindo assim que se obtenha da vegetacao parametros do meio fisico que serao fundamentais para determinar as diversas subdivisoes daquele ambiente. Em ambiente SIG (Sistema de Informacao Geografica) sao cruzados dados intervenientes na diversificacao ambiental do Pantanal, permitindo que se estabeleca uma proposta de subdivisao dessa regiao em sub-ambientes geologica e ambientalmente homologos com criterios que possam ser replicados, auxiliando a discussao do ordenamento da ocupacao antropica daquele ambiente. (AU)\n            ", "title": "Subdivisao do Pantanal em areas geologica e ambientalmente homologas"}, {"url": "http://bv.fapesp.br/pt/auxilios/31475/impacto-da-organizacao-de-um-banco-de-dados-estruturado-no-diagnostico-e-prognostico-de-pacientes-on/", "citations": [], "properties": [{"values": ["11/01676-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Celia Tosello de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Celia Tosello de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Jundiai (FMJ). Prefeitura Municipal de Jundiai. Jundiai, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Oncologia"], "label": "Assunto(s):"}], "resume": "\n              Elaborar um banco de dados estruturado visando reunir informacoes sobre o perfil da populacao de pacientes portadores de tumores malignos em atendimento nos ambulatorios da Faculdade de Medicina de Jundiai (FMJ) e do Hospital Universitario (HU-FMJ), e estudar o impacto das informacoes obtidas no aprimoramento do diagnostico e tratamento deste grupo de pacientes oncologicos. (AU)\n            ", "title": "Impacto da organizacao de um banco de dados estruturado no diagnostico e prognostico de pacientes oncologicos"}, {"url": "http://bv.fapesp.br/pt/auxilios/31488/desempenho-produtivo-digestao-e-metabolismo-em-bovinos-alimentados-com-diferentes-concentracoes-de/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/01967-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Francisco Palma Renno"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Palma Renno"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinos"], "label": "Assunto(s):"}], "resume": "\n              Nas ultimas decadas diferentes promotores de crescimento tem sido utilizados em sistemas de producao com animais, especialmente em bovinos. Entre os diferentes tipos e promotores de crescimento, destaca-se a utilizacao de antibioticos, que promovem efeitos beneficos como a prevencao de alteracoes de saude nos animais e melhoria no aproveitamento dos nutrientes contidos nos alimentos. Entre estes, a utilizacao de ionoforos e permitida em diversos paises para a utilizacao em bovinos de corte e em animais explorados para a producao de leite. Porem, recentemente tem sido intensivamente discutido entre pesquisadores de diferentes areas do conhecimento a utilizacao deste tipo de aditivo ou promotor de crescimento na alimentacao animal, e seus potenciais efeitos sobre a saude animal e humana, principalmente nos paises que compoe a Uniao Europeia. Assim, a utilizacao de ionoforos na alimentacao de bovinos e proibida nestes paises. Porem, considerando o efeito benefico da utilizacao deste aditivo na alimentacao animal, diferentes aditivos e componentes de racoes alternativos foram e tem sido desenvolvidos pela comunidade academica e pela industria relacionada a alimentacao animal para promover efeitos similares a ionoforos, notadamente a monensina sodica. Recentemente, foi proposta a utilizacao de quitosana para modular a fermentacao e digestao ruminal, com resultados promissores. A quitosana (polimero N-acetil-D-glicosamina) e um biopolimero natural derivado da deacetilacao da quitina, e esta, por sua vez, e o biopolimero mais abundante da natureza apos a celulose, sendo polissacarideo mundialmente distribuido como componente principal do exoesqueleto de crustaceos e insetos, assim como da parede celular de algumas bacterias e fungos. Por ser um biopolimero atoxico e biodegradavel, a quitosana tem recebido muita atencao pelo grande potencial de aplicacoes na medicina e na preservacao de alimentos, notadamente por sua propriedade antimicrobiana contra bacterias, fungos e leveduras. Ainda, a quitosana apresenta baixo custo por ser subproduto da industria pesqueira. A utilizacao de quitosana como aditivo na alimentacao de animais e pouco estudada ate o presente, estando mais desenvolvidos estudos em monogastricos com o intuito de melhorar a retencao de nitrogenio, eficiencia alimentar e crescimentos de frangos de corte e leitoes recem desmamados. Em ruminantes, a quitosana somente foi estudada como nova fonte de nitrogenio. Poucos estudos avaliaram a utilizacao de quitosana como aditivo modulador da fermentacao ruminal, digestao e desempenho de ruminantes. Ate o presente momento sao citados tres estudos in vitro e somente um estudo in vivo. Analisando os estudos in vitro e o estudo in vivo que avaliaram quitosana e seus efeitos sobre a fermentacao ruminal e digestao, conclui-se que existe grande potencial a ser explorado da utilizacao de quitosana na alimentacao de ruminantes, seja para a producao de leite ou carne. Os resultados observados com quitosana quando comparados com monensina sugerem efeito similar ou entao mais potente em promover melhor eficiencia de utilizacao de energia no ecossistema ruminal. Porem, nao foram encontrados na literatura resultados de pesquisas in vivo com bovinos e tambem avaliacoes de desempenho com animais em producao. Tambem, aparentemente nao foram avaliadas diferentes circunstancias de alimentacao, como diferentes volumosos e concentrados tipicos aos utilizados na bovinocultura brasileira. Considerando os resultados obtidos de alteracao de fermentacao ruminal, resultando em melhor padrao de fermentacao e maior eficiencia de utilizacao de energia no ecossistema ruminal, e inibicao da biohidrogenacao ruminal, resultando em efeitos beneficos na qualidade de produtos de origem animal, a utilizacao de quitosana na alimentacao de bovinos deve ser explorada e melhor avaliada para que sejam estabelecidas as recomendacoes de sua utilizacao. (AU)\n            ", "title": "Desempenho produtivo, digestao e metabolismo em bovinos alimentados com diferentes concentracoes de quitosana nas dietas"}, {"url": "http://bv.fapesp.br/pt/auxilios/31489/habitacao-de-interesse-social-em-areas-urbanas-adensadas-diretrizes-metodologicas-para-projetos-no/", "citations": [], "properties": [{"values": ["11/50248-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Leandro Silva Medrano"], "label": "Pesquisador responsável:"}, {"values": ["Leandro Silva Medrano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Civil, Arquitetura e Urbanismo (FEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teoria da arquitetura", "Habitacao popular"], "label": "Assunto(s):"}], "resume": "\n              O deficit habitacional no Brasil, atualmente estimado em 6,6 milhoes, e objeto constante em pesquisas nas areas da arquitetura e do urbanismo. Sao diversas as filiacoes teoricas e os instrumentos metodologicos utilizados nessas investigacoes, e acolhem - como convem a temas complexos - a ideologias e metodos de campos variados, ou mesmo, antagonicos. Entretanto, e consenso a necessidade de reorganizacao das cidades, onde vivem cerca de 80% da populacao brasileira, por estrategias que contemplem a relacao entre habitacao de interesse social e adensamento urbano. Principalmente nas grandes metropoles, onde o crescimento abstruso se sobrepoe a praticas coletivas e sustentaveis. Quanto mais com a perspectiva atual de crescimento, no Brasil, do ja acelerado processo de desenvolvimento urbano, que intensifica a necessidade da elaboracao de instrumentos de projeto capazes de garantir qualidade na quantidade desejada. Essas questoes - prementes as cidades contemporaneas - embasaram esta proposta de pesquisa, que tem como objetivo identificar e elaborar matrizes teoricas e metodologicas, relacionados ao processo de projeto de habitacoes de interesse social em areas adensadas, que correspondam as demandas urbanas de nossas sociedades atuais. Para tanto, sera realizada uma analise critica, nos termos indicados neste projeto de pesquisa, de propostas vinculadas aos programas: Minha Casa Minha Vida e Pro-moradia, ambos do Ministerio das Cidades. A analise dos projetos, confrontada com suas matrizes teoricas e politicas, e com exemplos de outros paises, devera propiciar a criacao de novas diretrizes metodologicas para a elaboracao de projetos e politicas publicas, relacionados as HIS em areas urbanas adensadas. (AU)\n            ", "title": "Habitacao de interesse social em areas urbanas adensadas: diretrizes metodologicas para projetos no Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/31487/avaliacao-higienico-sanitaria-pesquisa-de-esherichia-coli-patogenica-salmonella-e-staphylococcus-c/", "citations": [], "properties": [{"values": ["11/50241-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2011\n                    \n                        - 30 de abril de 2012\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Luiz Augusto do Amaral"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Augusto do Amaral"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia da agua", "Camarao"], "label": "Assunto(s):"}], "resume": "\n              O crescimento na producao do camarao de agua doce e o potencial da especie nativa Macrobrachium amazonicum para o cultivo comercial traz um importante aspecto a ser discutido que e a seguranca dos alimentos e controle microbiologico na comercializacao desse produto. O mercado de alimentos esta submetido a vigilancia e normas cada vez mais rigidas, ja que doencas causadas por alimentos contaminados causem grandes prejuizos a saude, podendo causar ate a morte, alem de perdas economicas relacionados as despesas medicas. O camarao e um alimento com grande potencial de causar doencas devido as suas caracteristicas de alto teor proteico e pH proximo a neutralidade. Uma das formas de contaminacao microbiologica do camarao esta relacionada ao seu cultivo, seja pelo uso de agua de ma qualidade para abastecimento dos viveiros ou pelo manejo inadequado que favorece o aparecimento de microrganismos patogenicos na agua. No presente trabalho sera feita a avaliacao da qualidade higienico sanitaria do camarao, sedimento e agua do viveiro, atraves da enumeracao de coliformes totais e termotolerantes, alem de averiguar a presenca de Eschericia coli patogenica, Salmonella e enumerar Estafilococos coagulase positivos, que sao microrganismos causadores de doencas de origem alimentar. Objetiva-se verificar se existe uma correlacao entre a contaminacao do camarao com a agua e sedimento do viveiro, alem de comparar os resultados obtidos com a legislacao para agua e camarao. (AU)\n            ", "title": "Avaliacao higienico-sanitaria, pesquisa de esherichia coli patogenica, Salmonella e Staphylococcus coagulase positivo e relacao da contaminacao microbiologica na agua, sedimento e camarao-da-amazonia (Macrobrachium amazonicum) de viveiros"}]