[{"url": "http://bv.fapesp.br/pt/auxilios/82352/metamorfismo-e-fusao-parcial-em-orogenos-antigos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04007-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Renato de Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Renato de Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Petrologia", "Evolucao tectonica", "Rochas metamorficas", "Granulito", "Migmatito"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa tem por objetivo investigar a evolucao tectonica de orogenos antigos atraves do estudo de rochas metamorficas. Metamorfismo e fusao parcial sao consequencias diretas do relaxamento termal que segue o estagio colisional nos orogenos. A forma das trajetorias P-T, as reacoes de fusao e parageneses formadas sao reflexos da historia tectonica que a rocha sofreu, assim com a caracterizacao de texturas, tipo de metamorfismo e fusao, determinacao e calculo de variaveis intensivas e possivel acessar e inferir parte da historia tectonica do orogeno. Duas regioes modelo foram escolhidas para investigacao, o Orogeno Brasilia Meridional e o Complexo Itatins. Em ambas unidades serao investigadas rochas metamorficas da facies xisto verde a granulito, para determinacao das condicoes P-T, trajetorias metamorficas, processo de fusao, texturas, crescimento minerais, comportamento de elementos traco em minerais em diversos contextos texturais, com datacao in situ, e modelamento termodinamico. (AU)\n            ", "title": "Metamorfismo e fusao parcial em orogenos antigos"}, {"url": "http://bv.fapesp.br/pt/auxilios/82272/bioeletrodos-enzimaticos-aplicados-em-biocelulas-a-combustivel-simulacao-e-experimental/", "citations": [{"total": 11, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04663-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Frank Nelson Crespilho"], "label": "Pesquisador responsável:"}, {"values": ["Frank Nelson Crespilho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Eletroquimica", "Celulas de combustivel", "Energia eletrica", "Biocatalise", "Enzimas"], "label": "Assunto(s):"}], "resume": "\n              Biocelulas a combustivel (BCs) sao dispositivos bioeletroquimicos que convertem diretamente energia quimica em energia eletrica por meio de reacoes biocataliticas de oxidacao e reducao. No caso das BCs do tipo enzimatica, enzimas sao utilizadas na superficie catodica e/ou anodica e sao responsaveis por acelerar a conversao dos substratos em produtos provenientes do processo redox. As leis cineticas que regem a eletroquimica em bioeletrodos podem ser divididas em dois processos. O primeiro, chamado de biocatalitico, e resultante da derivacao da cinetica de Michaelis-Menten ou Nao-Michaeliana, fornecendo a informacao sobre a taxa de substrato (combustivel ou agente oxidante) consumido; o segundo processo, denominado nao-catalitico ou pos-biocatalise, ocorre a transferencia heterogenea de carga do cofator enzimatico para superficie eletrodica, cujo o mecanismo pode ser derivado da teoria de Marcus-Hush ou do formalismo de Butler-Volmer, fornecendo a informacao acerca da velocidade com que a carga e transferida a superficie eletrodica. Hoje ja se sabe que a estrutura molecular da enzima, sua orientacao no espaco e a natureza dos materiais que compoe a superficie eletrodica influenciam tanto a constante heterogenea de transferencia de carga (kET) quanto a constante catalitica (Kcat) enzimatica. Varios metodos de imobilizacao enzimatica e configuracoes de materiais em eletrodos solidos vem sendo propostos na literatura para a maximizacao destas duas constantes. No entanto, a maioria dos trabalhos na area negligenciam a modelagem desses dois processos e poucos deles fazem alusao ao calculo acurado dessas duas constantes. Assim, neste projeto de pesquisa, pretende-se  avaliar  kET e Kcat para diferentes configuracoes de bioeletrodos, utilizando as enzimas citocromo c, glicose oxidase e glicose desidrogenase operando em meias-celas para aplicacao em BCs. Nanoparticulas de ouro, grafeno e mediadores de eletrons organicos (por exemplo verde de metileno) serao utilizados em diferentes configuracoes com as enzimas supracitadas e suportadas em eletrodos de fibra flexivel de carbono, carbono vitreo e ouro.  Pretende-se modelar a cinetica enzimatica, assim como aplicar a teoria de Marcus-Hush comparada com a aproximacao de Butler-Volmer para transferencia heterogenea de carga enzima-eletrodo. Os resultados da simulacao numerica serao comparados com os resultados experimentais. Espera-se que, com diferentes tipos de materiais suportados em diferentes tipos de eletrodos, as respostas bioeletrocataliticas possam ser influenciadas e, assim, informacoes valiosas sobre a performance dos bioeletrodos aplicados em BCs poderao ser obtidas. (AU)\n            ", "title": "Bioeletrodos enzimaticos aplicados em biocelulas a combustivel: simulacao e experimental"}, {"url": "http://bv.fapesp.br/pt/auxilios/82275/avaliacao-do-uso-profilatico-de-omeprazol-em-pacientes-internados-no-hospital-estadual-americo-brasi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/12681-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Patricia de Carvalho Mastroianni"], "label": "Pesquisador responsável:"}, {"values": ["Patricia de Carvalho Mastroianni"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacovigilancia", "Farmacoepidemiologia", "Medicao de risco", "Omeprazol", "Sistemas de notificacao de reacoes adversas a medicamentos"], "label": "Assunto(s):"}], "resume": "\n              A prevalencia do uso de medicamentos que atuam no sistema gastrico tem aumentado na populacao. O omeprazol, farmaco inibidor da bomba de protons, tem o uso difundido, principalmente de forma profilatica, para prevencao de esofagite de refluxo, nas condicoes hipersecretorias gastricas patologicas, prevencao de recidivas de ulceras gastricas ou duodenais, protecao da mucosa gastrica contra danos causados por anti-inflamatorios nao esteroidais e durante a sindrome de Zollinger-Ellison. No entanto, o omeprazol esta associado a varios eventos adversos, devido a seu uso abusivo ou a prescricao irracional, em desacordo com a indicacao, podendo acarretar a inefetividade do medicamento e diminuindo a seguranca do paciente. Objetivos. Avaliar o risco (ocorrencia de eventos adversos) e o beneficio (efetividade) do uso profilatico de omeprazol, em pacientes internados e conhecer os motivos de uso profilatico (uso indicado ou nao aprovado). Casuistica e Metodos. Para tanto, sera realizado um estudo farmacoepidemiologico do tipo observacional e transversal, durante agosto a dezembro de 2013, no Hospital Estadual geral terciario de referencia Americo Brasiliense, com 130 leitos ativos. Os pacientes internados serao separados em tres grupos: aqueles que farao uso de omeprazol profilatico indicado e aprovado (grupo exposto1), os que farao uso profilatico nao indicado e nao aprovado (grupo exposto 2); e aqueles que nao usarao o omeprazol (grupo nao exposto). Serao excluidos os pacientes que fazem uso de omeprazol nao profilatico. Os pacientes serao monitorados quanto a sua farmacoterapia e os dados serao coletados diariamente por meio de um roteiro de investigacao do primeiro dia da internacao e sera excluido ou incluido no grupo 1 ou 2, a partir do primeiro uso do omeprazol ate a descontinuidade (washout de sete meias vidas ou mais). Para analise de causalidade sera utilizado o algoritmo NCC MERP (National Coordinating Council for Medication Error Reporting and Prevention). Os dados serao tabulados segundo a presenca ou ausencia de efetividade e presenca ou ausencia eventos adversos nos tres grupos. Calcular-se-a a razao de chances (odds ratio) dos eventos adversos e a efetividade do uso profilatico do omeprazol indicado e aprovado e nao indicado e nao aprovado. Resultados esperados. Pretende-se conhecer a razao de chances de eventos adversos no uso profilatico do omeprazol com ou sem indicacao ou aprovacao de uso, bem como nas possiveis indicacoes, posologia e modo de uso profilatico nao aprovados na bula do omeprazol. (AU)\n            ", "title": "Avaliacao do uso profilatico de omeprazol em pacientes internados no Hospital Estadual Americo Brasiliense"}, {"url": "http://bv.fapesp.br/pt/auxilios/82267/a-percepcao-do-consumidor-sobre-a-biotecnologia-na-producao-de-alimentos-um-estudo-quali-quantitati/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/01866-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Jorge Herman Behrens"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Herman Behrens"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Discurso do sujeito coletivo", "Pesquisa qualitativa", "Biotecnologia", "Consumidor"], "label": "Assunto(s):"}], "resume": "\n              Gracas aos avancos cientificos e tecnologicos introduzidos na producao e distribuicao de alimentos ao longo das ultimas decadas, atualmente as sociedades mais desenvolvidas e afluentes nao sofrem restricoes quanto a disponibilidade e oferta de produtos alimenticios. Contudo, observam-se mudancas nas preferencias e habitos alimentares pela influencia de informacao e da percepcao da tecnologia e seus efeitos em toda a cadeia de produtiva de alimentos. Nesse sentido, sao fundamentais estudos que revelem a percepcao do consumidor sobre novas tecnologias que, se por um lado garantem produtividade e melhor qualidade aos alimentos, podem gerar no consumidor ansiedade, desconfianca e atitudes negativas causando rejeicao desses alimentos. Pelo exposto, o presente projeto de pesquisa propoe um estudo quali-quantitativo da percepcao da biotecnologia aplicada a producao de alimentos pelo consumidor brasileiro. A primeira fase do projeto consistira de uma pesquisa qualitativa atraves de entrevistas com consumidores em grupos focais, cuja analise do material empirico atraves da tecnica do Discurso do Sujeito Coletivo (DSC) permitira o conhecimento de representacoes sociais, crencas, sentimentos e atitudes em relacao ao uso de biotecnologia em alimentos. Espera-se que os resultados da fase qualitativa revelam fatores intrinsecos (p.e., sabor, textura, aparencia, etc.) ou extrinsecos (p.e. preco, alegacoes de saude e nutricao, etc.) para o delineamento de testes afetivos de aceitacao com consumidores. Por fim, a tecnica estatistica multivariada de Analise Conjunta aplicada sobre os dados dos consumidores revelara quais fatores podem influenciar positiva ou negativamente a aceitabilidade e a intencao de compra de alimentos produzidos por biotecnologia. (AU)\n            ", "title": "A percepcao do consumidor sobre a biotecnologia na producao de alimentos: um estudo quali-quantitativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/82263/sementes-de-cristandade-o-martirio-jesuitico-e-a-cristianizacao-do-territorio-na-america-seculos-x/", "citations": [], "properties": [{"values": ["13/11119-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Fundamentos de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Renato Cymbalista"], "label": "Pesquisador responsável:"}, {"values": ["Renato Cymbalista"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura e Urbanismo (FAU). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia da America", "America portuguesa", "Periodo Colonial (1500-1822)", "Cristianismo", "Companhia de Jesus", "Jesuitas", "Urbanizacao"], "label": "Assunto(s):"}], "resume": "\n              Um dos mecanismos mais recorrentemente acionados pelos jesuitas para justificar e fundamentar a ocupacao do territorio americano foi o martirio. Em um periodo de conflitos religiosos na Europa, em que as mortes em nome da fe deixavam as narrativas miticas para alojar-se nos fatos contemporaneos, a Companhia de Jesus foi possivelmente o agente social que mais intensamente utilizou o imaginario martirologico, na Europa e nas missoes. Investigando a incidencia dos martires jesuitas - e das narrativas em torno deles - nos procedimentos de expansao da fronteira da Cristandade no Novo Mundo, pretende-se contribuir para o avanco do conhecimento a respeito dos processos de ocupacao territorial da America, construindo uma vertente de interpretacao ainda inedita ou desenvolvida apenas muito localizadamente. Para isso, adota quatro entradas principais, a partir das qual o imaginario e a documentacao martirologica dos jesuitas na America sera interpelada: 1. a ideia da Companhia de Jesus como uma ordem religiosa de vocacao martirologica; 2. a presenca dos martires na cartografia do novo mundo; 3. o contexto hagiografico relativo aos martires jesuitas americanos e seus restos mortais; 4. a imagem recorrente dos martires como sementes de cristandade, ou seja, ferramenta capaz de alavancar a cristianizacao do territorio. O recorte temporal vai desde a ocorrencia do primeiro martirio de padres da Companhia na America, o dos padres Pedro Correa e Joao de Souza, no sertao de Sao Vicente em 1554, ate a expulsao da ordem na decada de 1760. O recorte geografico corresponde a todo o continente americano, escolha justificada pela propria forma como o martirio aparece nas fontes jesuiticas, transcendendo barreiras geograficas e fronteiras imperiais. (AU)\n            ", "title": "Sementes de Cristandade: o martirio jesuitico e a cristianizacao do territorio na America, seculos XVI-XVIII"}, {"url": "http://bv.fapesp.br/pt/auxilios/82271/o-romance-antigo-romano-fundamentos-do-genero-instancias-de-producao-e-caracteristicas-narratologi/", "citations": [], "properties": [{"values": ["13/07267-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Letras", "Literaturas Classicas"], "label": "Área do conhecimento:"}, {"values": ["Claudio Aquati"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Aquati"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Literatura latina", "Romance historico", "Antiguidade"], "label": "Assunto(s):"}], "resume": "\n              O Projeto consiste na elaboracao de um volume de estudos que, tendo como objeto o romance antigo romano, fara parte de uma ampla Colecao voltada a apresentacao dos varios generos literarios que a Antiguidade latina produziu. O ponto de partida para a abordagem do genero romanesco sera o carater marginal com que se formou em relacao as poeticas e retoricas antigas. Pode-se dizer que, observando-se semelhancas e diferencas de nocoes antigas com relacao a nocoes modernas do genero romanesco, esse seu processo de formacao acarreta importantes consequencias, ainda nos dias que correm, no franco desenvolvimento e na pratica desse genero. Seguindo a orientacao dessa Colecao, esse volume sobre o romance antigo romano considerara fundamentalmente sua definicao, suas caracteristicas e origens. Tratamento especifico sera dispensado as obras e a seus autores, vale dizer, ao Satiricon, de Petronio (de meados do sec. I d.C.), e a O Asno de ouro, de Apuleio (do ultimo quartel do sec. II d.C.), alem de concisas referencias a outras obras da narrativa de ficcao em prosa escrita em latim. Este volume contara ainda com uma antologia de textos do romance antigo romano com traducao elaborada por este proprio Pesquisador, juntamente com o comentario a uma bibliografia breve, mas significativa, para um estudo mais aprofundado do genero romanesco na Antiguidade. (AU)\n            ", "title": "O romance antigo romano: fundamentos do genero, instancias de producao e caracteristicas narratologicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/82174/estudo-dos-mecanismos-protetores-induzidos-pela-vacinacao-de-camundongos-com-anticorpos-de-fusao-cap/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/11442-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de setembro de 2013\n                    \n                        - 29 de fevereiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Silvia Beatriz Boscardin"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Beatriz Boscardin"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virus da dengue", "Imunizacao", "Celulas dendriticas", "Imunidade natural", "Anticorpos monoclonais", "Linfocitos T CD4-positivos"], "label": "Assunto(s):"}], "resume": "\n              As celulas dendriticas (DCs) possuem importancia critica na interacao entre o sistema imune inato e adaptativo, fagocitando antigenos e apresentando-os para linfocitos, sendo capazes de induzir tolerancia ou fortes respostas adaptativas contra os patogenos. Esta propriedade faz com que estas celulas sejam um interessante alvo para o desenvolvimento de novas estrategias vacinais. Nos ultimos 4 anos, implantamos pela primeira vez no Brasil uma estrategia que visa o direcionamento de antigenos para as DCs in vivo. Esta estrategia consiste na utilizacao de um anticorpo monoclonal (mAb) contra um receptor presente na superficie da DC em fusao com o antigeno de interesse. A administracao de baixas doses do mAb de fusao, na presenca de estimulos de maturacao para as DCs, e capaz de ativar celulas T antigeno-especificas e induzir a producao de altos titulos de anticorpos contra o antigeno. Atualmente as DCs constituem uma populacao de celulas bastante heterogenea. Alguns marcadores de superficie sao capazes de definir subpopulacoes que possuem capacidades diferentes para processar e apresentar antigenos, sendo esta capacidade diferencial a responsavel pela ativacao de populacoes especificas de celulas T. Em projeto anterior (ver artigo submetido em \"outros documentos\" no SAGE), fomos capazes de direcionar a proteina nao-estrutural 1 (NS1) do virus da dengue para duas subpopulacoes de DCs. O direcionamento do antigeno para a populacao que expressa o receptor endocitico DEC205 induziu forte resposta imune anti-NS1 e foi capaz de proteger animais contra um desafio com o virus DENV-2 (cepa NGC), quando utilizamos poly I:C como adjuvante. Esta resposta parece ser mediada principalmente por linfocitos T, porem a participacao dos anticorpos na patogenia ou protecao tambem precisa ser estudada em maiores detalhes. Com o intuito de estudar melhor a resposta mediada por pelos linfocitos T, pretendemos mapear o(s) epitopo(s) especifico(s) presente(s) na NS1 que e (sao) responsaveis pela geracao das celulas T CD4+ especificas e protetoras em nosso modelo. O papel dos anticorpos anti-NS1 na protecao ou patogenia da doenca sera estudado atraves de ensaios de transferencia passiva e atraves da analise da funcao plaquetaria nos animais imunizados. Alem da proteina NS1, a proteina do envelope (E) do virus da dengue tambem e alvo do sistema imune e anticorpos que a reconhecem podem ter atividade neutralizante. Por outro lado, ha relatos de que tais anticorpos podem tambem ter efeito deleterio e contribuir para a patogenia da doenca. Para estudar o papel dos anticorpos anti-E em nosso modelo de direcionamento, pretendemos gerar mAbs de fusao (±DEC ou ±DCIR2) com a proteina E e avaliar cada componente de resposta imune anti-E na protecao e/ou patogenia da doenca. Em resumo, neste projeto pretendemos entao analisar o papel das respostas imunes celular e humoral na protecao ou na patogenia da dengue quando as proteinas NS1 e E sao direcionadas para duas populacoes distintas de DCs. (AU)\n            ", "title": "Estudo dos mecanismos protetores induzidos pela vacinacao de camundongos com anticorpos de fusao capazes de direcionar proteinas do virus da dengue para celulas dendriticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/82479/os-periodicos-cientificos-brasileiros-estrategias-para-expandir-e-melhorar-a-comunicacao-com-a-soci/", "citations": [], "properties": [{"values": ["13/10075-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Germana Fernandes Barata"], "label": "Pesquisador responsável:"}, {"values": ["Germana Fernandes Barata"], "label": "Beneficiário:"}, {"values": ["\n                           Nucleo de Desenvolvimento da Criatividade (NUDECRI).  Coordenadoria de Centros e Nucleos Disciplinares (COCEN). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cultura cientifica", "Comunicacao cientifica", "Divulgacao cientifica", "Jornalismo cientifico", "Periodicos cientificos"], "label": "Assunto(s):"}], "resume": "\n              Os periodicos cientificos brasileiros tem conquistado mais visibilidade internacional com a crescente indexacao em bancos de dados, como o prestigioso Web of Science (WoS). Embora os cientistas brasileiros, sobretudo das chamadas ciencias duras, ainda prefiram publicar em periodicos internacionais, seguindo a tendencia de buscar sempre os maiores impactos e credibilidade que essas publicacoes possam proporcionar aos seus artigos, ha esforcos continuos de internacionalizacao dos periodicos nacionais. Perante a sociedade, no entanto, os periodicos brasileiros sao praticamente invisiveis, quase nao sao usados como fontes de informacao, embora boa parte das noticias de ciencia (28%) sejam baseadas em artigos publicados em periodicos cientificos, como indicou levantamento durante 5 anos no jornal Folha e S.Paulo. E possivel observar que os periodicos nacionais, por um lado, divulgam seus conteudos apenas para o publico especializado e, por outro, os jornalistas preferem divulgar pesquisas estrangeiras publicadas em periodicos internacionais. As razoes para esse fato ainda nao sao claras. Para ajudar a responder a essa questao, o presente projeto objetiva investigar as estrategias de comunicacao de periodicos cientificos nacionais por meio de aplicacao de questionarios para editores de periodicos indexados no SciELO, entender seus interesses em ampliar os canais de comunicacao, alem de criar um tutorial de divulgacao cientifica que auxilie essas publicacoes a implementar novos canais de comunicacao com a midia e sociedade. O projeto tambem pretende aplicar questionario sobre as preferencias e dificuldades que os jornalistas de ciencia encontram ao acessar conteudos produzidos por periodicos cientificos brasileiros. A partir da coleta e analise dos resultados, pretende-se desenvolver um projeto piloto com 10 periodicos cientificos que tenham interesse em ampliar seus canais de comunicacao e acompanhar as mudancas nos acessos aos seus conteudos, em um primeiro momento, o que indicaria uma mudanca na visibilidade do periodico. A expectativa e que este projeto possa sensibilizar os editores de periodicos cientificos brasileiros e a midia para a importancia de se estabelecer a comunicacao entre academia e sociedade, ampliando a visibilidade e credibilidade da pesquisa brasileira. (AU)\n            ", "title": "Os periodicos cientificos brasileiros: estrategias para expandir e melhorar a comunicacao com a sociedade"}, {"url": "http://bv.fapesp.br/pt/auxilios/81970/simulacao-de-alta-fidelidade-validacao-e-aplicacao-de-instrumentos-de-ensino-aprendizagem-para-o-br/", "citations": [], "properties": [{"values": ["12/25116-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Enfermagem", "Enfermagem Medico-cirurgica"], "label": "Área do conhecimento:"}, {"values": ["Isabel Amelia Costa Mendes"], "label": "Pesquisador responsável:"}, {"values": ["Isabel Amelia Costa Mendes"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Enfermagem de Ribeirao Preto (EERP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Educacao em enfermagem", "Simulacao (aprendizagem)", "Estudos de validacao", "Autoconfianca", "Satisfacao do paciente"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos desse estudo sao: traduzir e validar para o Brasil a versao dos instrumentos Self-Confidence Scale, Educational Practices Questionnaire - Student Version, Simulation Design Scale - Student Version, Student Satisfaction and Self-Confidence in Learning e a Debriefing Experience Scale e mensurar a autoconfianca e a satisfacao dos alunos, a pratica educacional, o design da simulacao e a tecnica do debriefing entre alunos de enfermagem no atendimento a pacientes em situacao critica, submetidos ao ensino simulado de alta fidelidade utilizando os instrumentos validados. Seguidos os preceitos eticos esse estudo esta dividido em 2 fases. I Fase - Estudo transversal, de traducao e validacao dos instrumentos. II Fase - Estudo quase experimental. O estudo sera desenvolvido na Escola de Enfermagem de Ribeirao Preto da Universidade de Sao Paulo (EERP-USP). Serao convidados a participar da pesquisa estudantes de graduacao em enfermagem (Bacharelado e Bacharelado e Licenciatura) matriculados, que ja tenham cursado a disciplina de clinica medica. A coleta de dados sera durante o periodo de atividades academicas. Na I Fase os alunos serao convidados a responder um questionario de caracterizacao socio-demografica e aos instrumentos. Na II Fase os alunos participarao de workshop com aula de conteudo formal, videoconferencia internacional e treino em simulador de alta fidelidade. Posteriormente responderao os instrumentos previamente validados. Os testes e analises estatisticas serao realizados no programa SAS. Para mensurar a fidelidade dos instrumentos serao realizados testes de calculo de consistencia interna, atraves do coeficiente de alpha (±) Cronbach, correlacao inter-items, correlacao de cada item com o total e sua influencia no valor de alpha. Para analise dos instrumentos serao seguidos os criterios estabelecidos pelos autores. (AU)\n            ", "title": "Simulacao de alta fidelidade: validacao e aplicacao de instrumentos de ensino-aprendizagem para o Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/81967/tropical-and-temperate-marine-ecosystems-adapting-to-a-changing-world/", "citations": [], "properties": [{"values": ["13/50197-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Oceanografia", "Oceanografia Biologica"], "label": "Área do conhecimento:"}, {"values": ["Bangor University"], "label": "Convênio/Acordo:"}, {"values": ["Alexander Turra"], "label": "Pesquisador responsável:"}, {"values": ["Alexander Turra"], "label": "Beneficiário:"}, {"values": ["\n                        Ian McCarthy\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          Bangor University.\n                          \n                              (Pais de Gales)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Instituto Oceanografico (IO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["10/52323-0 - Rede de monitoramento de habitats bentonicos costeiros: ReBentos"], "label": "Vinculado ao auxílio:"}, {"values": ["Ecossistemas marinhos", "Ecofisiologia", "Bentos", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              A implementacao da Rede de Monitoramento de Habitats Bentonicos Costeiros (ReBentos - SisBiota Brasil -. Proc FAPESP 2010/52323-0) foi iniciada em 2011, junto a sub-rede Zonas Costeiras da Rede Clima Brasileira e ao Instituto Nacional de Ciencia e Tecnologia para Mudanca Climatica, com o objetivo de avaliar os efeitos de mudancas ambientais regionais e globais sobre a biodiversidade do litoral habitats bentonicos. No entanto, embora a pesquisa sobre as mudancas climaticas no Brasil venha recebendo apoio crescente na ultima decada no ambito Nacional (CNPq) e estadual (FAPESP), a investigacao sobre acidificacao dos oceanos (OA) e limitada devido a falta de recursos humanos e instalacoes de laboratorio. Portanto, existem oportunidades para BU e IOUSP para colaborar no desenvolvimento de um centro de excelencia brasileira no Estado de Sao Paulo em OA. Assim, o esforco para promover e divulgar estudos eco-fisiologicos sobre os impactos globais das mudancas climaticas, especialmente da acidificacao do oceano, e estrategico para a ReBentos e corresponde ao nucleo da proposta FAPESP BANGOR. O projeto de pesquisa proposto foi desenvolvido para ser totalmente integrado para que ambos BU e IOUSP se beneficiem igualmente dos resultados do projeto. (AU)\n            ", "title": "Tropical and temperate marine ecosystems: adapting to a changing world"}, {"url": "http://bv.fapesp.br/pt/auxilios/81932/impacto-das-chuvas-extremas-na-regiao-do-abc-paulista-vulnerabilidade-climatica-e-socioeconomica/", "citations": [], "properties": [{"values": ["13/09269-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Meteorologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Cleofe Valverde Brambila"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cleofe Valverde Brambila"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Engenharia, Modelagem e Ciencias Sociais Aplicadas (CECS). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desastres ambientais", "Chuva", "Enchentes urbanas", "Vulnerabilidade social", "Indicadores socioeconomicos", "Zona de risco", "Regiao do Grande ABC (SP)"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem como objetivo principal avaliar os impactos das chuvas extremas sobre a regiao do Grande ABC Paulista, enfatizando a ocorrencia de enchentes e inundacoes em areas vulneraveis e de risco. O impacto de uma chuva extrema deve ser diferenciado para cada municipio da regiao do ABC, pois cada um destes apresenta uma vulnerabilidade climatica e socioeconomica especifica. Para alcancar os objetivos, inicialmente sera construida uma climatologia de eventos extremos de chuva e seus impactos (enchentes, e alagamentos) para cada municipio do ABC Paulista. Posteriormente, serao construidos indices de vulnerabilidade climatica para a ocorrencia de eventos extremos de chuva, e um indice de vulnerabilidade social, com indicadores demograficos, economicos, de urbanizacao e saneamento. Espera-se obter como resultado uma medida sintetica que quantifique o impacto de um evento extremo de chuva, tendo como base a vulnerabilidade climatica e social de cada municipio. Tambem, se buscara caracterizar o padrao atmosferico regional e local que contribui para os eventos de chuvas extremas. A avaliacao de impactos possibilita a identificacao de areas de maior risco o que serve para que tomadores de decisoes possam definir medidas de prevencao, mitigacao, e ate de adaptacao. (AU)\n            ", "title": "Impacto das chuvas extremas na regiao do ABC paulista: vulnerabilidade climatica e socioeconomica"}, {"url": "http://bv.fapesp.br/pt/auxilios/81902/efeito-do-treinamento-fisico-na-esteato-hepatite-nao-alcoolica-ehna-em-camundongos-obesos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06020-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Claudia Pinto Marques Souza de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Pinto Marques Souza de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gastroenterologia", "Hepatopatias", "Figado gorduroso", "Obesidade", "Modelos animais", "Treinamento fisico", "Treinamento aerobio"], "label": "Assunto(s):"}], "resume": "\n              A Doenca hepatica gordurosa nao alcoolica (DHGNA) e uma das formas mais comuns de doenca hepatica, relacionada primordialmente ao aumento progressivo da obesidade no mundo. Devido as crescentes taxas de obesidade, a DHGNA tem se tornado cada vez mais frequente em todas as populacoes, principalmente no mundo ocidental e tem sido definida pelos especialistas como uma doenca do mundo moderno. A DHGNA abrange um espectro de alteracoes hepaticas que variam desde um simples deposito de gordura no interior do hepatocito, sem inflamacao ou fibrose (esteatose simples), ate casos de esteatohepatite nao alcoolica (EHNA), cirrose e, carcinoma hepatocelular em pacientes sem historia de etilismo. Varias abordagens sao utilizadas no tratamento da DHGNA e estas se baseiam no tratamento das condicoes associadas como: obesidade, diabetes mellitus e hipertrigliceridemia, assim como descontinuacao de drogas hepatotoxicas. A recomendacao da perda do excesso de peso e exercicios fisicos deve ser sempre preconizada, independente do grau histopatologico da biopsia hepatica do paciente. Um dos fatores preconizados no tratamento da EHNA e o treinamento fisico aerobio em funcao do aumento da taxa de lipolise e reducao do peso corporal, especialistas como uma doenca do mundo moderno. Estudos em animais tem ajudado no conhecimento sobre os mecanismos fisiopatogenicos e terapeuticos de DHGNA. Atualmente existem varios modelos animais para estudar a DHGNA e EHNA. Entre os principais modelos destaca-se o modelo do camundongo obeso deficiente em leptina (LEP ob/ob) que e portador de sindrome metabolica. Esses camundongos apresentam comportamento e fisiologia de animais em um estado constante de jejum, hiperfagicos e hipometabolicos, com niveis sericos elevados de corticosterona e insulina, hipotermicos e incapazes de se manterem aquecidos e, com alterado limiar de apetite, o que gera a obesidade caracteristica com disturbios metabolicos similares aos dos diabeticos. Contudo, este animal nao desenvolve EHNA espontaneamente, necessitando de um segundo estimulo para que a esteatose se transforme em esteato-hepatite necessitando de um degundo estimulo como dietas hipercaloricas ou deficiente de colina para induzir DHGNA. Implementou-se em nosso meio, em trabalhos anteriores, o modelo experimental de esteato-hepatite nao alcoolica induzida tanto pela dieta DCM como a dieta hiperlipidica (DH), ambas em camundongos obesos (Oliveira et al, 2008). Conseguiu-se com estes modelos, desenvolver esteato-hepatite nao alcoolica muito semelhante a forma humana, com balonizacao hepatocelular, esteatose macro e microvesicular em zona III (veia centrolobular), infiltrado de polimorfonuclear e satelitose. Considerando os efeitos beneficos do treinamento fisico para a promocao de adaptacoes metabolicas que possam contribuir diretamente para o tratamento da DHGNA, e a oportunidade de estudar um modelo animal que desenvolve de forma robusta o fenotipo hepatico patologico mediante o uso de dieta, o presente trabalho tera a finalidade de investigar o papel do treinamento fisico aerobio para o tratamento da DHGNA e os mecanismos celulares envolvidos nessa resposta. (AU)\n            ", "title": "Efeito do treinamento fisico na esteato-hepatite nao alcoolica (EHNA) em camundongos obesos"}, {"url": "http://bv.fapesp.br/pt/auxilios/81904/exposicao-fisica-durante-o-manuseio-de-caixas-em-ambiente-real-e-simulado-com-trabalhadores-experien/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/04605-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Ana Beatriz de Oliveira"], "label": "Pesquisador responsável:"}, {"values": ["Ana Beatriz de Oliveira"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Biologicas e da Saude (CCBS). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Exposicao ocupacional", "Doencas musculoesqueleticas", "Membros superiores", "Biomecanica", "Eletromiografia"], "label": "Assunto(s):"}], "resume": "\n              Uma tentativa para reducao dos riscos musculoesqueleticos do manuseio de cargas e insercao de alcas em caixas. Para contribuir com o conhecimento limitado e controverso disponivel na literatura acerca do efeito da adaptacao de caixas, verificado a partir de uma revisao sistematica previa realizada pelo grupo, o Estudo 1 tem como objetivo avaliar a carga fisica dos membros superiores imposta a sujeitos experientes durante o manuseio de uma nova caixa comparada as caixas convencionais. Vinte trabalhadores experientes manusearao cada uma das caixas testadas entre uma superficie fixa e outra ajustavel (altura do chao, trocanter e ombros dos sujeitos). A ordem do ajuste das superficies e da utilizacao das caixas serao randomizadas. Alem de medidas diretas (eletrogoniometria, inclinometria e eletromiografia) sera utilizada uma escala para avaliacao da agradabilidade e do esforco percebido. O Estudo 2 e proposto para avaliar a exposicao fisica em ambiente real, onde alem do manuseio de cargas, os trabalhadores realizam outras atividades. O objetivo deste estudo sao (1) avaliar a exposicao fisica a partir do registro da atividade eletrica muscular e movimentos do membro superior durante um periodo da jornada de trabalho de trabalhadores que manuseiam cargas e (2) avaliar o contraste da exposicao observada durante o manuseio de cargas em relacao as demais atividades que tambem ocorrem no ambiente industrial. A exposicao fisica sera mensurada a partir da atividade eletrica muscular e dos movimentos do membro superior durante um periodo representativo da jornada de trabalho. Serao selecionados 15 trabalhadores de forma aleatoria. Os sintomas musculoesqueleticos serao identificados a partir do Questionario Nordico de Sintomas Musculoesqueleticos e de uma Avaliacao Fisica padronizada. Os resultados deste estudo permitirao uma melhor compreensao da representatividade da atividade de manuseio de carga na exposicao total do trabalhador e tambem em relacao as demais tarefas tambem realizadas no contexto ocupacional. (AU)\n            ", "title": "Exposicao fisica durante o manuseio de caixas em ambiente real e simulado com trabalhadores experientes"}, {"url": "http://bv.fapesp.br/pt/auxilios/81910/producao-e-qualidade-de-uvas-para-mesa-e-vinho-cultivadas-em-jundiai-votuporanga-e-sao-manuel-sp/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08913-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de agosto de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Tecchio"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Tecchio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Viticultura", "Porta-enxertos", "Uva", "Vinho", "Qualidade da producao"], "label": "Assunto(s):"}], "resume": "\n              Objetiva-se avaliar o efeito de diferentes porta-enxertos nas caracteristicas agronomicas de cultivares de uvas para mesa e vinho cultivadas em Sao Manuel, Jundiai e Votuporanga, SP. No periodo de junho de 2013 a junho de 2015 serao realizados cinco experimentos, sendo, duas areas em Jundiai, uma area em Votuporanga e duas areas em Sao Manuel. Experimentos a serem realizados em Jundiai: comportamento da videira 'Niagara Rosada' enxertada nos porta-enxertos 'IAC 766', 'IAC 572', 'IAC 313', 'IAC 571-6' e 'Riparia do Traviu' (experimento 1); comportamento das cultivares de uvas para vinho Isabel, Bordo, Cabernet Sauvignon, Cabernet Franc, Merlot, Syrah, Sauvignon Blanc, IAC 138-22 Maximo, IAC 116-31 Rainha, IAC 21-14 Madalena, BRS Lorena e BRS Violeta enxertadas nos porta-enxertos 'IAC 766' e 'Riparia do Traviu' (experimento 2). Experimento a ser realizado em Votuporanga: comportamento das cultivares de uvas para vinho IAC 138-22 Maximo, BRS Violeta, BRS Carmem, BRS Cora e Isabel Precoce enxertadas nos porta-enxertos 'IAC 766' e IAC 572 (experimento 3). Experimentos a serem realizados em Sao Manuel: comportamento da cv. Niagara Rosada enxertada sobre os porta-enxertos 'IAC 766' e 'IAC 572' em dois sistemas de conducao do cordao principal, com um ou dois ramos (experimento 4); comportamento das cultivares de uva para vinho BRS Violeta, BRS Carmem, Bordo e Cora enxertadas no porta-enxerto IAC 572 (experimento 5).  Variaveis avaliadas: numero de cachos por planta, a produtividade, massa fresca media dos cachos e das bagas, solidos soluveis, acidez titulavel, pH, solidos soluveis/acidez e polifenois. No experimento realizado em Jundiai, sera elaborado vinho das cultivares Isabel, IAC 138-22 'Maximo', IAC 116-31 'Rainha', IAC 21-14 'Madalena', BRS Lorena e BRS Violeta enxertadas nos porta-enxertos 'IAC 766' e 'Riparia do Traviu'. As variaveis fisico-quimicas avaliadas nos vinhos brancos e tintos serao: extrato seco reduzido, relacao alcool/extrato seco reduzido, acidez total, volatil e fixa, teor alcoolico por destilacao, pH, dioxido de enxofre livre e total, acucares redutores, densidade em densimetro digital e polifenois. (AU)\n            ", "title": "Producao e qualidade de uvas para mesa e vinho cultivadas em Jundiai, Votuporanga e Sao Manuel, SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/81905/intervencoes-coletivas-de-promocao-da-saude-em-disciplina-de-atencao-primaria-a-saude-na-formacao-me/", "citations": [], "properties": [{"values": ["13/06508-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Medicina Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Ana Claudia Camargo Goncalves Germani"], "label": "Pesquisador responsável:"}, {"values": ["Ana Claudia Camargo Goncalves Germani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Promocao da saude", "Servicos de saude comunitaria", "Necessidades e demandas de servicos de saude", "Educacao baseada em competencias", "Atencao primaria a saude", "Educacao medica"], "label": "Assunto(s):"}], "resume": "\n              A Diretriz Curricular Nacional de Medicina coloca que os profissionais de saude devem estar aptos a desenvolver acoes de prevencao, promocao, protecao e reabilitacao da saude, tanto em nivel individual quanto coletivo, nos tres niveis de atencao(primario, secundario e terciario). A FMUSP fomenta o ensino-aprendizagem da Atencao Primaria a Saude (APS) durante o 1o (APS I) e 3o ano (APS II) da graduacao em medicina. Entre as atividades desenvolvidas ao longo do primeiro ano, grupos de alunos realizam intervencoes comunitarias de promocao da saude, em cinco Unidades Basicas de Saude (UBS). Objetivo: analisar as intervencoes comunitarias desenvolvidas pelos academicos na disciplina APS I, em tres perspectivas: a) as necessidades de saude desencadeadoras, b) os principios norteadores da promocao da saude presentes e c) os dominios de competencias para a promocao da saude trabalhados. Metodo: analise documental, tendo como documentos os relatorios elaborados pelos grupos de academicos de medicina, em 2012. As etapas previstas sao: leitura flutuante dos relatorios, reconhecimento das unidades de analise (necessidades de saude, principios da promocao da saude e competencias para a promocao da saude), posterior categorizacao e avaliacao final (com aprofundamento, ligacao e ampliacao). O projeto usara tambem mapas conceituais para a organizacao dos resultados. Espera-se que os conhecimentos produzidos possa fortalecer e sinalizar oportunidades de melhoria para o ensino baseado na comunidade na formacao medica. (AU)\n            ", "title": "Intervencoes coletivas de promocao da saude em disciplina de atencao primaria a saude na formacao medica"}, {"url": "http://bv.fapesp.br/pt/auxilios/81907/vvtransv-um-metodo-para-teste-e-verificacao-formal-transversal-ao-desenvolvimento-de-sistemas-criti/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/23767-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao", "Metodologia e Tecnicas da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Ana Cristina Vieira de Melo"], "label": "Pesquisador responsável:"}, {"values": ["Ana Cristina Vieira de Melo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Matematica e Estatistica (IME). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Desenvolvimento de software", "Teste e avaliacao de software", "Validacao de programas de computador", "Analise de custos"], "label": "Assunto(s):"}], "resume": "\n              Para que haja uma garantia de que o software desenvolvido e confiavel, atividades de testes e verificacao formal devem ser realizadas. Contudo, a viabilidade pratica de execucao dessas atividades depende de metodos de desenvolvimento que explorem o uso conjunto das tecnicas, bem como de ferramentas que auxiliem sua realizacao, uma vez que a execucao de ambas constitui um alto custo para o desenvolvimento do software. Tendo em vista a necessidade de facilitar a realizacao de testes e verificacao formal nos sistemas de software de missao critica, este projeto se propoe a desenvolver uma metodologia integrada, com apoio de ferramentas computacionais, para a verificacao formal e testes desses sistemas, levando em conta a reducao dos custos das atividades de Verificacao e Validacao (V&V). Os principais objetos de estudo que constituem um desafio cientifico ao projeto e a exploracao da complementariedade das duas atividades de forma transversal ao desenvolvimento de sistemas criticos para possibilitar o uso conjunto dessas atividades e avaliar o custo de sua aplicacao. (AU)\n            ", "title": "VVTransv: um metodo para teste e verificacao formal transversal ao desenvolvimento de sistemas criticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/81911/tratamento-da-sindrome-do-tunel-do-carpo-com-laser-de-baixa-intensidade/", "citations": [], "properties": [{"values": ["13/10082-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Antonio de Lima Resende"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Antonio de Lima Resende"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurologia", "Neuropatia mediana", "Sindrome do tunel carpal", "Terapia a laser de baixa intensidade"], "label": "Assunto(s):"}], "resume": "\n              O tratamento da sindrome do tunel do carpo (STC) pode ser clinico ou cirurgico. O tratamento cirurgico tem custos e pode cursar com complicacoes. O tratamento clinico com Laser e simples, de facil execucao e de baixo custo, porem sua eficacia na STC e controversa. O objetivo deste trabalho e testar a eventual eficacia do Laser, para tratamento da STC, em nosso meio. (AU)\n            ", "title": "Tratamento da Sindrome do tunel do carpo com laser de baixa intensidade"}, {"url": "http://bv.fapesp.br/pt/auxilios/81908/equisingularidade-e-invariantes-de-singularidades/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10856-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Geometria e Topologia"], "label": "Área do conhecimento:"}, {"values": ["Joao Nivaldo Tomazella"], "label": "Pesquisador responsável:"}, {"values": ["Joao Nivaldo Tomazella"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Singularidades", "Topologia de Whitney", "Numero de Milnor", "Caracteristica de Euler"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de  pesquisa propoe o estudo de invariantes analiticos e topologicos de conjuntos analiticos complexos e de aplicacoes definidas nestes conjuntos  e tambem o estudo de  equisingularidade  de  familias de conjuntos analiticos e  de aplicacoes analiticas. (AU)\n            ", "title": "Equisingularidade e invariantes de singularidades"}, {"url": "http://bv.fapesp.br/pt/auxilios/81906/construcao-de-unidades-de-extracao-formacao-de-particulas-e-reacoes-quimicas-com-fluidos-pressuriza/", "citations": [{"total": 21, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02203-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Engenharia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Julian Martinez"], "label": "Pesquisador responsável:"}, {"values": ["Julian Martinez"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processamento de alimentos", "Produtos naturais", "Extracao com fluido supercritico", "Dioxido de carbono", "Nanoparticulas"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem suas atividades concentradas na montagem de novos equipamentos para processamento de produtos naturais usando fluidos a altas pressoes, especialmente dioxido de carbono (CO2) e agua. O uso de solventes pressurizados e uma alternativa aos solventes organicos toxicos, ou a tecnicas que usam altas temperaturas. Os equipamentos a serem construidos terao como finalidade a extracao e a formacao de nanoparticulas de compostos bioativos a partir de materias-primas ou de residuos da industria de alimentos, ambos de origem vegetal, e a sintese de esteres atraves de reacoes com possivel uso de enzimas. Na etapa de extracao serao usados, como solventes, CO2 supercritico (SFE) e agua pressurizada (PLE). Alem disso, ultrassom sera empregado durante as extracoes para acelerar os processos e aumentar seus rendimentos. Os extratos obtidos por SFE e PLE, com e sem ultrassom, serao submetidos a processos de encapsulacao, que sera conduzida atraves de tecnicas que usam CO2 supercritico como anti-solvente (SAS e SFEE). As particulas formadas serao avaliadas quanto ao seu tamanho, uniformidade, morfologia, concentracao e estabilidade dos compostos bioativos. A cinetica de liberacao controlada dos compostos sera avaliada, bem como a estabilidade no meio de liberacao. Por fim, as atividades biologicas dos extratos e produtos encapsulados serao avaliadas atraves de testes especificos. A sintese de esteres sera realizada usando CO2 supercritico como meio reacional, alcoois, acucares, acidos graxos e terpenos como substratos e lipases imobilizadas como catalisador, gerando esteres terpenicos ou de acucares como produtos. Os processos terao seus mecanismos estudados por meio de modelagem matematica, abordando aspectos termodinamicos e cineticos. A realizacao dos processos propostos exigira da equipe a montagem de quatro equipamentos, sendo um de extracao supercritica (SFE) e extracao com liquido pressurizado (PLE), um de SFE e PLE assistidos por ultrassom, um de formacao de particulas por SAS e SFEE e um reator de alta pressao. Assim, os recursos solicitados nesta proposta se concentram em material permanente, de consumo e servicos necessarios para a construcao e operacao dessas unidades. (AU)\n            ", "title": "Construcao de unidades de extracao, formacao de particulas e reacoes quimicas com fluidos pressurizados"}, {"url": "http://bv.fapesp.br/pt/auxilios/81901/efeito-termico-de-plantas-trepadeiras-no-envelope-de-edificacoes-protetores-solares-de-paredes-e-co/", "citations": [], "properties": [{"values": ["12/06990-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Tecnologia de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Lucila Chebel Labaki"], "label": "Pesquisador responsável:"}, {"values": ["Lucila Chebel Labaki"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Civil, Arquitetura e Urbanismo (FEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Conforto termico", "Jardins verticais", "Paredes", "Plantas trepadeiras", "Microclima", "Ventilacao (conforto ambiental)", "Tuneis de vento"], "label": "Assunto(s):"}], "resume": "\n              A vegetacao como estrategia bioclimatica e bastante conhecida de profissionais, tanto do meio academico quanto da construcao. Ha, porem, poucos estudos sobre a eficacia das paredes e coberturas vivas na criacao de ambientes confortaveis. Como elemento de fachada e cobertura, a vegetacao pode minimizar o ganho de calor, proporcionando uma melhor condicao no conforto termico das edificacoes. A adocao desse elemento de fachada e cobertura viva deve estar presente desde o inicio do programa para a elaboracao do projeto arquitetonico. A proposta desta pesquisa e mensurar a influencia da trepadeira nas superficies externas da edificacao, tanto no sentido vertical como no horizontal e a interferencia no microclima da area externa e interna do objeto de estudo. Neste trabalho sera realizado um levantamento e analise do comportamento de algumas trepadeiras comumente utilizadas na cidade de Campinas, SP, e sua contribuicao para atenuar o ganho de calor no interior da edificacao, atraves dos seguintes indicadores: conforto termico propiciado, orientacao de fachada mais indicada, interferencia na ventilacao natural, estetica, manutencao e conservacao da edificacao e da vegetacao. De posse desses indicadores sera proposto um indicador de eficiencia da segunda pele para diferentes trepadeiras (fator verde). A pesquisa sera um estudo experimental realizado em celulas-teste na cidade de Campinas, com a comparacao do desempenho termico em celulas que se diferenciem apenas pela presenca de trepadeira na fachada e cobertura. Para a avaliacao do comportamento da trepadeira, serao mensurados seus efeitos na temperatura do ar, umidade relativa, velocidade do vento, temperatura superficial da parede interna e externa e cobertura (telha de fibrovegetal e laje). O efeito das paredes vivas sobre a ventilacao natural tambem sera verificado em tunel de vento de camada limite atmosferica, utilizando-se modelos em escala reduzida, alem das medicoes nas celulas-teste. A analise dos dados obtidos sera feita comparando-se as temperaturas superficiais e o fluxo de calor atraves das paredes e coberturas com e sem vegetacao. A primeira abordagem para definir o indicador (fator verde) sera feita pelo metodo de temperatura, em seguida o metodo do fluxo de calor e o calculo do fator verde, caracterizando a acao de resfriamento da parede e cobertura viva. Os resultados finais serao analisados em funcao do fator verde e da reducao da velocidade do ar, combinando-se as influencias dos dois fatores. Como resultado esperado dessa pesquisa, sera possivel fornecer para os projetistas um simples parametro para avaliar o efeito da trepadeira na reducao do calor solar na edificacao. (AU)\n            ", "title": "Efeito termico de plantas trepadeiras no envelope de edificacoes: protetores solares de paredes e coberturas e anteparos a ventilacao natural"}, {"url": "http://bv.fapesp.br/pt/auxilios/81900/estudo-comparativo-dos-teores-de-drogas-de-abuso-em-humor-vitreo-e-sangue-utilizando-v-easi-ms/", "citations": [], "properties": [{"values": ["12/24775-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Nelci Fenalti Hoehr"], "label": "Pesquisador responsável:"}, {"values": ["Nelci Fenalti Hoehr"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bioquimica clinica", "Toxicologia forense", "Drogas ilicitas", "Anfetamina", "Corpo vitreo", "Polimeros sinteticos"], "label": "Assunto(s):"}], "resume": "\n              Embora as anfetaminas estejam proibidas no Brasil, elas continuam sendo adquiridas ilegalmente assim como os canabinoides, que representam um dos principais problemas de saude publica a serem enfrentados no nosso pais. Um dos grandes desafios desta area e a dificuldade de obtencao de material para exames periciais. Em nosso projeto utilizaremos o humor vitreo por encontrar-se isolado em um compartimento relativamente protegido de contaminacao externa, invasao de microorganismos e traumatismos em geral. Sua simplicidade/estabilidade analitica e esterilidade durante um longo periodo apos a morte, constitui-se uma excelente amostra para a determinacao de xenobioticos em corpos politraumatizados, carbonizados ou em decomposicao, na delegacao da causa mortis. A metodologia que utilizaremos o V-EASI-MS, de facil aplicacao e instalacao, nao requer fluxo de nitrogenio, fluxo de eluente e os demais fatores utilizados nas fontes comerciais. Entretanto, para se alcancar capacidade analitica por V-EASI-MS sera feita a caracterizacao dos compostos nessas misturas complexas atraves da V-ESI-MS e MS \"Fingerprinting\" (injecao direta). Outra estrategia que deveremos realizar e o uso de polimeros molecularmente impressos (MIPs), que possuem materiais polimericos sinteticos com sitios especificos, que facilitam o reconhecimento e a captacao do analito em amostras complexas com economia de tempo e de custo. Portanto este trabalho visa o desenvolvimento de algumas estrategias analiticas que serao auxiliares para a utilizacao da tecnica de (V-EASI-MS) para a identificacao dos compostos mencionados presentes no humor vitreo de cadaveres e correlaciona-los com os niveis plasmaticos (sangue total). Complementarmente sera feita a validacao do metodo atraves da analise das mesmas amostras por HPLC. O estabelecimento de novas metodologias na area de toxicologia forense permitira o aprimoramento no desenvolvimento cientifico na formacao de pesquisadores e tambem de profissionais em area de grande relevancia e forte demanda em Ciencia e Tecnologia no Brasil. (AU)\n            ", "title": "Estudo comparativo dos teores de drogas de abuso em humor vitreo e sangue utilizando V-EASI-MS"}, {"url": "http://bv.fapesp.br/pt/auxilios/81895/linha-do-tempo-das-politicas-publicas-de-saude-e-educacao-para-enfrentamento-dos-problemas-de-escola/", "citations": [], "properties": [{"values": ["13/03375-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 30 de junho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Educacao", "Topicos Especificos de Educacao"], "label": "Área do conhecimento:"}, {"values": ["Marie Claire Sekkel"], "label": "Pesquisador responsável:"}, {"values": ["Marie Claire Sekkel"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Politicas publicas", "Escolarizacao", "Ensino fundamental"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como objetivo criar um instrumento virtual que possibilite a organizacao e apresentacao das politicas publicas de Saude e Educacao relacionadas ao enfrentamento das dificuldades encontradas no processo de escolarizacao, articulando-as as pesquisas realizadas na area e elucidando as questoes dos processos de implementacao destas politicas. As politicas em questao abrangerao a esfera Federal, e do Estado e Municipio de Sao Paulo, tendo como marco historico inicial a Constituicao de 1988. Para tal serao feitos levantamentos em sitios oficiais e trabalhos academicos, alem de pesquisa de modelos e recursos para a construcao de linha do tempo virtual. As informacoes serao organizadas de forma a permitir a comparacao entre as esferas federal, estadual e municipal, bem como terao links para documentos que contenham: 1) a integra do texto das politicas; 2) pesquisas academicas que discutam tais politicas em seu processo de implementacao e os efeitos produzidos por estas. Deste projeto resultara a construcao e publicacao da Linha do Tempo das Politicas Publicas de Saude e Educacao para o enfrentamento dos problemas de escolarizacao em Sao Paulo, a qual permitira o acesso concomitante as politicas e pesquisas referente a elas, sendo passivel de atualizacoes periodicas, constituindo-se em um valioso instrumento para o avanco na concepcao de propostas que respondam de forma eficaz as dificuldades enfrentadas no processo de escolarizacao. (AU)\n            ", "title": "Linha do tempo das politicas publicas de saude e educacao para enfrentamento dos problemas de escolarizacao em Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/81896/analise-dos-efeitos-de-inibidores-da-recombinacao-homologa-em-mutacoes-ribossomicas-envolvidas-com-a/", "citations": [], "properties": [{"values": ["13/06331-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Elsa Masae Mamizuka"], "label": "Pesquisador responsável:"}, {"values": ["Elsa Masae Mamizuka"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Resistencia microbiana a medicamentos", "Antibioticos", "Oxazolidinonas", "Linezolida", "Mutacao", "Proteinas ribossomicas", "Cocos gram-positivos"], "label": "Assunto(s):"}], "resume": "\n              Linezolida, primeira oxazolidinona aprovada para o uso clinico, e potencialmente ativa contra importantes patogenos bacterianos, incluindo Staphylococcus spp. resistentes a meticilina e Enterococcus spp. resistentes a vancomicina. Esta nova oxazolidinona inibe a sintese proteica por se ligar ao centro peptidil-transferase (PTC) da subunidade 50S do ribossomo bacteriano. A resistencia a linezolida pode ser mediada pelo produto do gene cfr ou por mutacoes nas proteinas ribossomicas L3, L4 e L22, no entanto, o mecanismo de resistencia mais comum e a presenca de mutacoes no dominio V do gene rRNA 23S, sendo G2576T a mutacao identificada com maior frequencia em isolados clinicos de diferentes generos resistentes ao farmaco. Tem-se observado uma relacao entre o aumento do numero das copias do operon rRNA 23S portadores de G2576T e os niveis mais elevados de concentracao inibitoria minima (CIM) de linezolida. Alguns estudos atribuem o papel da conversao dos alelos rRNA 23S selvagens em mutantes ao processo de recombinacao homologa mediado por RecA. Nesta pesquisa, iremos avaliar, in vitro, os efeitos de diferentes concentracoes sericas de linezolida em associacao com inibidores do processo de conversao do gene na ocorrencia de mutacoes no dominio V dos multiplos alelos do gene rRNA 23S e nas proteinas ribossomicas proximas ao sitio de ligacao da linezolida. Pretende-se definir algum inibidor do processo de recombinacao homologa que favoreca menos o surgimento da resistencia a linezolida em cocos Gram-positivos. (AU)\n            ", "title": "Analise dos efeitos de inibidores da recombinacao homologa em mutacoes ribossomicas envolvidas com a resistencia a Linezolida em cocos gram-positivos"}, {"url": "http://bv.fapesp.br/pt/auxilios/81898/indicadores-de-degradacao-ambiental-em-remanescentes-florestais-urbanos-na-regiao-metropolita-de-cam/", "citations": [], "properties": [{"values": ["12/14423-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de outubro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Recursos Florestais e Engenharia Florestal", "Conservacao da Natureza"], "label": "Área do conhecimento:"}, {"values": ["Regina Marcia Longo"], "label": "Pesquisador responsável:"}, {"values": ["Regina Marcia Longo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Ambiental. Pontificia Universidade Catolica de Campinas (PUC-CAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecologia da paisagem", "Indicadores ambientais", "Espaco urbano", "Florestas", "Degradacao do solo", "Reabilitacao de areas degradadas", "Campinas (SP)"], "label": "Assunto(s):"}], "resume": "\n              Devido a ocupacao desordenada dos espacos urbanos, diversos estudos apontam para a fragilizacao dos fragmentos florestais, que dentre os diversos impactos gerados estao a perda de biodiversidade, as alteracoes da distribuicao de individuos, degradacao de solo, entre outros. Sabe-se que as atividades que sao desenvolvidas no entorno dos remanescentes podem gerar impactos diretos. Com a fragmentacao desses a area de contato com a matriz antropica foi aumentada, consequentemente potencializando as pressoes sobre as florestas urbanas. Esse maior contato possibilita tambem maior frequencia de encontros entre a populacao e a fauna. Dentre os impactos frequentes observados tanto no meio urbano como no rural, a degradacao do solo, como erosao, compactacao e ocorrencia de metais pesados sao problemas comuns. O presente trabalho tem como objetivo estudar a degradacao dos fragmentos florestais urbanos presentes na bacia hidrografica do Ribeirao das Pedras, localizada no municipio de Campinas/SP, buscando indicadores de solo, agua e ecologia da paisagem que indiquem o grau de degradacao desses espacos urbanos, para que assim possam ser discutidas e implantadas tecnicas adequadas para sua manutencao e/ou recuperacao. (AU)\n            ", "title": "Indicadores de degradacao ambiental em remanescentes florestais urbanos na regiao metropolita de Campinas, SP: estudo de caso na Bacia Rio das Pedras"}, {"url": "http://bv.fapesp.br/pt/auxilios/81894/glicose-e-glutamina-na-proliferacao-e-viabilidade-celular/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06877-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Monica Talarico Duailibi"], "label": "Pesquisador responsável:"}, {"values": ["Monica Talarico Duailibi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Terapia Celular e Molecular. Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia plastica", "Medicina regenerativa", "Terapia baseada em transplante de celulas e tecidos", "Cultura de celulas", "Glicose", "Glutamina"], "label": "Assunto(s):"}], "resume": "\n              A recuperacao da integridade anatomica e funcional de tecidos lesados garante a sobrevivencia dos seres vivos e quando as perdas sao extensas o tratamento e desafiador. A Engenharia Tecidual surge como uma alternativa para a criacao de novas terapias, utilizando os principios biologicos com as tecnicas da Engenharia sendo seu objetivo final a producao de orgaos e partes humanas substitutas in vitro. Para a construcao de orgaos ha necessidade de um grande numero de celulas viaveis que sao obtidas de amostras de tecidos de biopsia. A partir deste tecido, sao obtidas celulas, e estas expandidas em laboratorio por meio de tecnicas de cultura celular. A expansao celular in vitro, depende do controle das condicoes atmosfericas, de temperatura e de nutricao. A nutricao e fundamental para a expansao celular e manutencao de suas estruturas e funcoes. Nesse sentido, a glicose e a glutamina sao os principais suplementos em cultura e seu controle e essencial para garantir a obtencao de celulas viaveis. Objetivo: Caracterizar o efeito da glicose e da glutamina sobre a proliferacao e viabilidade celular. Metodos: As celulas serao obtidas a partir do tecido nao mineralizado de terceiros molares de descarte cirurgico e cultivadas em laboratorio. Elas serao submetidas a um deficit nutricional padronizado com a ausencia de soro animal no meio de cultura. Em seguida, as celulas serao nutridas com quatro meios de cultura diferentes, com a presenca reduzida, normalizada ou ausencia de glicose e glutamina isoladas ou associadas. Serao verificados apoptose, proliferacao, viabilidade e integridade das estruturas celulares. Os resultados receberao tratamento estatistico de Friedman e Wilcoxon e o intervalo de confianca de 5% sera considerado significante. Os experimentos serao conduzidos em 5 e 10 dias. (AU)\n            ", "title": "Glicose e glutamina na proliferacao e viabilidade celular"}, {"url": "http://bv.fapesp.br/pt/auxilios/81875/modelos-com-erros-de-medicao-aplicacao-a-dados-nutricionais/", "citations": [], "properties": [{"values": ["12/17454-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Analise Nutricional de Populacao"], "label": "Área do conhecimento:"}, {"values": ["Jose Eduardo Corrente"], "label": "Pesquisador responsável:"}, {"values": ["Jose Eduardo Corrente"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Epidemiologia nutricional", "Modelos estatisticos", "Nutrientes (alimentacao)"], "label": "Assunto(s):"}], "resume": "\n              A analise de dados nutricionais tem constituido um dos grandes desafios para profissionais tanto da area de Nutricao como da area de Estatistica. Varias metodologias de analises de dados de consumo tem sido propostas, como o metodo Iowa State University (ISU), Iowa State University for Food (ISUF) e o metodo National Cancer Institute (NCI) que utilizam modelos mistos com erros de medicao visando a remocao da variabilidade intrapessoal, principal efeito observado devido a variabilidade da dieta. Tais modelos sao necessarios para a estimacao da prevalencia de inadequacao no consumo de nutrientes que e feita utilizando as Dietary Reference Intakes (DRI) como pontos de corte. O principal problema reside no fato de que, varios nutrientes apresentam distribuicao fortemente assimetrica. Nestes casos, o uso de transformacoes do tipo Box-Cox nao sao eficazes para se estimar corretamente a distribuicao do consumo. Tais transformacoes sao utilizadas tanto no metodo ISU como no NCI, mas os ajustes nao sao adequados e as prevalencias de consumo ficam sub ou superestimadas. Assim, o objetivo do presente estudo e propor uma nova abordagem para estimacao da distribuicao do consumo de nutrientes de uma populacao para dados assimetricos atraves do uso do programa GAMLSS (Generalized Aditive models for Location, Scale and Shape) e aplica-las a dados obtidos de  levantamentos nutricionais populacionais de adultos e idosos nas cidades de Sao Paulo, Botucatu e de Avare, SP, estabelecendo uma comparacao com os metodos ISU e NCI e as estimativas da prevalencia de inadequacao de consumo. (AU)\n            ", "title": "Modelos com erros de medicao: aplicacao a dados nutricionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/81869/estudo-da-infeccao-murina-pelo-clone-de-trypanosoma-cruzi-sylvio-x104-um-parasita-de-baixa-virulen/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08199-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Celular"], "label": "Área do conhecimento:"}, {"values": ["Jose Maria Alvarez Mosig"], "label": "Pesquisador responsável:"}, {"values": ["Jose Maria Alvarez Mosig"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doenca de Chagas", "Trypanosoma cruzi", "Miocardiopatia chagasica", "Resposta imune", "Receptores toll-like"], "label": "Assunto(s):"}], "resume": "\n              Considerando que as cepas de baixa virulencia de Trypanosoma cruzi devem representar uma fatia consideravel dos parasitas responsaveis pela infeccao chagasica humana, o presente projeto pretende dar continuidade aos nossos estudos no modelo murino de infeccao pelo parasita Sylvio X10/4, um parasita que no hospedeiro imuno-competente induz uma infeccao com niveis muito baixos de parasitemia e que no camundongo C3H/HePAS promove um quadro de miocardite cronica que exibe muitas das caracteristicas da doenca humana. Os estudos pretendidos, que em parte dao continuidade a projetos ja iniciados no nosso laboratorio, podem ser agrupados em dois amplos subprojetos: I) Analise da resposta imune na infeccao pelo T. cruzi Sylvio X10/4, subprojeto que abordara tres aspectos: a) O controle dos tripomastigotas no sangue; b) O requerimento de coestimulacao no desenvolvimento da resposta ao parasita; c) A avaliacao fenotipico-funcional das celulas T reguladoras (CD4+FoxP3+) nas primeiras semanas de infeccao. II) Analise dos elementos envolvidos na genese e perpetuacao da patologia cardiaca, subprojeto que abordara dois aspectos: a) O papel da interacao PD1/PD-L1 no desenvolvimento da miocardiopatia cronica; b) A participacao das moleculas TLR no reconhecimento in vivo do T. cruzi pelas celulas musculares cardiacas. (AU)\n            ", "title": "Estudo da infeccao murina pelo clone de Trypanosoma cruzi Sylvio X10/4, um parasita de baixa virulencia"}, {"url": "http://bv.fapesp.br/pt/auxilios/81835/problemas-inversos-aplicados-a-sistemas-rotativos-considerando-incertezas-dos-parametros/", "citations": [], "properties": [{"values": ["13/07542-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Mecanica", "Mecanica dos Solidos"], "label": "Área do conhecimento:"}, {"values": ["Helio Fiori de Castro"], "label": "Pesquisador responsável:"}, {"values": ["Helio Fiori de Castro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Mecanica (FEM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Inferencia bayesiana", "Problemas inversos", "Algoritmos geneticos", "Rotor"], "label": "Assunto(s):"}], "resume": "\n              Sistemas rotativas sao componentes criticos de usinas de geracao de energia, pois sao essenciais para seu funcionamento. Portanto, o estudo e a modelagem de maquinas rotativas e de suma importancia para o desenvolvimento do pais, frente a demanda de energia prevista para anos vindouros. Modelos de maquinas rotativas tem sido desenvolvidos, onde o rotor e modelado pelo metodo dos elementos finitos e os mancais por diferencas finitas ou volumes finitos. Estes sistemas rotativos possuem caracteristica estocasticas, o que dificulta a identificacao de parametros atraves do ajuste de modelos (solucao de problemas inversos), se considerado respostas deterministicas do modelo. Este projeto propoe o uso de tecnicas de ajuste de modelo que levam em conta a caracteristica estocastica do sistema. O primeiro metodo e a utilizacao de otimizacao multi-objetivo, de modo a obter uma regiao factivel de respostas possiveis (conjunto de Pareto). Desta forma, pode-se avaliar o efeito de incertezas do modelo na variabilidade do conjunto otimo de Pareto. A metodologia de otimizacao proposta e baseada em algoritmos evolutivos, como o MOGA (Multi-objective Genetic Algorithm) e o SPEA (Strength Pareto Evolutionary Algorithm). Outra abordagem proposta e aplicacao de inferencia Bayesiana. Neste caso os parametros a serem identificados podem ser relacionados com a distribuicao a posteriori e suas informacoes iniciais com a distribuicao a priori e a diferenca entre a resposta do modelo e resultados experimentais e representada pela funcao de verossimilhanca. A solucao deste metodo pode ser obtida atraves de uma busca numerica pelo metodo de Monte Carlo via Cadeias de Markov (MCMC). Para a aplicacao do ajustes de modelos, testes experimentais em bancada de laboratorios serao realizados, onde serao considerados parametros modais, funcao resposta em frequencia e resposta ao desbalanceamento. (AU)\n            ", "title": "Problemas inversos aplicados a sistemas rotativos, considerando incertezas dos parametros"}, {"url": "http://bv.fapesp.br/pt/auxilios/81834/identificacao-de-areas-ambientalmente-sensiveis-e-subsidios-a-um-plano-de-manejo-para-a-bacia-hidrog/", "citations": [], "properties": [{"values": ["13/02971-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Recursos Hidricos"], "label": "Área do conhecimento:"}, {"values": ["Ronalton Evandro Machado"], "label": "Pesquisador responsável:"}, {"values": ["Ronalton Evandro Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Tecnologia (FT). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hidrologia", "Sedimentologia", "Degradacao ambiental", "Geoprocessamento"], "label": "Assunto(s):"}], "resume": "\n              A eliminacao indiscriminada da cobertura vegetal original, principalmente para as ocupacoes agricola e pecuaria, tem gerado graves problemas de degradacao ambiental. Como consequencias graves podem ser citados o assoreamento dos rios e a deterioracao dos mananciais, cujas aguas abastecem as cidades e areas rurais e se prestam a varias finalidades e empreendimentos. O ribeirao do Pinhal - afluente do rio Jaguari e manancial de abastecimento de Limeira se encontra dentro do contexto acima apresentado, sofrendo as acoes da degradacao verificada na regiao como um todo. Assim, este estudo tem como primeiro objetivo identificar as \"Areas Ambientalmente Sensiveis\" (AAS's) que vem sofrendo processo de degradacao na bacia hidrografica do ribeirao do Pinhal por meio de tecnicas de geoprocessamento. Posteriormente, utilizando o modelo Soil and Water Assessment Tool (SWAT), que simula escoamento, producao de sedimentos e transporte de nutrientes e pesticidas em bacias hidrograficas, serao feitas simulacoes com o cenario de uso da terra atual e com cenarios de uso da terra alternativos considerando as AAS's identificadas na bacia em estudo protegidas por cobertura florestal. Os resultados das simulacoes serao entao analisados comparativamente, em termos de producao de sedimentos, obtendo-se uma medida de eficacia das acoes de protecao das AAS's e, com isso, subsidios para um plano de manejo de uso da terra para a bacia. (AU)\n            ", "title": "Identificacao de areas ambientalmente sensiveis e subsidios a um plano de manejo para a bacia hidrografica do Ribeirao Pinhal, SP, por meio de tecnicas de modelagem e geoprocessamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/81825/citocinas-pro-inflamatorias-proteina-c-reativa-e-participacao-do-sistema-renina-angiotensina-em-pac/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09868-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Fernando Vilela Martin"], "label": "Pesquisador responsável:"}, {"values": ["Jose Fernando Vilela Martin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Sao Jose do Rio Preto (FAMERP). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Hipertensao", "Proteina C-reativa", "Citocinas", "Sistema renina-angiotensina", "Marcadores inflamatorios"], "label": "Assunto(s):"}], "resume": "\n              A crise hipertensiva e uma elevacao subita e sintomatica da pressao arterial com ou sem risco de prejuizo aos orgaos alvos. A crise hipertensiva e dividida em urgencia e emergencia hipertensiva. Estudos recentes demonstraram que a inflamacao pode estar envolvida no desenvolvimento de hipertensao arterial e, por consequencia, influenciar de alguma forma a crise hipertensiva. O presente estudo tem por objetivo investigar a relacao entre crise hipertensiva, fatores inflamatorios e produtos do sistema renina-angiotensina em casos de crise hipertensiva atendidos na emergencia de um hospital universitario. Serao considerados como crise hipertensiva, os pacientes com elevacao subita e sintomatica da pressao arterial, com niveis de pressao diastolica iguais ou superiores a 110 mmHg. Sera feita a dosagem de marcadores inflamatorios e proteinas que participam do sistema renina-angiotensina (enzimas de conversao da angiotensina, renina, angiotensina II e aldosterona) nas amostras de sangue coletadas. A analise descritiva das variaveis qualitativas e os resultados serao apresentados como media e desvio padrao. O teste T Student sera usado para comparar as caracteristicas dos pacientes com urgencia hipertensiva com aqueles que apresentarem emergencia hipertensiva para as variaveis quantitativas e o teste \"X2\" e de proporcoes para as variaveis qualitativas. (AU)\n            ", "title": "Citocinas pro-inflamatorias, proteina C-reativa e participacao do sistema renina-angiotensina em pacientes com crise hipertensiva"}, {"url": "http://bv.fapesp.br/pt/auxilios/81817/avaliacao-da-adesividade-por-microtomografia-computadorizada-durante-teste-push-out-de-cimento-end/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/10151-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Manoel Damiao de Sousa Neto"], "label": "Pesquisador responsável:"}, {"values": ["Manoel Damiao de Sousa Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cimentos dentarios", "Cimentos de resina", "Adesividade", "Microtomografia"], "label": "Assunto(s):"}], "resume": "\n              A busca por um cimento endodontico que reuna boas propriedades fisico-quimicas e biologicas tem sido alvo de diversos estudos nos ultimos anos. Em relacao aos cimentos resinosos, uma das propriedades mais pesquisadas e a adesividade. Neste contexto, os cimentos a base de metacrilato nao tem demonstrado superioridade em relacao aos cimentos a base de resina epoxica. Assim, um novo cimento endodontico auto-adesivo denominado RealSeal XT foi formulado a partir da combinacao de resinas metacrilato e epoxica. O objetivo geral do presente estudo sera avaliar a adesividade do RealSeal XT a dentina intra-radicular, por meio teste de push-out, e o tipo de falha, por meio de microtomografia computadorizada (micro-CT). Serao selecionados 45 caninos extraidos de humanos cujas coroas serao removidas permanecendo raizes com 15 mm de comprimento.  Os canais radiculares serao instrumentados com o sistema Reciproc (lima R50) e a irrigacao sera feita com hipoclorito de sodio a 1%. Em seguida, os canais serao preenchidos com 5 mL de EDTA a 17% durante 3 minutos seguido por uma irrigacao com 5 ml de agua destilada e secagem com pontas de papel absorvente. As amostras serao divididas aleatoriamente em tres grupos conforme cimento obturador: G1 (n=15) - Reaseal XT; G2 (n=15) - Epiphany SE e G3 (n=15) - AHPlus. Os cimentos serao manipulados de acordo com as instrucoes dos fabricantes e inseridos nos canais radiculares com espiral de lentulo. Radiografias em diferentes angulacoes serao realizadas para verificar a ausencia de espacos vazios nas obturacoes. As amostras serao armazenadas a 37oC e 100% de umidade durante um periodo de tempo tres vezes maior do que o tempo de presa dos cimentos. Apos esse periodo, 12 amostras em cada grupo serao seccionadas para obter fatias de 1 mm de espessura (3 por terco radicular: coronal, medio e apical)  que serao submetidas ao teste  de  push-out. As outras 3 amostras (9 fatias por terco radicular)  em cada grupo serao analisadas por microscopia eletronica de varredura. O teste de push-out sera conduzido por meio de dispositivo equipado com celula de carga e acoplado ao microtomografo sera gerado um grafico de carga (MPa) X deslocamento (mm) ou tensao X deformacao. Durante os ensaios sera possivel escanear a amostra a qualquer tempo, assim, a partir do escaneamento microtomografico e sua posterior reconstrucao e obtencao dos modelos tridimensionais sera realizada a analise qualitativa nos tercos cervical, medio e apical para verificar a localizacao da linha de fratura em relacao a massa obturadora e dentina radicular (dentina/massa obturadora, cone/cimento), e analise quantitativa da extensao (em mm) da mesma. Por ser um dispositivo fixo com posicao estatica, sera possivel comparar o especime antes e depois do ensaio a partir da sobreposicao dos modelos tridimensionais. Os dados de resistencia de uniao ao teste de push-out serao submetidos a analise estatistica. (AU)\n            ", "title": "Avaliacao da adesividade, por microtomografia computadorizada durante teste push-out, de cimento endodontico resinoso a dentina intra-radicular"}, {"url": "http://bv.fapesp.br/pt/auxilios/81814/obtencao-e-aprimoramento-das-propriedades-de-compositos-magnetoeletricos-livres-de-chumbo/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/00134-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Materiais e Metalurgica", "Materiais Nao-metalicos"], "label": "Área do conhecimento:"}, {"values": ["Michel Venet Zambrano"], "label": "Pesquisador responsável:"}, {"values": ["Michel Venet Zambrano"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Materiais compositos", "Propriedades dos materiais", "Eletromagnetismo", "Piezoeletricidade"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto, propoe-se a obtencao e o estudo das propriedades de compositos magnetoeletricos laminados livres de chumbo, constituidos por uma fase piezoeletrica baseada no sistema Lix(Na0.5K0.5)1-xTayNb1-yO3 e uma fase magnetostritiva baseada em CoFe2O4, os quais tenham a possibilidade real (custo e performance) de substituir compositos magnetoeletricos contendo chumbo, niquel e outros elementos altamente toxicos na sua estrutura. Pretende-se otimizar as propriedades relevantes do composito, de forma a maximizar a resposta magnetoeletrica, mediante o aprimoramento das condicoes de obtencao e a adicao de elementos dopantes a estrutura. A conformacao das amostras sera realizada em forma de multicamadas (conectividade 2-2) a partir de filmes espessos (entre 20 e 100μm), mediante a tecnica de Colagem de Fita (ou Tape Casting), a qual possibilitara o controle da espessura das camadas de cada uma das fases constituintes, assim como a deposicao das varias camadas (nos compositos) de forma uniforme e controlada. Como resultado deste projeto espera-se estabelecer uma relacao entre a resposta magnetoeletrica dos compositos e: a composicao quimica das fases constituintes, as condicoes de obtencao das fases constituintes e as condicoes de obtencao dos compositos. Assim, sera possivel maximizar as propriedades relevantes das fases constituintes e otimizar a resposta magnetoeletrica dos compositos estudados. O sucesso deste projeto certamente contribuira ao fortalecimento das linhas de pesquisa relacionadas com a obtencao de novos compositos magnetoeletricos e com o estudo de materiais piezoeletricos e magnetoeletricos livres de chumbo e ecologicamente corretos. Os resultados serao disseminados e avaliados mediante a apresentacao de trabalhos cientificos em congressos nacionais e internacionais, mediante a publicacao em revistas internacionais de alto impacto e com a orientacao e formacao de novos recursos humanos (alunos de IC, mestres e doutores). (AU)\n            ", "title": "Obtencao e aprimoramento das propriedades de compositos magnetoeletricos livres de chumbo"}, {"url": "http://bv.fapesp.br/pt/auxilios/81815/eletroquimica-de-uranio-com-controle-radiologico-eletrodeposicao-e-efluentes-liquidos/", "citations": [], "properties": [{"values": ["13/08514-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Nuclear", "Combustivel Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Adonis Marcelo Saliba Silva"], "label": "Pesquisador responsável:"}, {"values": ["Adonis Marcelo Saliba Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Pesquisas Energeticas e Nucleares (IPEN). Secretaria de Desenvolvimento Economico, Ciencia e Tecnologia (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Eletroquimica", "Eletrodeposicao", "Uranio", "Torio", "Tratamento de aguas residuarias", "Radioatividade"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto propoe o desenvolvimento de tematicas tecnico-cientificas correlacionadas: eletrodeposicao de uranio, eletrodeposicao preferencial de torio-234 e desenvolvimento metodologico de avaliacao e quantificacao do teor de uranio em efluentes industriais. A eletrodeposicao de uranio tem o proposito de crescer a massa de uranio durante o processo de eletrodeposicao, uma vez que se necessitam atingir maiores quantidades de massa fissil para permitir a fabricacao de alvos de irradiacao, visando-se produzir Mo-99. Paralelamente, utilizando-se a tecnica de eletrodeposicao pulsada, propoe-se estudar as condicoes fisico-quimicas em que ocorre a eletrodeposicao preferencial do radionuclideo torio-234. Essa radionuclideo, devido as suas caracteristicas de agregacao a outras particulas e sua alta intensidade de emissao beta tem sido muito util para estudos de fluxos aquosos em grandes profundidades oceanicas. Em complementacao, pretende-se desenvolver uma metodologia tecnico-cientifica de controle de efluentes liquidos industriais para uranio, baseada em contagem de emissoes radioativas associadas a determinacao precisa de teor de uranio por polarografia. Todos esses tres propositos do projeto necessitam dos mesmos equipamentos e ensaios laboratoriais a serem instalados. (AU)\n            ", "title": "Eletroquimica de uranio com controle radiologico: eletrodeposicao e efluentes liquidos"}, {"url": "http://bv.fapesp.br/pt/auxilios/81805/descritores-de-trofia-de-uma-serie-de-reservatorios-no-sistema-cantareira-sao-paulo-sp/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08272-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Saneamento Ambiental"], "label": "Área do conhecimento:"}, {"values": ["Viviane Moschini Carlos"], "label": "Pesquisador responsável:"}, {"values": ["Viviane Moschini Carlos"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Sorocaba. Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Qualidade da agua", "Fitoplancton", "Recuperacao ambiental", "Reservatorios", "Cianobacterias", "Biomassa"], "label": "Assunto(s):"}], "resume": "\n              O estudo comparativo de ambientes com diferentes espectros troficos e uma forma de identificar padroes e regras gerais que expliquem, pelo menos parcialmente, as associacoes fitoplanctonicas ao longo de determinada condicao trofica. Devido ao impacto que a composicao de especies do fitoplancton pode causar ao funcionamento dos ecossistemas aquaticos, e fundamental o entendimento dos fatores que governam as associacoes e a estrutura da comunidade fitoplanctonica. Diversos estudos demonstraram que a nova ferramenta para classificar a estrutura do fitoplancton de acordo com grupos funcionais GFFs) e mais eficiente em estudos ecologicos em comparacao a tradicional classificacao por grupos taxonomicos e concluem que diferentes sistemas compartilham grupos funcionais similares de acordo com seu estado trofico. Os GFFs do fitoplancton podem ter papel importante na tomada de decisao durante a implementacao de medidas de restauracao de ambientes degradados. O estudo sera desenvolvido nos reservatorios do Sistema Cantareira, que e o mais importante manancial de abastecimento para a RMSP, sendo responsavel por 58% das vazoes ofertadas a 17,2 milhoes de habitantes, ou seja, abastece 9 milhoes de paulistas. O Sistema e composto por cinco reservatorios interligados por canais e tuneis. As aguas do Alto Piracicaba sao transportadas por gravidade atraves de 48 km de tuneis e canais de interligacao desde o reservatorio Jaguari-Jacarei, passando para a represa Cachoeira e Atibainha ate o reservatorio Paiva Castro, no rio Juqueri. Deste ponto, as aguas sao conduzidas, tambem por gravidade, ate a estacao Elevatoria de Santa Ines, e apos um recalque de 120 m, as aguas chegam ao reservatorio Aguas Claras, sendo conduzidas, por gravidade, a estacao de tratamento de agua de Guarau e finalmente distribuidas na Regiao Metropolitana de Sao Paulo (RMSP). As bacias hidrograficas formadoras do Sistema Cantareira tem sofrido grandes impactos por parte dos usos antropicos. Todas as bacias formadoras do Sistema apresentam mais da metade de seus territorios alterados por atividades humanas. A situacao dos servicos de esgotamento sanitario no Sistema Cantareira e muito preocupante, pois no ano de 2003 apesar de muitos municipios terem uma cobertura de 100% na coleta do esgoto gerado, em sua grande maioria sao lancados sem tratamento diretamente nos rios da regiao. Este conjunto de dados definidos por elevadas porcentagens de usos e ocupacoes dos espacos e pela incipiente cobertura sanitaria, em particular coleta e tratamento das aguas servidas nos municipios do Sistema Cantareira, deixam um preocupante cenario futuro, ja conhecido na RMSP, vivenciada nas bacias da Billings e Guarapiranga. No Sistema Cantareira ja ocorre aplicacoes de algicida (sulfato de cobre) na saida de agua do reservatorio Atibainha, pouco antes do encontro com o rio Juqueri, particularmente nos meses mais quentes do ano, no verao, a fim de controlar a floracao de cianobacterias. A continuidade das mesmas politicas publicas aplicadas nas bacias da Billings e do Guarapiranga agora aplicadas nas bacias do Sistema Cantareira, com provavel reflexo negativo na qualidade das aguas de suas represas e um fato preocupante. Essas medidas sao paliativas e refletem diretamente mudancas na estrutura do fitoplancton ao longo de um gradiente de disponibilidade recursos, ou seja, de acordo com seu estado trofico. Assim, essa pesquisa objetiva caracterizar e comparar as massas de agua do ponto de vista do estado trofico em cinco reservatorios do Sistema Cantareira (Jaguari, Jacarei, Cachoeira, Atibaia e Paiva Castro). Visa tambem verificar existe uma distribuicao espacial e horizontal da biomassa fitoplanctonica em cada reservatorio e entre os reservatorios, analisar se a agua dos reservatorios apresenta cianotoxinas e se de acordo com a classificacao funcional ocorrem mudancas na estrutura do fitoplancton ao longo de um gradiente de disponibilidade recursos. (AU)\n            ", "title": "Descritores de trofia de uma serie de reservatorios no Sistema Cantareira (Sao Paulo, SP)"}, {"url": "http://bv.fapesp.br/pt/auxilios/81812/atividades-de-radioisotopos-administradas-em-medicina-nuclear-e-proposta-de-nivel-diagnostico-de-ref/", "citations": [], "properties": [{"values": ["13/08383-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Radiologia Medica"], "label": "Área do conhecimento:"}, {"values": ["Jose Willegaignon de Amorim de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Jose Willegaignon de Amorim de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Cancer do Estado de Sao Paulo Octavio Frias de Oliveira (ICESP).  Coordenadoria de Servicos de Saude (CSS). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Medicina nuclear", "Radiacao ionizante", "Protecao radiologica", "Dosimetria", "Tecnicas e procedimentos diagnosticos", "Padroes de referencia", "Exposicao ocupacional"], "label": "Assunto(s):"}], "resume": "\n              Desde a descoberta dos raios X em 1895, as radiacoes ionizantes tem sido amplamente utilizadas em diferentes segmentos da sociedade, principalmente nas areas cientifica e medica. Estima-se que exista um acrescimo de 10%/ano no numero de exames radiologicos e 5%/ano em exames de medicina nuclear, crescimento marcado principalmente pela introducao e difusao de procedimentos de PET/CT. Este acrescimo implica num aumento significativo das exposicoes a radiacao de pacientes, profissionais de saude e meio ambiente, elevando o risco radiologico existente nesses procedimentos. Assim, torna-se necessario manter o controle das exposicoes e reduzir as doses de radiacao ao minimo estritamente necessario para o diagnostico medico. Uma das ferramentas uteis para o controle e reducao das exposicoes e estabelecer um guia diagnostico de referencia (DRL) e padronizacao da tecnica segundo as recomendacoes da Comissao Internacional de Protecao Radiologica (ICRP) e Agencia Internacional de Energia Atomica (IAEA). Alem da funcao basica de controle e otimizacao das doses, o DRL permite levantar os tipos de exames e as quantidades de atividade administradas em exames de medicina nuclear no pais, estabelecer quantidades de atividades que sirvam como referencia em exames diagnosticos de acordo com as tecnicas e os tipos de equipamentos utilizados, providenciar acoes corretivas para quantidades excedentes, salvo quando justificadas, permitindo, assim, manter as doses a niveis tao baixos quanto praticaveis e de acordo com as necessidades clinicas dos pacientes. O uso do DRL tambem permite reduzir as exposicoes de profissionais de saude e meio ambiente, seja pela diminuicao no numero de exames, atividades administradas e potencial de contaminacao por substancias radioativas. Todavia, no momento, o Brasil nao possui um DRL para a area de medicina nuclear, o que pode levar a uma heterogeneidade nas atividades administradas de radioisotopos dentro do territorio nacional, a nao padronizacao da tecnica, ao descontrole das exposicoes e a riscos radiologicos nao justificados, necessitando, portanto, de estudos cientificos que levem ao estabelecimento de um DRL local para um melhor controle das exposicoes e qualidade dos servicos prestados a sociedade. Neste contexto, o objetivo principal deste estudo e o de providenciar um levantamento em nivel nacional das atividades, equipamentos e tecnicas adotadas na medicina nuclear visando fornecer, ao final do estudo, uma proposta de DRL que sirva como referencia para o Brasil. (AU)\n            ", "title": "Atividades de radioisotopos administradas em medicina nuclear e proposta de nivel diagnostico de referencia (DRL) para o Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/81800/estudo-de-tecnicas-de-controle-localizado-eou-cooperativo-para-microrredes-inteligentes-de-baixa-te/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/08545-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica", "Sistemas Eletricos de Potencia"], "label": "Área do conhecimento:"}, {"values": ["Helmo Kelis Morales Paredes"], "label": "Pesquisador responsável:"}, {"values": ["Helmo Kelis Morales Paredes"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental de Sorocaba. Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Redes de distribuicao de energia eletrica", "Microrredes de energia eletrica", "Microrredes inteligentes", "Teoria de potencia eletrica conservativa", "Energia renovavel", "Indicadores de qualidade", "Qualidade da energia eletrica"], "label": "Assunto(s):"}], "resume": "\n              Este projeto de pesquisa propoe discutir e estudar um sistema de gerenciamento de energia (SGE) para microrredes de baixa tensao, com o objetivo de otimizar a producao e o consumo de energia local e/ou distribuido. A microrrede pode ser composta por varias unidades de geracao, por exemplo, geradores fotovoltaicos e/ou micro turbinas eolicas, todas estas tecnologias incluem uma interface de potencia chaveada (IPC), responsavel pelo controle do fluxo de energia entre a microrrede e a rede principal, e tambem pode ser ajustada com finalidades de melhorar a estabilidade de tensao, garantir a qualidade da energia eletrica (QEE), bem como para elevar a eficiencia da microrrede. A abordagem do presente projeto sera baseada na Teoria de Potencia Conservativa. O objetivo principal e avaliar a aplicabilidade de tecnicas de controle local e/ou cooperativo de uma microrrede de baixa tensao, atraves dos termos conservativos (potencia e energia) e/ou da decomposicao ortogonal da corrente para gerenciar as informacoes do(s) sistema(s) de geracao e/ou condicionamento de energia na microrrede. Neste sentido, o SGE sera uma plataforma inteligente que ira integrar uma serie de algoritmos de controle local e/ou cooperativo entre os diversos subsistemas da microrrede, que permitam a operacao inteligente dos dispositivos eletronicos responsaveis pelo fornecimento dos recursos energeticos, bem como controle de indicadores de qualidade de energia eletrica na microrrede. (AU)\n            ", "title": "Estudo de tecnicas de controle localizado e/ou cooperativo para microrredes inteligentes de baixa tensao"}, {"url": "http://bv.fapesp.br/pt/auxilios/81793/conflitos-de-terra-e-cultura-juridica-um-estudo-do-perfil-politico-e-cultural-e-da-atuacao-da-magis/", "citations": [], "properties": [{"values": ["13/10193-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Sociologia"], "label": "Área do conhecimento:"}, {"values": ["Adalmir Leonidio"], "label": "Pesquisador responsável:"}, {"values": ["Adalmir Leonidio"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Magistratura", "Conflito social", "Posse da terra"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem por proposito estudar a cultura juridica da magistratura que tem atuado nos conflitos de terra do Pontal do Paranapanema entre 1990 e 2010. Sua hipotese principal e a de que se trata de uma cultura marcada pelo personalismo e o valor da hierarquia, historicamente herdados e que tem impedido o avanco de uma cultura verdadeiramente democratica, apesar dos esforcos de reforma do judiciario. A pesquisa analisara um dado conjunto de processos judiciais envolvendo sem terras, bem como procedera a entrevistas com magistrados. Em seguida fara uma analise de conteudo destes materiais, norteado pela hipotese central de pesquisa. (AU)\n            ", "title": "Conflitos de terra e cultura juridica: um estudo do perfil politico e cultural e da atuacao da magistratura no pontal do Paranapanema\\SP"}, {"url": "http://bv.fapesp.br/pt/auxilios/81776/zoneamento-geoambiental-analitico-da-bacia-do-rio-claro-sp-na-escala-150000/", "citations": [], "properties": [{"values": ["13/03699-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Geotecnica"], "label": "Área do conhecimento:"}, {"values": ["Reinaldo Lorandi"], "label": "Pesquisador responsável:"}, {"values": ["Reinaldo Lorandi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bacia hidrografica", "Bacia do Parana", "Zoneamento", "Sistema de informacao geografica (SIG)"], "label": "Assunto(s):"}], "resume": "\n              O conhecimento dos atributos do meio fisico constitui etapa fundamental no planejamento regional. Em parte significativa do territorio Brasileiro, inclusa ai a regiao da Bacia do Rio Claro, tais informacoes basicas nao existem ou nao estao disponiveis de forma adequada. O Zoneamento Ambiental e um instrumento consagrado na legislacao nacional por possibilitar o levantamento, sistematizacao, e apresentacao de tais informacoes. A producao de tais dados muitas vezes requer grande investimento e bastante tempo para sua execucao. Visando contribuir para producao de informacoes e sistematica de trabalho para tal situacao e proposto o presente projeto que tem por principal objetivo reunir tais informacoes a partir de um Zoneamento Geoambiental Analitico para identificacao de potencialidades e limitacoes do meio fisico com vistas ao planejamento regional e sistematizar tal aplicacao a partir de Mapas de Landforms permitindo maior agilidade ao processo com amostragens orientadas dos materiais do meio fisico com consequente reducao de custos. A associacao de produtos cartograficos, trabalhos de campo, e ensaios laboratoriais; permitira diagnostico ambiental com informacoes relevantes ao planejamento ambiental da bacia em questao. (AU)\n            ", "title": "Zoneamento geoambiental analitico da bacia do Rio Claro (SP) na escala 1:50.000"}, {"url": "http://bv.fapesp.br/pt/auxilios/82163/ecologia-e-etiologia-da-fibropapilomatose-em-populacoes-de-chelonia-mydas-testudines-cheloniidae/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/14319-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Ecologia", "Ecologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Eliana Reiko Matushima"], "label": "Pesquisador responsável:"}, {"values": ["Eliana Reiko Matushima"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tartarugas", "Neoplasias em animal", "Herpesviridae", "Fibropapilomatose", "Sequenciamento genetico", "Metais pesados", "Bifenilos policlorados", "Citometria de fluxo"], "label": "Assunto(s):"}], "resume": "\n              A tartaruga verde (Chelonia mydas) alimenta-se e nidifica em diversas regioes do litoral brasileiro e tem sido acometida pela fibropapilomatose, doenca caracterizada por tumores cutaneos benignos e uma das mais importantes ameacas a sobrevivencia dessa especie. Pesquisas sugerem o envolvimento de agentes infecciosos virais em associacao com fatores populacionais, geneticos e ambientais. Serao estudadas populacoes de tartarugas verdes de diversas localidades da costa brasileira e determinados os haplotipos das populacoes de areas de alimentacao de C. mydas com e sem fibropapilomas. Serao obtidos dados de biometria das tartarugas, quantidade e localizacao dos tumores e associados aos haplotipos populacionais, aos virus CFPHV (Chelonid fibropapilloma-associated herpesvirus) detectados e as concentracoes de bifenilos policlorados (PCBs) e metais potencialmente toxicos (Pb, Cd, Zn e Cu). O objetivo geral do projeto e elucidar as relacoes entre as populacoes de C. mydas e o papel da estrutura da populacao, do CFPHV e de contaminantes ambientais no desenvolvimento da doenca. Os objetivos especificos do trabalho sao: 1- avaliar a atividade celular dos leucocitos por citometria de fluxo; 2- investigar a presenca de PCBs em amostras de sangue e de tecidos solidos por cromatografia gasosa; 3- estabelecer correlacoes entre atividade celular e niveis de PCBs; 4- investigar a presenca de metais pesados e como eles interferem na sanidade e desenvolvimento da doenca; 5- detectar e caracterizar as sequencias genicas dos herpesvirus associados a fibropapilomatose (CFPHV) a partir do uso de metodos moleculares e metodos classicos de diagnostico virologico e histopatologico; 7- determinar a estrutura das populacoes de C. mydas em areas de alimentacao e associa-las as aos virus CFPHV detectados, presenca de metais potencialmente toxicos (Pb, Cd, Zn e Cu) e severidade e desenvolvimento da doenca. O presente estudo visa ampliar a compreensao sobre a ecologia e etiopatogenia da fibropapilomatose, possibilitando o estabelecimento de condutas para um futuro controle da doenca em aguas brasileiras e a elaboracao de estrategias de manejo para a conservacao dessa especie. (AU)\n            ", "title": "Ecologia e etiologia da fibropapilomatose em populacoes de Chelonia mydas (Testudines, Cheloniidae): estrutura das populacoes e papel de bifenilos policlorados e metais potencialmente toxicos no desenvolvimento da doenca"}, {"url": "http://bv.fapesp.br/pt/auxilios/82166/alteracoes-em-componentes-antioxidantes-apos-a-colheita-de-mangas-acafrao-e-jurubeba/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/05644-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Giuseppina Pace Pereira Lima"], "label": "Pesquisador responsável:"}, {"values": ["Giuseppina Pace Pereira Lima"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Fisiologia pos-colheita", "Hortalicas", "Frutas", "Antioxidantes", "Compostos fenolicos", "Vitamina C", "Carotenoides", "Poliaminas", "Cromatografia liquida de alta pressao"], "label": "Assunto(s):"}], "resume": "\n              Alguns compostos quimicos como fenolicos, carotenoides, vitamina C e as poliaminas tem sido descritos por apresentarem propriedades anti-radicalares, assim como os seus efeitos beneficos para a saude. O nosso laboratorio e grupo de pesquisa tem nos ultimos anos analisado alguns destes metabolitos em plantas (frutos e hortalicas), apos a colheita e diversos resultados tem sido obtidos. Entretanto, devido as condicoes do nosso laboratorio e do Departamento, so conseguimos analisar essas substancias atraves de metodos espectrofotometricos e muitos dos nossos trabalhos enviados para revistas de alto impacto tem retornado com sugestoes que essas moleculas sejam analisadas por metodos mais acurados, usando HPLC. Assim, neste projeto o nosso objetivo principal e analisar o teor de compostos fenolicos, vitamina C, carotenoides e poliaminas usando como ferramenta o HPLC, em alguns vegetais. Para tanto, como em nosso laboratorio diversos projetos estao sendo e serao desenvolvidos como parte de dissertacoes e teses de doutoramento, serao usados como material vegetal manga (organica e convencional, sanitizada com ozonio ou cloro), curcuma (efeito de sombreamento) e jurubeba (efeito de diferentes climas e tratamento termico). Dessa forma, este projeto, alem de ampliar o conhecimento bioquimico de compostos com potencial antioxidante, tera aplicacao pratica, ja que os fatores que serao estudados podem induzir aumentos ou diminuicao nos niveis dessas substancias. Assim, esperamos que este projeto possa contribuir de modo mais efetivo na ampliacao do nosso conhecimento, que os alunos envolvidos neste projeto consigam realizar trabalhos mais elaborados e que os resultados obtidos possam beneficiar a comunidade. (AU)\n            ", "title": "Alteracoes em componentes antioxidantes apos a colheita de mangas, acafrao e jurubeba"}, {"url": "http://bv.fapesp.br/pt/auxilios/82165/status-de-ferro-em-ratos-alimentados-com-racoes-hiperlipidicas-e-deficientes-em-magnesio-contribuic/", "citations": [], "properties": [{"values": ["12/16284-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 30 de setembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Celia Colli"], "label": "Pesquisador responsável:"}, {"values": ["Celia Colli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutricao experimental", "Obesidade", "Dieta hiperlipidica", "Deficiencia de magnesio", "Ferro", "Intestino de animal"], "label": "Assunto(s):"}], "resume": "\n              Obesidade, caracterizada pela expansao do tecido adiposo, pode promover quadro inflamatorio sistemico que esta envolvido na etiologia de doencas cronicas nao-transmissiveis. A deficiencia dietetica de magnesio (Mg), frequentemente observada em estudos populacionais, e condicao que pode contribuir para o processo inflamatorio em obesos. Essa condicao, por sua vez, pode influenciar de maneira indireta a homeostase de ferro (Fe) nesses individuos. O presente projeto apresenta como proposta avaliar a influencia do consumo de racoes hiperlipidicas e deficientes em Mg no processo inflamatorio e a sua repercussao no status de Fe de ratos Wistar, machos e recem-desmamados, alimentados com racoes hiperlipidicas e deficientes em Mg. Racoes controle e hiperlipidicas (constituidas de mistura de oleo de soja e banha suina), adequadas e deficientes em Mg (30% das recomendacoes para roedores), serao oferecidas ao longo de 60 dias (tempos 15, 30 e 60 dias). Com o objetivo especifico de avaliar a influencia da microbiota intestinal, os animais receberao mistura de antibioticos (1 g/L de ampicilina + 1 g/L de neomicina) na agua durante os ultimos 20 dias de experimento. Marcadores de inflamacao e de permeabilidade intestinal serao investigados pela interpretacao de parametros bioquimicos, histologicos e de expressao genica e relacionados com o status de Fe e genes relacionados com a homeostase de Fe. O presente estudo pretende desta forma, contribuir para o conhecimento dos fatores que possam influenciar a homeostase do Fe na inflamacao, particularmente em individuos obesos deficientes em Mg, e fornecer subsidios para o desenvolvimento de estrategias nutricionais que visem a melhoria do status de Fe nestes individuos. (AU)\n            ", "title": "Status de ferro em ratos alimentados com racoes hiperlipidicas e deficientes em magnesio: contribuicao da inflamacao sistemica e do microambiente intestinal"}, {"url": "http://bv.fapesp.br/pt/auxilios/82168/estudo-fitoquimico-e-avaliacao-da-citotoxicidade-e-da-atividade-inibitoria-da-lipoxigenase-de-planta/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/09280-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Patricia Mendonca Pauletti"], "label": "Pesquisador responsável:"}, {"values": ["Patricia Mendonca Pauletti"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria Adjunta de Pesquisa e Pos-Graduacao. Universidade de Franca (UNIFRAN). Franca, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Quimica de produtos naturais", "Fitoquimica", "Citotoxicidade", "Inibidores de lipoxigenase", "Plantas", "Cerrado"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto pretende-se realizar o estudo quimico biomonitorado de especies dos generos: Styrax, Arrabidaea  e Anacardium com uso potencial como inibidores da lipoxigenase (LO). A pesquisa fitoquimica sera bioguiada pela atividade inibitoria da LO, empregando-se o ensaio in vitro de inibicao da enzima 5-LO. As metodologias de analise a serem utilizadas, envolverao tecnicas de separacao cromatografica (CC, CCDC, CG-EM, CLAE-DAD). A caracterizacao estrutural das substancias isoladas sera realizada empregando metodos espectroscopicos como experimentos de RMN 1D e 2D, IV, UV e EM. O objetivo principal deste projeto sera identificar substancias naturais com atividade inibitoria da lipoxigenase, alem de avaliar tambem as propriedades citotoxicas das especies: S. ferrugineus, S. camporum, S. pohlii, Arrabidaea pulchra e Anacardium othonianum e outras que eventualmente sejam coletadas durante o periodo de vigencia do mesmo. Este projeto contribuira tambem com as pesquisas em produtos naturais em andamento no laboratorio do GPNUF (Grupo de Pesquisa em Produtos Naturais UNIFRAN), com a formacao de recursos humanos e com o Programa de Pos-graduacao (mestrado e doutorado) em Ciencias da UNIFRAN (Capes, conceito 5). (AU)\n            ", "title": "Estudo fitoquimico e avaliacao da citotoxicidade e da atividade inibitoria da lipoxigenase de plantas do Cerrado"}, {"url": "http://bv.fapesp.br/pt/auxilios/82162/governo-representativo-e-legislacao-eleitoral-no-brasil-do-seculo-xix/", "citations": [], "properties": [{"values": ["13/08217-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia do Brasil"], "label": "Área do conhecimento:"}, {"values": ["Miriam Dolhnikoff"], "label": "Pesquisador responsável:"}, {"values": ["Miriam Dolhnikoff"], "label": "Beneficiário:"}, {"values": ["\n                          Centro Brasileiro de Analise e Planejamento (CEBRAP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia do Brasil Imperio", "Parlamentarismo", "Governo representativo", "Estado (politica)", "Sistema eleitoral", "Eleicoes (processo politico)"], "label": "Assunto(s):"}], "resume": "\n              Este projeto se insere em uma pesquisa mais ampla sobre o governo representativo no Brasil no seculo XIX. A hipotese central e a de que, considerando as caracteristicas que moldavam este tipo de regime nos oitocentos, o modelo brasileiro, ao contrario do que afirma parte da historiografia, funcionou efetivamente no sentido de estabelecer uma relacao entre Estado e sociedade no interior da qual a representacao integrava o jogo politico. A vantagem de trabalhar com esta hipotese e que ela coloca novas questoes para a compreensao da politica oitocentista: quais as especificidades do modelo brasileiro? Qual o papel da assembleia de representantes (Camara de Deputados e Senado) na direcao do pais? Que setores eram representados? Quais concepcoes de representacao estavam presentes no debate brasileiro? Neste projeto pretendo verticalizar a discussao sobre o governo representativo a partir de uma questao essencial ao seu funcionamento, o processo eleitoral. Neste sentido proponho a analise dos debates sobre a legislacao eleitoral no Brasil e das leis deles resultantes. A hipotese central que norteara esta pesquisa e que, ao mesmo tempo em que prevaleceram interesses especificos de varias ordens (partidarios, de setores da elite economica, etc.), houve tambem um real esforco por parte de setores da elite politica em aperfeicoar o sistema eleitoral de forma a conferir legitimidade ao regime e garantir a institucionalizacao de potenciais conflitos,fossem os intra-elites, fossem os provenientes de outras camadas sociais (AU)\n            ", "title": "Governo representativo e legislacao eleitoral no Brasil do Seculo XIX"}, {"url": "http://bv.fapesp.br/pt/auxilios/82164/identificacao-de-tecnologias-promissoras-uma-aplicacao-para-as-tecnologias-verdes/", "citations": [], "properties": [{"values": ["12/22686-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de janeiro de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Administracao", "Administracao de Empresas"], "label": "Área do conhecimento:"}, {"values": ["Geciane Silveira Porto"], "label": "Pesquisador responsável:"}, {"values": ["Geciane Silveira Porto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Economia, Administracao e Contabilidade de Ribeirao Preto (FEARP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Inovacoes tecnologicas", "Administracao de inovacoes tecnologicas", "Difusao de inovacoes", "Patentes", "Mudanca climatica"], "label": "Assunto(s):"}], "resume": "\n              Relatorios recentes de instituicoes internacionais como a Organizacao das Nacoes Unidas (UN, 2011) e Organizacao para Cooperacao e Desenvolvimento Economico (OECD, 2011) apontam que so uma mudanca radical nas formas de producao, distribuicao e consumo serao capazes de salvar o planeta de uma catastrofe climatica nos proximos anos. Ademais, os estudos indicam que a mudanca so sera possivel se for acompanhada de um aprimoramento tecnologico que eleve a produtividade total dos fatores. Sendo assim, a decisao de investimento em tecnologia esta associada ao impacto da mesma e e neste contexto que o presente trabalho se insere. Utilizando o criterio de co-classificacao de patentes, pretende-se aprimorar a matriz de impacto cruzado superlimite de Kim et al. (2011) para que a mesma considere nao so impactos indiretos entre tecnologias, mas tambem a evolucao dos mesmos no tempo. Com isso, pode-se inferir sobre o estagio de desenvolvimento da tecnologia, identificando estagios de crescimento, maturidade e saturacao. Pretende-se aplicar a abordagem proposta em dados de patentes verdes da classificacao Environmental Related Technologies do Escritorio de Patentes Europeu (EPO) em conjunto com a OCDE. (AU)\n            ", "title": "Identificacao de tecnologias promissoras: uma aplicacao para as tecnologias verdes"}, {"url": "http://bv.fapesp.br/pt/auxilios/82081/tratamento-de-disturbios-respiratorios-de-sono-com-estabilizador-de-lingua-ensaio-clinico-randomiza/", "citations": [], "properties": [{"values": ["12/10360-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Lucila Bizari Fernandes do Prado"], "label": "Pesquisador responsável:"}, {"values": ["Lucila Bizari Fernandes do Prado"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurologia", "Disturbios do sono", "Apneia do sono tipo obstrutiva", "Polissonografia"], "label": "Assunto(s):"}], "resume": "\n              A Sindrome da Apneia Obstrutiva do Sono (SAOS) se caracteriza por episodios de obstrucao completa ou parcial da VAS durante o sono, manifestando-se por apneias e/ou hipopneias. A presenca de ronco, apneia testemunhadas por familiar, nocturia, \"boca seca\" sao alguns dos sintomas noturnos. A sonolencia excessiva diurna, fadiga, ganho de peso, alteracoes cognitivas e de humor, diminuicao da libido, cefaleia matinal sao alguns dos sintomas diurnos. De acordo com a polissonografia, padrao ouro de diagnostico, a SAOS pode ser leve, moderada ou acentuada. A SAOS e considerada risco para doencas vasculares miocardicas e cerebrais e esta envolvida com a sindrome metabolica. CPAP, padrao ouro, muitas vezes nao utilizado para tratamento da SAOS na populacao brasileira, pois envolve alto custo de aquisicao de aparelho e de mascara. Uma das alternativas para o tratamento da SAOS e os aparelhos intraorais, que envolvem baixo custo e boa eficacia, com estudos nivel I de evidencia, apoiando sua indicacao, principalmente nos casos de SAOS leve e moderada. A maior parte dos trabalhos publicados refere-se aos aparelhos reposicionadores mandibulares intra-orais (ARMIOs). Outra classe de aparelhos intraorais para a mesma finalidade, e os Aparelhos Retentores de Lingua (Tongue Retentor Device - TRDs), que apareceram na decada de 80, com poucos estudos ate o momento. Sao utilizados para o tratamento da SAOS em pacientes edentulos, em casos de efeitos colaterais importantes durante o uso de ARMIOs ou em pacientes que nao se adaptaram ao uso do CPAP. A protrusao lingual criada pelos TRDs aumenta o espaco faringeo durante o sono de pacientes apneicos e modifica a atividade muscular do genioglosso, porem apresentam alguns inconvenientes em seu uso. Nova variacao de TRDs, os chamados Aparelho Estabilizador de Lingua (Tongue Stabilizing Device - TSD), tem uma aplicacao mais versatil, um menor volume dentro da boca, nao ha necessidade de moldagem dos arcos dentarios (tamanho unico), um custo inferior a outras opcoes de tratamento e e autoclavavel. Nao ha ensaios clinicos randomizados, controlados e cegos que verifiquem os resultados de tratamento com este modelo de aparelho. Objetivo: Verificar a eficacia e a efetividade do TSD no tratamento da SAOS. Metodo. Ensaio Clinico Randomizado Cross-Over realizado no ambulatorio Neuro-Sono, da disciplina de Neurologia da UNIFESP. Serao incluidos 74 pacientes, com diagnostico polissonografico de SAOS,  ambos os sexos, 25 e 70 anos. Serao excluidos pacientes em uso de medicamentos que modifiquem tonus muscular; etilistas e gravidas. Os pacientes serao randomizados em 2 grupos: o grupo estudo (GE) recebera o TSD e o grupo de controle (GC) recebera um aparelho placebo. Os pacientes trocarao de grupo apos um periodo de 15 dias de wash out da primeira intervencao. Serao realizadas polissonografias apos 4 semanas de uso do aparelho placebo ou nao, apos o periodo de wash out, e apos 4 semanas da nova intervencao. Os pacientes serao avaliados antes e depois de cada intervencao por questionarios de Qualidade de Vida e Sono e Escala de Sonolencia de Epworth. Os pacientes deverao preencher um diario de uso dos aparelhos e serao avaliados efeitos colaterais  e preferencia de aparelho. Serao considerados tratados os pacientes que apresentarem Indice de apneia/hipopneia <5eventos/hora, melhora na qualidade de vida e na sonolencia diurna. Calcularemos o Risco Absoluto (RA), Risco Relativo (RR), Numero Necessario para Tratar (NNT). Conforme a natureza dos dados, utilizaremos o teste do X2 e teste t de Student, Analise de Variancia (ANOVA) e modelo de Regressao para as interacoes entre as variaveis. Todas as analises serao realizadas segundo a intencao de tratar. Adotaremos como significantes os resultados com p d0,05. (AU)\n            ", "title": "Tratamento de disturbios respiratorios de sono com estabilizador de lingua: ensaio clinico randomizado placebo-controlado"}, {"url": "http://bv.fapesp.br/pt/auxilios/82076/interacao-carbononitrogenio-na-resposta-metabolica-ao-alagamento-do-sistema-radicular-da-soja/", "citations": [], "properties": [{"values": ["13/03720-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Botanica", "Fisiologia Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Ladaslav Sodek"], "label": "Pesquisador responsável:"}, {"values": ["Ladaslav Sodek"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bioquimica vegetal", "Metabolismo vegetal", "Nitrogenio", "Anoxia", "Aminoacidos", "Acidos organicos", "Soja"], "label": "Assunto(s):"}], "resume": "\n              O alagamento do solo e um fenomeno bastante comum na natureza, principalmente em solos compactados ou com deficiencia de drenagem natural. O alagamento provoca a deficiencia de O2, um estresse conhecido como hipoxia, prejudicando a respiracao da raiz.  A deficiencia de O2 esta associada a uma serie de modificacoes no metabolismo e no crescimento vegetal, afetando a produtividade de especies importantes economicamente.   A principal modificacao no metabolismo e a fermentacao quando o produto da glicolise, o piruvato, e transformado em lactato e etanol.  Alem desses produtos da fermentacao, o aminoacido alanina tambem se destaca como produto do metabolismo de piruvato sob hipoxia.   A formacao da alanina nessas condicoes envolve o aspartato e glutamato como doadores de N mediante reacoes de transaminacao.   Sobram neste processo os acidos organicos oxaloacetato e alfa-cetoglutarato, produzidos respectivamente do aspartato e glutamato em reacoes de transaminacao.   A producao desses acidos organicos pode explicar como a formacao de alanina leva a regeneracao de NAD+, da mesma forma que a producao do lactato e etanol.  O objetivo do presente estudo e justamente buscar compreender o papel dos acidos organicos na resposta metabolica da planta ao estresse de hipoxia.    Este papel pode envolver nao apenas a regeneracao do NAD+ mas o transporte de acidos organicos para a parte aerea e assim funcionar como mecanismo de levar o excesso de eletrons produzidos via fermentacao na raiz para oxidacao na folha.  Comprovar a existencia desse processo indicaria um papel para os acidos organicos na tolerancia da planta ao estresse de hipoxia.  Para alcancar os objetivos, pretende-se realizar uma analise das modificacoes no metabolismo primario de raizes de soja induzidas pela hipoxia e verificar o efeito dos tratamentos com NO3- e NH4+ nessa resposta, pois estas fontes de N exercem forte influencia na sintese de alanina sob hipoxia. Serao acompanhados os niveis de acidos organicos e aminoacidos livres (principalmente) nas diversas partes da planta: raiz, folha, seiva do xilema e floema. Espera-se desta forma determinar quais acidos organicos acumulam nas condicoes de hipoxia e verificar seu transporte via xilema para a parte aerea da planta.  Os dados da folha e do floema devem evidenciar o grau de metabolismo dos compostos apos seu transporte ate a folha e permitir determinar quais sao reciclados de volta a raiz.  Os resultados deste estudo devem contribuir para um melhor entendimento da resposta metabolica e da adaptacao da soja a deficiencia de O2, o que se torna importante diante das atuais mudancas climaticas e do aumento das situacoes de alagamento no planeta. (AU)\n            ", "title": "Interacao carbono:nitrogenio na resposta metabolica ao alagamento do sistema radicular da soja"}, {"url": "http://bv.fapesp.br/pt/auxilios/82079/diagnostico-automatico-de-doencas-em-plantas-usando-imagens-digitais/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06884-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Ciencia da Computacao"], "label": "Área do conhecimento:"}, {"values": ["Jayme Garcia Arnal Barbedo"], "label": "Pesquisador responsável:"}, {"values": ["Jayme Garcia Arnal Barbedo"], "label": "Beneficiário:"}, {"values": ["\n                           Embrapa Informatica Agropecuaria.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Processamento de imagens", "Reconhecimento de padroes", "Diagnostico por imagem", "Doencas de plantas"], "label": "Assunto(s):"}], "resume": "\n              O rapido diagnostico de doencas em plantas de valor economico e essencial para garantir a seguranca alimentar e evitar prejuizos maiores decorrentes do alastramento desse mal. Dois problemas principais podem impedir esse objetivo: 1) o monitoramento permanente de todas as plantas por pessoas capazes de detectar as enfermidades e, na maioria das vezes, inviavel; 2) em muitos casos a pessoa que detecta os sintomas nao possui conhecimentos suficientes para identificar sua causa.Apesar de haver algumas solucoes que exploram a tecnologia como um facilitador para um rapido diagnostico, normalmente envolvendo uma base de dados de referencia que pode ser consultada pelo usuario, o surgimento de sistemas realmente automaticos tem sido bastante lento, especialmente quando se considera a importancia do problema. Isto ocorre nao por falta de interesse dos pesquisadores, mas sim por falta de uma base de dados suficientemente abrangente para permitir o desenvolvimento de metodos realmente robustos de diagnostico. Portanto, tao importante quanto o desenvolvimento da tecnica em si, e a necessidade de se construir bases de dados que permitam uma completa validacao dos metodos propostos.Assim, o presente projeto tem dois objetivos principais: 1) construir uma base de dados contendo imagens de sintomas e descricoes detalhadas de suas causas e consequencias; 2) desenvolver um metodo capaz de fornecer um diagnostico confiavel usando imagens digitais fornecidas pelos usuarios. As culturas a serem consideradas inicialmente serao algodao, soja, milho, arroz, feijao, sorgo, cana-de-acucar, citros, videiras, abacaxi, cafe e cupuacu, porem outras poderao ser adicionadas ao longo do projeto. (AU)\n            ", "title": "Diagnostico automatico de doencas em plantas usando imagens digitais"}, {"url": "http://bv.fapesp.br/pt/auxilios/82084/influencia-da-aplicacao-de-diferentes-recursos-da-fisioterapia-respiratoria-no-pos-operatorio-de-cir/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/06334-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Eli Maria Pazzianotto Forti"], "label": "Pesquisador responsável:"}, {"values": ["Eli Maria Pazzianotto Forti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias da Saude.  Universidade Metodista de Piracicaba (UNIMEP). Instituto Educacional Piracicabano. Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Terapia respiratoria", "Testes de funcao respiratoria", "Atelectasia pulmonar", "Respiracao com pressao positiva", "Obesidade morbida", "Cirurgia bariatrica"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e especialmente a obesidade morbida, causam inumeros efeitos na funcao pulmonar e estes podem se acentuar frente a realizacao de procedimentos cirurgicos, aumentando o risco de desenvolvimento de complicacoes respiratorias. O acompanhamento fisioterapeutico pre e pos-operatorio tem importancia na prevencao de complicacoes que sao inerentes aos procedimentos cirurgicos e que podem ser agravadas frente a presenca da obesidade morbida. O objetivo deste estudo sera investigar os efeitos da aplicacao de diferentes recursos da fisioterapia respiratoria na funcao pulmonar, na mobilidade toraco-abdominal e na prevalencia de complicacoes pulmonares, em individuos submetidos a cirurgia bariatrica. Sera um estudo do tipo prospectivo, randomizado, intervencionista e comparativo, aprovado pelo comite de etica da instituicao sob o parecer 89/12, no qual os voluntarios adultos obesos morbidos, candidatos a cirurgia bariatrica eletiva, serao submetidos a avaliacoes pre-operatorias, procedimentos intervencionistas e re-avaliacao, no pos-operatorio. A avaliacao dos volumes e capacidades pulmonares sera realizada por meio da espirometria, a mobilidade toraco-abdominal sera realizada por meio da cirtometria toraco-abdominal e a analise da prevalencia de complicacoes pulmonares sera efetuada por meio dos laudos dos exames radiologicos emitidos por radiologista. Apos a avaliacao inicial os voluntarios serao randomizados em cinco grupos. Cada um desses grupos sera destinado a receber alem da Fisioterapia respiratoria convencional (FRC) um tipo de recurso fisioterapeutico durante o periodo de internacao pos-cirurgico, sendo eles: Somente FRC, FRC+ pressao positiva continua nas vias aereas (CPAP) , FRC+ pressao positiva expiratoria nas vias aereas (EPAP), FRC + respiracao com pressao positiva intermitente (RPPI) e FRC+ pressao positiva binivel nas vias aereas (BIPAP). A escolha dos testes estatisticos dependera do resultado da analise dos dados pelo teste de normalidade em relacao as distribuicoes encontradas e a homogeneidade ou nao das respectivas variancias. (AU)\n            ", "title": "Influencia da aplicacao de diferentes recursos da fisioterapia respiratoria no pos-operatorio de cirurgia abdominal"}, {"url": "http://bv.fapesp.br/pt/auxilios/82080/genetica-do-angioedema-hereditario/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["13/02661-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Humana e Medica"], "label": "Área do conhecimento:"}, {"values": ["Joao Bosco Pesquero"], "label": "Pesquisador responsável:"}, {"values": ["Joao Bosco Pesquero"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Genetica medica", "Angioedemas hereditarios", "Sequenciamento genetico", "Mutacao", "Perfilacao da expressao genica", "Cininas", "Bradicinina"], "label": "Assunto(s):"}], "resume": "\n              O angioedema hereditario (AEH) e caracterizado por repentinos episodios de edemas que causam dor e desconforto que acometem principalmente extremidades superiores e inferiores, trato gastrintestinal, genitalias e face e podem levar a morte por asfixia quando atinge o trato respiratorio superior. O AEH e um transtorno autossomico dominante resultante de mutacoes no gene do inibidor de C1 (C1INH) que levem a sua deficiencia quantitativa ou funcional (AEH Tipos I e II, respectivamente) ou resultante de outras alteracoes (AEH Tipo III), que culminem em superproducao de bradicinina (BK), peptideo responsavel pelo edema. C1INH e o principal inibidor fisiologico das enzimas do sistema de contato, fator XII (FXII) e calicreina plasmatica (huPK), principal responsavel pela liberacao de BK. O objetivo deste projeto e padronizar o sequenciamento de cerca de 16 genes alvo do AEH e investigar a relacao de mutacoes nesses genes com a resposta ao tratamento padrao utilizado hoje na clinica. Desta forma, do DNA genomico extraido de pacientes portadores desta doenca atraves de celulas do sangue periferico, serao realizadas PCR com oligonucleotideos especificos para as regioes flanqueadoras de todos os exons seguido de sequenciamento em plataforma de ultima geracao IonTorrent. Alem disso, serao tambem avaliadas as atividades enzimaticas da calicreina plasmatica, enzima conversora de angiotensina, carboxipeptidase N e aminopeptidases. Os resultados deste projeto poderao ajudar no desenvolvimento de novas terapias para o AEH, bem como determinar pacientes com respostas alteradas ao tratamento padrao utilizado hoje na clinica. (AU)\n            ", "title": "Genetica do angioedema hereditario"}, {"url": "http://bv.fapesp.br/pt/auxilios/82075/polimerizacao-via-radical-livre-mediada-por-nitroxidos-em-emulsao-e-miniemulsao-a-baixas-temperatura/", "citations": [], "properties": [{"values": ["13/07816-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2013\n                    \n                        - 31 de julho de 2016\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Operacoes Industriais e Equipamentos para Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Liliane Maria Ferrareso Lona"], "label": "Pesquisador responsável:"}, {"values": ["Liliane Maria Ferrareso Lona"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Quimica (FEQ). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Reatores quimicos", "Polimerizacao", "Baixa temperatura", "Bicarbonato de sodio"], "label": "Assunto(s):"}], "resume": "\n              Dentre as tecnicas de polimerizacao radicalar controlada, a polimerizacao mediada por nitroxido (do ingles Nitroxide Mediated Radical Polymerization, NMRP), utilizando-se TEMPO (2,2,6,6-Tetrametil-1-piperidiniloxi) como agente controlador tem se mostrado uma das mais efetivas, versateis, seguras, baratas e simples tecnicas, e sera a utilizada neste trabalho. Na literatura, a grande maioria dos artigos apresenta a aplicacao desta tecnica em meios homogeneos (polimerizacao em massa), e poucos trabalhos lidam com a polimerizacao heterogenea (em emulsao e em miniemulsao). Uma das grandes desvantagens da polimerizacao NMRP em sistemas heterogeneos e a necessidade de se utilizar altas temperaturas, em torno de 115 a 125 oC, que sao temperaturas superiores ao ponto de ebulicao da agua e que podem desestabilizar o sistema. Em nosso grupo de pesquisa, foi possivel realizar com sucesso a polimerizacao controlada em emulsao usando TEMPO a temperaturas menores que 100 oC (90 e 95 oC). Nesse presente projeto, serao realizados mais experimentos em emulsao, a fim de se entender os fatores que afetam o processo, como por exemplo, a relacao entre a aceleracao da reacao e a concentracao de bicarbonato de sodio (NaHCO3), a relacao entre o tempo de inducao e a temperatura de operacao, etc. (mais detalhes do processo vide Patente 018110045780 e artigo Montezuma et al  (2012). Alem disso, a metodologia utilizada para o processo em emulsao sera testada para o processo em miniemulsao, com o objetivo de tentar realizar a sintese em miniemulsao a temperaturas inferiores a 100 oC, o que e uma grande vantagem do ponto de vista industrial, alem de ser  inedito em literatura, ate onde sabemos, para o controlador TEMPO. (AU)\n            ", "title": "Polimerizacao via radical livre mediada por nitroxidos em emulsao e miniemulsao a baixas temperaturas"}]