[{"url": "http://bv.fapesp.br/pt/auxilios/52945/estudo-prospectivo-sobre-caracteristicas-clinicas-e-agentes-etiologicos-da-pneumonia-adquirida-na-co/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03834-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Anna Sara Shafferman Levin"], "label": "Pesquisador responsável:"}, {"values": ["Anna Sara Shafferman Levin"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Infectologia", "AIDS", "HIV", "Infeccoes oportunistas relacionadas com a AIDS", "Pneumonia", "Diagnostico clinico"], "label": "Assunto(s):"}], "resume": "\n              Os pulmoes de individuos infectados pelo virus da imunodeficiencia humana (HIV) sao frequentemente acometidos por infeccoes, em um estudo de necropsia aproximadamente 90% dos pacientes tinham algum acometimento pulmonar relacionado a sindrome da imunodeficiencia adquirida (AIDS). Poucos estudos investigaram sistematicamente a etiologia da pneumonia em pacientes infectados pelo HIV, ja que a maioria dos investigadores focou seu trabalho em etiologias especificas, como as pneumonias bacterianas ou a pneumocistose (PCP). Ha estudos da populacao geral que mostram diminuicao da mortalidade de pacientes tratados em regime hospitalar com a combinacao de beta-lactamicos com macrolideos quando comparados a outros regimes, mas um recente estudo brasileiro nao mostrou beneficios dessa associacao em um grupo de pacientes infectados pelo HIV. Tendo em vista que nao ha consenso sobre um algoritmo diagnostico para pacientes com HIV que apresentam um quadro de pneumonia, que a frequencia de cada agente etiologico pode variar de acordo com a regiao geografica em que nos encontramos e que existe uma controversia sobre a presenca de agentes atipicos e portanto do uso de macrolideos para o tratamento de pneumonia bacteriana nesta populacao foi idealizado este estudo para caracterizar melhor os episodios de pneumonia em nosso meio. Objetivo primario: Estudar prospectivamente pacientes infectados pelo HIV admitidos no hospital por um quadro de pneumonia atraves de diversas analises laboratoriais para determinar diagnostico microbiologico. Metodos: Trata-se de um estudo prospectivo de adultos infectados pelo HIV hospitalizados por quadro de pneumonia adquirida na comunidade (PAC no Instituto de Infectologia Emilio Ribas (IIER). Serao coletados dados clinicos dos pacientes incluidos no estudo e estes serao submetidos a diversos exames em busca de um diagnostico etiologico. Sera realizada coleta de sangue na admissao para realizacao de hemograma, provas bioquimicas, hemoculturas, prova de aglutinacao de latex para antigeno de Cryptococcus spp., e sorologias para Chlamydophila pneumoniae e Mycoplasma pneumoniae. Havera tambem tentativa de coleta de escarro (simples ou induzido) ou outras amostras respiratorias (aspirado traqueal e lavado broncoalveolar) conforme indicacao do medico assistente para realizacao de coloracao de gram, pesquisa direta de Pneumocystis jirovecii e de bacilo alcool-acido resistente (BAAR) e culturas. A primeira amostra respiratoria obtida sera submetida a PCR (Polimerase Chain Reaction) para pesquisa de Chlamydophila pneumoniae, Legionella pneumophilla e Mycoplasma pneumoniae, adenovirus e influenza A (inclui H1N1). Sera coletada tambem uma amostra de urina para pesquisa de antigenos de Legionella pneumophila sorogrupo 1. Se houver indicacao clinica para realizacao de biopsias, estas serao submetidas a estudos anatomopatologicos e microbiologicos. Os estudos microbiologicos incluem as coloracoes de Gram, Ziehl-Neelsen e coloracao de prata de Gomori, assim como culturas.  Outros exames para diagnostico ou seguimento poderao ser solicitados a criterio do medico assistente. (AU)\n            ", "title": "Estudo prospectivo sobre caracteristicas clinicas e agentes etiologicos da pneumonia adquirida na comunidade de pacientes infectados pelo HIV"}, {"url": "http://bv.fapesp.br/pt/auxilios/52944/capim-elefante-cv-napier-roxo-e-paraiso-efeito-da-adubacao-sobre-a-producao-e-composicao-quimic/", "citations": [], "properties": [{"values": ["12/03613-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Hamilton Caetano"], "label": "Pesquisador responsável:"}, {"values": ["Hamilton Caetano"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Capim elefante", "Adubacao", "Silagem", "Ensilagem", "Composicao quimica", "Cloreto de sodio"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente trabalho sera avaliar o capim elefante sob corte (efeito das adubacoes fosfatada, nitrogenada e potassica na producao de massa e na composicao quimico-bromatologica) bem como sua ensilagem com diferentes tratamentos (adicao de aditivo microbiano e de sal comum). Serao avaliados o capim elefante, cultivares Napier e Roxo, e o capim elefante Paraiso, hibrido inter-especifico resultado do cruzamento do capim elefante com o milheto [Pennisetum glaucum (L.) R.Br.]. No experimento 1, cada graminea forrageira sera avaliada no delineamento experimental de blocos ao acaso, em esquema fatorial 2 x 7, sendo dois niveis de adubacao fosfatada (0 e 60 kg de P2O5/ha) e sete niveis de adubacao nitrogenada exclusiva ou associada com a potassica (0, 100, 200 e 400 kg de N, 100/100, 200/200 e 400/400 kg de N/K2O por ha), com tres repeticoes Sera determinada a producao de materia seca ao longo do ano em dois periodos de avaliacao (verao e inverno) e sua composicao quimico-bromatologica (teores de proteina bruta, fibra insoluvel em detergente neutro e fibra insoluvel em detergente acido). No experimento 2 (ensilagem), o delineamento experimental utilizado sera inteiramente casualizado, em esquema fatorial 3 x 2 x 5, sendo tres gramineas forrageiras (capim elefante cv. Napier, Roxo e Paraiso), duas epocas de corte (6 e 12 semanas de crescimento) e cinco tratamentos (controle, aditivo microbiano, adicao de 0,5; 1,0 e 1,5% de sal comum), com quatro repeticoes. Nas amostras frescas (no momento da ensilagem e na abertura dos silos) sera determinado o teor de carboidratos soluveis. O poder tampao sera determinado para as amostras coletadas no momento da ensilagem. As perdas totais de materia seca, as perdas gasosas e a producao de efluente serao determinadas para o processo de ensilagem. Apos a abertura dos silos sera avaliada a estabilidade aerobia e serao determinadas as perdas totais de materia seca. Nas amostras do suco celular da silagem sera determinado o pH, a concentracao dos acidos latico, acetico, butirico e propionico e o teor de nitrogenio amoniacal (N-NH3). A composicao quimico-bromatologica das silagens tambem sera determinada (teores de proteina bruta, fibra insoluvel em detergente neutro e fibra insoluvel em detergente acido). (AU)\n            ", "title": "Capim elefante, cv. Napier, roxo, e paraiso: efeito da adubacao sobre a producao e composicao quimica e avaliacao de aditivo quimico (sal comum) e microbiano na sua ensilagem"}, {"url": "http://bv.fapesp.br/pt/auxilios/52943/celulas-tronco-mesenquimais-e-plasma-rico-em-plaquetas-associados-com-microfraturas-no-tratamento-de/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03600-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Ana Liz Garcia Alves"], "label": "Pesquisador responsável:"}, {"values": ["Ana Liz Garcia Alves"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equinos", "Lesoes em animais", "Osteoartrite", "Terapia baseada em transplante de celulas e tecidos", "Celulas-tronco mesenquimais", "Plasma rico em plaquetas"], "label": "Assunto(s):"}], "resume": "\n              A osteoartrite constitui uma das causas mais prevalentes de claudicacao em equinos, e esta associada com baixo desempenho, incapacitacao fisica e retirada precoce do animal das atividades esportivas. A cartilagem articular e o principal alvo das alteracoes degenerativas da osteoartrite. Estudos recentes buscam superar os desafios do processo de reparacao da cartilagem articular. A terapia celular e os biomateriais, empregados como adjuvantes em tratamentos convencionais tem contribuido de forma significativa, nao apenas para a reducao da destruicao articular e da dor, mas tambem como possiveis alternativas para a regeneracao tecidual. As celulas tronco mesenquimais (CTM) receberam uma grande importancia no tratamento da osteoartrite por apresentarem um notavel potencial terapeutico e uma grande capacidade imunomoduladora. Igualmente, a utilizacao do plasma rico em plaquetas (PRP) em animais com lesoes condrais tem resultado em diminuicao significativa da dor, alem de aumentar a taxa de proliferacao de condrocitos e a producao de matriz extracelular. O emprego da tecnica de microfraturas, como uma terapia consagrada que tem apresentado resultados favoraveis, com a aplicacao conjunta de CTM e PRP, que ja e sabidamente vantajosa, deve continuar sendo pesquisada a fim de incrementar o processo de reparacao condral. Portanto, o objetivo deste estudo sera comparar o efeito do tratamento das microfraturas aplicadas isoladamente com as microfraturas associadas as CTM e ao PRP, em defeitos condrais experimentalmente induzidos por artroscopia, na troclea medial do femur da articulacao femoropatelar de equinos, visando a melhor abordagem para a reducao da formacao de fibrocartilagem e para a recuperacao plena da articulacao comprometida pela osteoartrite. (AU)\n            ", "title": "Celulas tronco mesenquimais e plasma rico em plaquetas associados com microfraturas no tratamento de lesoes condrais articulares em equinos"}, {"url": "http://bv.fapesp.br/pt/auxilios/52947/cirurgia-guiada-por-luz-infravermelha-para-a-localizacao-de-linfonodo-sentinela-em-cancer-inicial-de/", "citations": [], "properties": [{"values": ["12/07459-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Andre Lopes Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Andre Lopes Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Hospital do Cancer de Barretos. Fundacao Pio XII (FP). Barretos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cirurgia bucal", "Neoplasias bucais", "Linfonodos", "Imuno-histoquimica", "Radiacao infravermelha"], "label": "Assunto(s):"}], "resume": "\n              A pesquisa de linfonodo sentinela (LS) e um metodo bem estabelecido em aplicacoes como melanoma e cancer de mama, porem em cancer de cavidade oral, apresenta algumas dificuldades que precisam ser superadas, necessitando de aperfeicoamento de sua tecnica para ganhar maior aceitacao. Utiliza-se tradicionalmente, do auxilio da medicina nuclear e corantes como o azul patente. Em canceres de estadios iniciais de cavidade oral justifica-se o uso linfonodo sentinela (LS), pois o esvaziamento cervical eletivo, pode proporcionar ate 85% de procedimentos no pescoco em que o produto da disseccao cervical e negativo. Na presenca de LS comprometido, indica-se o tratamento cirurgico complementar de esvaziamento cervical. Entretanto, dentre as dificuldades tecnicas no cancer de boca, destaca-se a proximidade do ponto de injecao do radiofarmaco e a localizacao do LS, que e ofuscado pela alta emissao do tumor primario.Uma nova alternativa a estes metodos tradicionais e a utilizacao da luz infravermelha near infrared de comprimento de onda de 700 a 900 nm (NIR) e corantes fluorescentes, como a indocianina verde.  A luz NIR apresenta maior capacidade de penetrar nos tecidos vivos permitindo que o linfonodo possa ser visualizado atraves das estruturas que recobrem o linfonodo marcado, inclusive a pele. Desta forma, a localizacao do LS pode ser determinada em tempo cirurgico real, potencialmente ate mesmo antes da incisao cutanea. Como a luz infravermelha e invisivel ao olho humano, sao necessario equipamentos especializados desenvolvidos para este fim.Tal metodologia e emergente e necessita de estudos de padronizacao e otimizacao do metodo para que possa ser aplicada em cirurgia de cabeca e pescoco com potencial de suplantar os metodos tradicionais. (AU)\n            ", "title": "Cirurgia guiada por luz infravermelha para a localizacao de linfonodo sentinela em cancer inicial de cavidade oral"}, {"url": "http://bv.fapesp.br/pt/auxilios/52946/tratamento-da-mastite-subclinica-de-ovelhas-no-periodo-seco-com-antimicrobianos-convencional-e-nanop/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03847-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Luiz Francisco Zafalon"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Francisco Zafalon"], "label": "Beneficiário:"}, {"values": ["\n                           Pecuaria Sudeste.  Empresa Brasileira de Pesquisa Agropecuaria (EMBRAPA). Ministerio da Agricultura, Pecuaria e Abastecimento (Brasil). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Mastite animal", "Ovinos", "Antibioticos"], "label": "Assunto(s):"}], "resume": "\n              A mastite e considerada um entrave para a ovinocultura de corte devido aos prejuizos economicos. Metodos de controle para a doenca em rebanhos nacionais sao pouco estudados e nao existem protocolos de tratamento apropriados a especie ovina. Objetiva-se estabelecer protocolo de tratamento contra a mastite subclinica com base na infusao intramamaria de principio ativo antimicrobiano no momento da secagem de ovelhas de aptidao para corte, em diferentes dosagens. Sera determinada a eficiencia da cloxacilina para a cura microbiologica da mastite subclinica, utilizada em duas dosagens distintas na forma convencional, 600mg e 100mg, e sob a forma nanoparticulada (100mg). O trabalho sera realizado em rebanho experimental utilizando-se 75 ovelhas. Serao realizados exames clinicos nas estruturas dos tetos e coletadas amostras de leite para diagnostico previo da mastite subclinica com a utilizacao do California Mastitis Test (CMT) e contagem de celulas somaticas (CCS) e confirmacao dos resultados com o uso do cultivo microbiologico, antes e apos os tratamentos, os quais serao distribuidos nos seguintes grupos experimentais: G1 (Controle-positivo); G2 (Controle-negativo); G3 (infusao de 600mg cloxacilina); G4 (infusao de 100mg de cloxacilina); G5 (100mg de cloxacilina nanoparticulada). Os resultados serao analisados com o uso do teste de qui-quadrado e o teste exato de Fisher, na dependencia dos valores encontrados, para comparar as taxas de cura nos diferentes grupos. (AU)\n            ", "title": "Tratamento da mastite subclinica de ovelhas no periodo seco com antimicrobianos convencional e nanoparticulado"}, {"url": "http://bv.fapesp.br/pt/auxilios/52941/estudo-de-agentes-zoonoticos-em-animais-domesticos-e-silvestres-em-duas-unidades-de-conservacao-no-m/", "citations": [], "properties": [{"values": ["12/02556-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Solange Maria Gennari"], "label": "Pesquisador responsável:"}, {"values": ["Solange Maria Gennari"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Zoonoses", "Areas de conservacao", "Animais silvestres", "Epidemiologia veterinaria", "Natal (RN)"], "label": "Assunto(s):"}], "resume": "\n              As mudancas ocorridas pela interferencia do homem na natureza tem causados danos irreparaveis o equilibrio dos ecossistemas. A expansao urbana acarreta nao so a perda de habitat para as especies selvagem, mas tambem, obriga estas a ocuparem areas modificadas e a se adaptarem a presenca de especies domesticas e o homem. Este efeito tem levado a extincao milhoes de especies nas ultimas decadas, bem como, o aumento de patogenos causadores de zoonoses em todo o mundo. Desta maneira, o presente projeto de visa conhecer quais os agentes zoonoticos estao presentes nas duas Unidades de Conservacao no municipio de Natal situados na area urbana da cidade abrangendo animais domesticos e silvestres ,possibilitando o conhecimento de fatores de risco para varias dessas doencas bem como avaliar a participacao de cada um desses elos na cadeia epidemiologica desses agentes na localidade estudada. Alem disso, estudos tambem realizados com vetores de doencas infecciosas, no caso os carrapatos, trarao informacoes sobre quais os artropodes estao presentes nessa localidade, e quais dos agentes estudados vem sendo veiculados por estes vetores. Estas informacoes sao inexistentes no estado do Rio Grande do Norte. (AU)\n            ", "title": "Estudo de agentes zoonoticos em animais domesticos e silvestres em duas unidades de conservacao no municipio de Natal, Rio Grande do Norte"}, {"url": "http://bv.fapesp.br/pt/auxilios/52940/estudo-piloto-para-deteccao-neonatal-da-sindrome-de-turner/", "citations": [], "properties": [{"values": ["12/01578-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Mylene Neves Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Mylene Neves Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Triagem neonatal", "Sindrome de Turner", "Amplificacao de genes", "Cromossomo X", "Reacao em cadeia da polimerase via transcriptase reversa quantitativa (qRT-PCR)", "Tecnicas e procedimentos diagnosticos"], "label": "Assunto(s):"}], "resume": "\n              A sindrome de Turner (ST) e caracterizada citogeneticamente pela perda total ou parcial do segundo cromossomo sexual e atinge aproximadamente 1 em cada 2500 meninas nascidas vivas. O reconhecimento precoce da ST permite a terapia adequada para a baixa estatura e inducao puberal na idade habitual. O diagnostico neonatal permitiria ampliar a investigacao para as malformacoes congenitas, minimizando ou evitando sequelas. Ate o momento nao existem metodos diagnosticos adequados com custo viavel para a triagem neonatal em larga escala. Este estudo visa desenvolver um programa piloto utilizando metodologia molecular para a deteccao neonatal da sindrome de Turner. Utilizando tecnica de PCR em tempo real quantitativa para amplificacao de gene localizado no cromossomo X (ARSE) presente em duas copias em mulheres normais e possivel identificar a reducao numerica do cromossomo X e portanto diagnosticar a ST em DNA proveniente de amostras armazenadas em papel filtro. (AU)\n            ", "title": "Estudo piloto para deteccao neonatal da Sindrome de Turner"}, {"url": "http://bv.fapesp.br/pt/auxilios/52942/a-imunidade-inata-no-individuo-idoso-fatores-predisponentes-para-sepse-e-outras-doencas-complexas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/03677-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Marcel Cerqueira Cesar Machado"], "label": "Pesquisador responsável:"}, {"values": ["Marcel Cerqueira Cesar Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Imunidade natural", "Biomarcadores tumorais", "Sepse", "Expressao genica", "Envelhecimento", "Idosos"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa a busca de novos biomarcadores em individuos idosos. Utilizaremos sangue coletado de voluntarios jovens e idosos do Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo. O presente estudo visa esclarecer como o paciente idoso envelhece e caracteristicas da imunidade inata no processo de senescencia e como fator predisponente para o desenvolvimnto de sepse e outras doencas complexas, ja que doencas relacionadas ao envelhecimento sao a principal causa de morte no mundo. Pretendemos, assim, realizar ampla analise de expressao genica, no intuito de identificar marcadores de senescencia e moleculas com papel critico no processo de envelhecimento e adoecimento desta populacao. (AU)\n            ", "title": "A imunidade inata no individuo idoso: fatores predisponentes para sepse e outras doencas complexas"}, {"url": "http://bv.fapesp.br/pt/auxilios/53079/avaliacao-da-frequencia-das-mutacoes-egfr-kras-e-eml-4-alk-em-adenocarcinomas-e-seus-subtipos-e-imp/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/52095-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Vera Luiza Capelozzi"], "label": "Pesquisador responsável:"}, {"values": ["Vera Luiza Capelozzi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Adenocarcinomas representam o subtipo histologico mais comum, na maioria dos Paises, contribuindo a quase metade de casos de cancer de pulmao. Como enormes fontes vem sendo despendidas em ensaios envolvendo aspectos terapeuticos em adenocarcinomas, ha necessidade de desenvolver criterios padroes, para melhorar conduta, terapia e prognostico dos pacientes. Mudancas importantes comecam a ocorrer no tratamento da doenca metastatica, sobretudo no que tange as alteracoes moleculares especificas, como por exemplo, a mutacao de EGFR, KRAS, e a transbcacao EML4-ALK. Exemplo que inclui este tipo de avanco advem da utilizacao de inibidores orais de trosina quinase de EGFR, como erlotinibe e gefitinibe. Em 1999 e 2004, a WHO reconheceu a hiperplasia adenomatosa atipica (AAH) como uma lesao pre-invasiva para o adenocarcinoma de pulmao, visto que essas lesoes sao achados incidentais no parenquima pulmonar adjacente em de 5 a 23% dos adenocarcinomas de pulmao ressecados. O reconhecimento precoce das lesoes pre-neoplasicas em individuos de risco, poderia coibir a transformacao neoplasica e sobretudo as metastases. Alteracoes quantitativas e qualitativas nas Hialuronidases (Hyal) e Sintases do Acido Hialuronico (HAS), podem causar a degradacao da matriz extracelular e promover crescimento e invasao tumoral. No presente projeto, pretendemos continuar nossa linha de pesquisa, avaliando por imunohistoquimica as HyaM e 3 e as HAS 1, 2 e 3 nas lesoes pre-neoplasias pulmonares e aproveitar a casuistica que ja possuimos para avaliar a frequencia de mutacao dos marcadores EGFR e KRAS por PCR e EML4-ALK por FISH, em tres centros de referencias no Pais. O conhecimento da frequencia de mutacao do EGFR, KRAS e fusao EML4-ALK e do perfil genetico dos pacientes em tres grandes centros de referencias podera ser expandido para o resto do Pais, permitindo uma terapeutica personalizada direcionada a nossas variacoes regionais. (AU)\n            ", "title": "Avaliacao da frequencia das mutacoes egfr, kras e eml-4-alk em adenocarcinomas e seus subtipos e impacto da expressao das hialuronidases e sintases do acido hialuronico nas lesoes..."}, {"url": "http://bv.fapesp.br/pt/auxilios/53064/explorando-a-quimica-do-ouro-e-suas-oportunidades-unicas-em-catalise-para-conversao-de-biomassa-em-p/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08691-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Fisico-quimica"], "label": "Área do conhecimento:"}, {"values": ["Liane Marcia Rossi"], "label": "Pesquisador responsável:"}, {"values": ["Liane Marcia Rossi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica (IQ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Catalise", "Biomassa", "Oxidacao quimica", "Catalisadores", "Materiais nanoestruturados"], "label": "Assunto(s):"}], "resume": "\n              A utilizacao de biomassa renovavel - carboidratos em geral, e acucares em particular, como materias-primas para a industria quimica e modesta quando se considera a alta disponibilidade, o baixo custo e o enorme potencial ainda inexplorado. Os esforcos para impulsionar a producao de produtos bio-derivados visando a substituicao dos petroquimicos certamente incluem o desenvolvimento de novos processos cataliticos. A quimica de ouro oferece oportunidades unicas em catalise, em geral, e uma excelente alternativa para o desenvolvimento de processos industriais viaveis para o uso de biomassa renovavel. Nanocatalisadores de ouro vem demonstrando excelentes propriedades cataliticas e alta seletividade em diversas reacoes envolvendo principalmente oxidacoes cataliticas, embora o ouro ainda tem um impacto limitado sobre a catalise industrial. Este projeto de pesquisa visa o desenvolvimento de sistemas cataliticos a base de ouro e ouro associado a outros metais (por exemplo, Pd, Cu, Pt) para emprego em reacoes de oxidacao de alcoois, poliois e acucares. A oxidacao de alcoois por catalisadores de ouro ja vem sendo estudada em nosso grupo, com excelentes resultados preliminares, porem por meio desta proposta pretendemos ampliar o escopo de substratos ate chegarmos as reacoes de oxidacao cataliticas de acucares e obtencao de produtos bioderivados. A oxidacao seletiva e uma das mais importantes transformacoes de grupos funcionais dentro da quimica organica, sendo crucial em processos industriais. As classes de compostos organicos contendo oxigenio, tais como epoxidos, cetonas, aldeidos, alcoois e acidos, servem de intermediarios na fabricacao de plasticos, detergentes, tintas, etc.  O Brasil e um pais com grande potencial para a geracao de diversos tipos de biomassas e, portanto, deve desenvolver tecnologias capazes de utiliza-las. Em se tratando de biomassas baseadas em carboidra¬tos, as oportunidades sao enormes, nao somente como materias-primas para a producao de combustiveis, mas tambem para a fabricacao de novos intermediarios quimicos e materiais de maior valor agregado. (AU)\n            ", "title": "Explorando a quimica do ouro e suas oportunidades unicas em catalise para conversao de biomassa em produtos quimicos bioderivados"}, {"url": "http://bv.fapesp.br/pt/auxilios/53063/estrutura-genetica-e-sistema-de-cruzamento-de-variedades-locais-e-populacoes-silvestres-de-urucum-b/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/08307-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Elizabeth Ann Veasey"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Ann Veasey"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diversidade genetica", "Bixa orellana", "Reproducao vegetal", "Biblioteca genomica", "Microssatelites marcadores", "Amazonia"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_4_14_15.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              O urucum (Bixa orellana L.) apresenta grande importancia economica pelo fato de ser a unica fonte do pigmento natural, a bixina, utilizada como corante nas industrias farmaceuticas, texteis, de alimentos, de bebidas, de tintas e cosmeticos. Este projeto tem como objetivos o estudo da diversidade e estrutura genetica, bem como do sistema reprodutivo de variedades locais e populacoes silvestres de urucum no Brasil por meio de marcadores microssatelites. Para tanto, serao desenvolvidos iniciadores especificos para a especie por meio de uma biblioteca genomica enriquecida com microssatelites. Serao coletadas e caracterizadas variedades locais de urucum ao longo de dois eixos na bacia Amazonica - norte-sul (nos Rios Mamore, Madeira, Negro e Branco) e oeste-leste (nos Rios Solimoes e Amazonas), nos arredores de Belem, e no Brasil Central, ao longo da rodovia Cuiaba - Porto Velho, bem como coletadas populacoes silvestres nos Estados do Amazonas, Rondonia e Roraima, visando detectar os possiveis centros de diversidade da especie. Sera tambem estudado o sistema de cruzamento em nivel hierarquico de frutos e individuos de populacoes silvestres e de populacoes cultivadas de urucum. Para as populacoes coletadas, serao estimados diversos parametros de diversidade, bem como a estrutura genetica populacional. Serao tambem realizadas analises bayesianas e analises de agrupamento e de coordenadas principais, para avaliar a relacao entre os acessos e populacoes coletadas. Para o estudo do sistema reprodutivo serao utilizadas 10 plantas matrizes de uma populacao silvestre e de uma populacao cultivada, composta de variedades locais, onde serao avaliadas 20 progenies por planta matriz. A partir desta analise serao estimadas as taxas de cruzamento uniloco e multilocos, bem como outros parametros relacionados. As informacoes sobre a diversidade, estrutura genetica e sistema reprodutivo serao importantes para orientar futuras prospeccoes para programas de melhoramento, bem como planejar a conservacao in situ e ex situ de urucum no Brasil. (AU)\n            ", "title": "Estrutura genetica e sistema de cruzamento de variedades locais e populacoes silvestres de urucum (Bixa orellana L.) na Amazonia Brasileira e no Brasil Central utilizando marcadores microssatelites"}, {"url": "http://bv.fapesp.br/pt/auxilios/53062/variacoes-das-caracteristicas-osseas-relacionadas-com-a-idade-em-rattus-novergicus-albinuslinhagem/", "citations": [], "properties": [{"values": ["12/50304-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Mario Jefferson Quirino Louzada"], "label": "Pesquisador responsável:"}, {"values": ["Mario Jefferson Quirino Louzada"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Envelhecimento", "Imuno-histoquimica", "Osso e ossos", "Densidade ossea", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              O Rattus novergicus albinus, linhagem Wistar, tem sido amplamente empregado na experimentacao animal e em projetos de pesquisa. Deste modo, torna-se importante conhecer e determinar as variacoes das caracteristicas osseas com o decorrer da idade nesta especie, provendo fundamentacao, cientifica para o desenvolvimento de estrategias e mecanismos de prevencao de doencas em humanos, especialmente a osteoporose. Neste estudo, realizou-se a determinacao dos parametros biometricos, bioquimicos e biofisicos em ossos femures e tibias de Rattus novergicus albinus, linhagem Wistar, machos, com 2, 4, 6, 12, 16 e 20 meses de idade e temos ainda por objetivo realizar analise imunohistoquimica de Osteocalcina e TRAP, e avaliacoes hormonais (GH e IGF-1) que poderao trazer informacoes importantes para tracar correlacoes entre estas e os parametros osseos obtidos durante o crescimento e desenvolvimento dos animais alem da extracao de RNAm do osso. Foram avaliados a densidade mineral, conteudo mineral, area ossea, comprimento e diametro osseo; a resistencia ossea, o material mineral; os niveis plasmaticos de fosforo, calcio e fosfatase alcalina foram avaliados por testes bioquimicos, a circunferencia toracica, abdominal e comprimento do animal foram avaliados com fita metrica, o volume osseo percentual, espessura trabecular, numero de traboculas por micrometro de tecido e separacao trabecular foram avaliados pela microtomografia computadorizada. Resultados submetidos a analise de variancia - ANOVA e teste de Tukey com p<0,05 para comparacao entre os grupos. Constatou-se que, com excecao da massa corporea, cujo pico ocorreu aos 16 meses, o nivel maximo da constituicao ossea, determinada por meio da analise dos diferentes parametros biofisicos foi verificado aos 12 meses. Observou-se que a forca maxima e rigidez dos ossos nos animais de 12 meses foram maiores quando comparados aos demais grupos (p<0,05). Da mesma forma, ao comparar a area, conteudo e densidade mineral ossea, foi notado aumento significativo nos animais de 12 meses em relacao aos restantes, exceto na tibia dos animais com 16 e 20 meses, onde se verificou uma tendencia a diminuicao em relacao aos de 12 meses. (AU)\n            ", "title": "Variacoes das caracteristicas osseas relacionadas com a idade em rattus novergicus albinus,linhagem wistar."}, {"url": "http://bv.fapesp.br/pt/auxilios/53065/efeitos-do-acetato-de-deslorelina-sobre-a-producao-in-vivo-e-in-vitro-de-embrioes-de-gatas-domestica/", "citations": [], "properties": [{"values": ["12/09002-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Maria Denise Lopes"], "label": "Pesquisador responsável:"}, {"values": ["Maria Denise Lopes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Animais domesticos", "Gatos", "Fertilizacao in vitro animal"], "label": "Assunto(s):"}], "resume": "\n              Objetiva-se realizar uma avaliacao gestacional e produzir embrioes in vitro provenientes de oocitos de gatas domesticas sob tratamento com acetato de deslorelina. Serao realizados dois experimento. No experimento 1 serao utilizadas 5 gatas domesticas. Os animais permanecerao em quarentena e nesse peiodo serao acompanhadas para observacao de comportamento sexual, citologias vaginais (CV) a cada tres dias e dosagem fecal de progesterona a cada sete dias. Quando em interestro/diestro, sera iniciado o tratamento contraceptivo com 4,7mg de deslorelina (Suprelorin®). As gatas serao monitoradas atraves de CV, comportamento reprodutivo e dosagens hormonais semanais durante no minimo 180 dias. Apos esse periodo, quando apresentarem caracteristicas de estro, as femeas serao mantidas junto a um gato fertil, para que sejam cobertas. Os animais terao suas fezes coletadas a cada 48 horas nesse momento. A gestacao sera confirmada e acompanhada atraves de exames ultrassonograficos. Caso alguma femea apresente sinais de abortamento sera realizado o acompanhamento e caso necessario sera realizada cesariana e OSH. Nesses casos, o ovario e utero serao submetidos a analise histopatologica e imunoistoquimica para os receptores de hormonios sexuais. Exames microbiologicos serao realizados para excluir ou confirmar possiveis abortos de causas infecciosas. No experimento 2: serao utilizadas 20 gatas domesticas divididas em dois grupos: tratado (A) e controle (B) e 3 gatos domesticos para a coleta de semen. O periodo de quarentena, observacao de comportamento sexual, citologias vaginais, dosagem fecal de progesterona, bem como tratamento contraceptivo do grupo A (n=10) sera realizado da maneira descrita no experimento 1, porem apos os 180 dias de tratamento as femeas serao submetidas a OSH para a posterior recuperacao oocitaria, MIV e FIV. Apos a producao de embrioes in vitro, blastocistos serao submetidos a tecnica de tunel. No grupo B (controle) as femeas (n=10) serao acompanhas da mesma maneira descrita no experimento 1 e quando em interestro/anestro essas femeas serao submetidas a OSH e as mesmas analises descritas para o grupo A. Os dados obtidos serao tabulados e testes estatisticos adequados serao realizados. (AU)\n            ", "title": "Efeitos do acetato de Deslorelina sobre a producao in vivo e in vitro de embrioes de gatas domesticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/53068/regulacao-das-proteinas-clk2-e-ikk-epsilon-em-hipotalamo-de-camundongos-obesos/", "citations": [{"total": 6, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/10338-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Patricia de Oliveira Prada"], "label": "Pesquisador responsável:"}, {"values": ["Patricia de Oliveira Prada"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Endocrinologia", "Proteina quinase CDC2", "Hipotalamo", "Insulina", "Leptina", "Obesidade"], "label": "Assunto(s):"}], "resume": "\n              Hormonios perifericos, como insulina, leptina atuam no hipotalamo e auxiliam no controle do balanco energetico. A proteina Cdc2-like kinase (Clk2) e regulada no figado por realimentacao e insulina. Resultados do nosso grupo demonstraram que a Clk2 e expressa em nucleos do hipotalamo. Assim, iremos (1) investigar se a realimentacao, insulina e leptina induzem a fosforilacao da Clk2 em nucleos hipotalamicos e, (2) se esta alteracao e dependente da via PI3q/Akt. Outro objetivo sera (3) investigar se a reducao de expressao da Clk2 por siRNA ou super expressao por adenovirus altera adiposidade, ingestao alimentar, gasto energetico, quociente respiratorio, atividade locomotora, expressao de neuropeptideos, glicemia de jejum e producao de glicose hepatica. A dieta hiperlipidica tem sido associada a resistencia a insulina e leptina no hipotalamo. Portanto, outro objetivo e (4) investigar se a obesidade altera a expressao e/ou fosforilacao da Clk2 induzida por insulina ou leptina. A obesidade produz um estado de inflamacao cronica subclinica pela ativacao da via inflamatoria IKKbeta/IkB/NFkB. Recentemente demonstrou-se que a expressao/atividade de outra isoforma da IKK, IKKepsilon, estava mais elevada em tecidos hepatico e adiposo de animais DIO. Entretanto, o papel da IKKe especificamente no hipotalamo ainda nao foi investigado. Dessa forma, iremos (5) investigar o grau de expressao e fosforilacao de IKKμ em nucleos do hipotalamo de camundongos obesos. Adicionalmente, (6) investigar se a inibicao da expressao de IKKμ com siRNA ou inibidor farmacologico em hipotalamo de animais obesos modula adiposidade, ingestao alimentar, gasto energetico, sensibilidade a insulina e leptina, e expressao de neuropeptideos. (AU)\n            ", "title": "Regulacao das proteinas Clk2 e IKK epsilon em hipotalamo de camundongos obesos"}, {"url": "http://bv.fapesp.br/pt/auxilios/53060/respostas-morfogenicas-e-estruturais-do-capim-aruana-a-severidades-de-corte-e-adubacao-nitrogenada/", "citations": [], "properties": [{"values": ["12/07020-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Pastagens e Forragicultura"], "label": "Área do conhecimento:"}, {"values": ["Alessandra Aparecida Giacomini"], "label": "Pesquisador responsável:"}, {"values": ["Alessandra Aparecida Giacomini"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Zootecnia.  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Nova Odessa, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gramineas forrageiras", "Capins", "Panicum maximum"], "label": "Assunto(s):"}], "resume": "\n              A severidade de corte e a adubacao nitrogenada desencadeiam adaptacoes fisiologicas e morfologicas em plantas individuais, alterando o fluxo de tecidos, a producao de forragem e o valor nutricional de gramineas forrageiras. Nesse contexto, o objetivo deste trabalho sera avaliar as caracteristicas morfogenicas e estruturais do capim-Aruana submetido a severidades de desfolhacao e doses de nitrogenio, e seus efeitos sobre a producao de forragem, o sistema radicular e o valor nutricional, tendo-se como hipotese que tanto a nutricao nitrogenada quanto a severidade de corte podem promover alteracoes em sua dinamica do crescimento. Serao coletados cilindros com planta + solo em uma pastagem de capim-Aruana estabelecida em 2001 em solo foi classificado como Argissolo Amarelo, e o experimento sera conduzido em casa de vegetacao. Os tratamentos corresponderao a quatro doses de nitrogenio (50, 100, 150 e 200 mg/dm3) e duas severidades de desfolhacao (10 e 15 cm de altura), em um delineamento de blocos completos casualizados com quatro repeticoes e arranjo fatorial 4 x 2. Os resultados referentes as caracteristicas morfogenicas e estruturais, ao acumulo de forragem e de seus componentes morfologicos, a dinamica do perfilhamento e ao valor SPAD serao submetidos a analise de variancia utilizando-se o PROC MIXED (SAS). Os resultados relativos ao sistema radicular, a massa de forragem total e ao valor nutricional serao submetidos a analise de variancia utilizando-se PROC GLM (SAS). (AU)\n            ", "title": "Respostas morfogenicas e estruturais do capim-aruana a severidades de corte e adubacao nitrogenada"}, {"url": "http://bv.fapesp.br/pt/auxilios/52974/estudo-comparativo-da-morfologia-do-aparelho-alimentar-em-raias-da-ordem-myliobatiformes-chondricht/", "citations": [{"total": 17, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09877-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Morfologia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Rodrigues de Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Rodrigues de Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Chondrichthyes", "Batoidea", "Raias"], "label": "Assunto(s):"}], "resume": "\n              A suspensao maxilar em batoideos e categorizada como do tipo euhiostilico, o qual nao possuinenhuma conexao ou articulacao entre o cranio e os elementos mandibulares, apoiada somente pelacartilagem hiomandibular. No entanto, podem apresentar diferentes modos de captura eprocessamento de presas, os quais tem contribuicao das diferencas morfologicas das cartilagens doaparelho bucal e da massa dos conjuntos musculares orobranquiais e suas respectivas funcoes. Alemdisso, a capacidade de consumir presas com estruturas rigidas, como os moluscos e crustaceos, podeestar relacionada com a formacao trabecular nas cartilagens palatoquadrada e Meckeliana para osuporte do estresse durante a quebra desse tipo de presas. Nesta investigacao, sera realizada umaextensa analise da morfologia da suspensao maxilar e das caracteristicas dos musculos orobranquiaisem especies de Myliobatiformes. A morfologia do aparelho alimentar sera relacionada com asinformacoes previas da dieta e habitos alimentares. Exemplares de Myliobatiformes serao dissecadose diafanizados. Os musculos envolvidos no processo alimentar serao removidos e sera calculada amassa seca relativa dos conjuntos musculares quanto ao seu tipo e a sua funcao. A descricao damorfologia da suspensao maxilar sera realizada por meio de observacao direta e suas cartilagenspalatoquadrada e Meckeliana serao utilizadas para a analise histologica da trabeculacao. Taisresultados serao utilizados para realizar inferencias sobre a filogenia do grupo disponivel. A relacaoentre a anatomia do aparelho bucal e o uso dele para a obtencao dos diferentes tipos de presas podemtrazer uma discussao conjunta da mecanica alimentar dos diferentes mecanismos de alimentacaocaracteristica para cada especie e ainda contribuir para elucidar questoes evolutivas das raias Myliobatiformes. (AU)\n            ", "title": "Estudo comparativo da morfologia do aparelho alimentar em raias da ordem Myliobatiformes (Chondrichthyes: Batoidea)"}, {"url": "http://bv.fapesp.br/pt/auxilios/52968/caracterizacao-geologica-e-geofisica-da-potencial-estrutura-de-impacto-de-santa-marta-pi/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50368-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Alvaro Penteado Crosta"], "label": "Pesquisador responsável:"}, {"values": ["Alvaro Penteado Crosta"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IG). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}], "resume": "\n              Atualmente 182 estruturas de impacto meteoritico sao conhecidas na superficie da Terra. No Brasil, apenas seis estruturas desse tipo foram diagnosticadas ate o presente, tratando-se de tema de pesquisa que apenas recentemente vem ganhando expressao em nosso pais. O grupo de estudos de crateras de impacto do Instituto de Geociencias da UNICAMP, coordenado pelo proponente deste projeto, tem pesquisado essas estruturas, o que tem permitido a identificacao de evidencias desse tipo raro de processo e sua caracterizacao geologica e geofisica. Isso vem permitindo nos ultimos anos o desenvolvimento de projetos de colaboracao com outros grupos nacionais e internacionais, propiciando o avanco do conhecimento cientifico das crateras meteoriticas brasileiras e a sua divulgacao por meio de artigos cientificos em periodicos internacionais e em importantes foruns cientificos internacionais dedicados aos temas da geologia planetaria. A Bacia do Parnaiba contem diversas estruturas circulares com potencial de terem sido formadas por impacto meteoritico. A estrutura circular de Santa Marta (PI), em especial, mostrou-se como forte candidata ao apresentar, em estudo anterior do grupo de pesquisa, caracteristicas geofisicas compativeis com aquelas esperadas para estruturas de impacto. O presente projeto visa, portanto, dar continuidade a investigacao da natureza da estrutura de Santa Marta, a partir de um trabalho detalhado de mapeamento geologico e de caracterizacao geofisica, com o objetivo de identificar feicoes macro e microscopicas de choque que comprovem sua origem por impacto, juntamente com uma analise da assinatura geofisica de detalhe e da modelagem numerica da sua formacao. O projeto sera desenvolvido em colaboracao com um grupo de pesquisadores de tres universidades brasileiras (Unicamp, USP e UFC) e uma universidade alema (Humboldt-University-Museum fur Naturkunde) e devera envolver pelo menos um aluno de pos-graduacao em nivel de mestrado. Pretende-se com este projeto contribuir para o entendimento da genese, formacao, estruturacao e deformacao da estrutura de Santa Marta e auxiliar na compreensao da evolucao crustal da Bacia do Parnaiba e do registro de crateras meteoriticas no Brasil e do planeta. (AU)\n            ", "title": "Caracterizacao geologica e geofisica da potencial estrutura de impacto de santa marta (pi)."}, {"url": "http://bv.fapesp.br/pt/auxilios/52972/impacto-e-adaptacao-as-alteracoes-urinarias-e-sexuais-decorrentes-da-prostatectomia-radical/", "citations": [], "properties": [{"values": ["12/50414-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Marcos Francisco Dall'Oglio"], "label": "Pesquisador responsável:"}, {"values": ["Marcos Francisco Dall'Oglio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias da prostata", "Qualidade de vida"], "label": "Assunto(s):"}], "resume": "\n              O estudo seguira o delineamento de uma pesquisa descritiva prospectiva tendo como objetivo avaliar o impacto e estudar a eficacia da adaptacao as alteracoes urinarias e sexuais decorrentes da prostatectomia radical, atraves dos seguintes instrumentos: escala adaptativa operacionalizada- EDAO; questionario de avaliacao da disfuncao sexual - QS-M; questionario de incontinencia urinaria ICIQ-SF e o questionario de comprometimento cognitivo - MEEM. Para isto, serao estudados cinquenta pacientes tratados por prostatectomia radical, encaminhados pelo ambulatorio de Urologia do Hospital das Clinicas da Faculdade de Medicina de Sao Paulo e pelo ICESP - Instituto do Cancer do Estado de Sao Paulo. O interesse para tal pesquisa se deve ha poucos relatos na literatura cientifica sobre o grau de impacto e adaptacao das disfuncoes urinarias e sexuais decorrentes da prostatectomia radical. Os indices de disfuncao sexual e urinaria revelados por pesquisas previas decorrentes da prostatectomia radical citados por especialistas e um procedimento que pode comprometer a qualidade de vida do paciente, pois a angustia e latente. Sendo assim os pacientes acometidos pelo cancer de prostata podem nao saber lidar com as novas reacoes, dificultando a manutencao de sua organizacao fisica e psiquica compativel com a vida. Com isso para que a adaptacao possa ser bem sucedida ou adequada ao evento, o paciente teria que obter novas respostas para a nova situacao. Pois uma vez revelada a noticia da doenca o sentimento de angustia podera se repetir quando o organismo do paciente buscar a saude e a adaptacao ser questionada. A situacao desconhecida vivenciada pelo paciente podera significar uma \"perda significativa no espaco do seu universo pessoal\", configurando numa crise adaptativa que implicaria em novos desafios levando a mudancas importantes em sua vida. Portanto a adaptacao e considerada como uma condicao inerente e essencial a todo ser vivo, pois sem adaptacao a vida deixaria de existir e o processo da morte se instalaria. (AU)\n            ", "title": "Impacto e adaptacao as alteracoes urinarias e sexuais decorrentes da prostatectomia radical."}, {"url": "http://bv.fapesp.br/pt/auxilios/52969/o-sistema-noradrenergico-presente-no-nucleo-leito-da-estria-terminal-modula-a-resposta-emocional-con/", "citations": [{"total": 11, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09300-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Resstel Barbosa Moraes"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Resstel Barbosa Moraes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transtornos de ansiedade", "Noradrenalina", "Adrenoreceptores", "Nucleos septais", "Glutamatos", "Oxido nitrico"], "label": "Assunto(s):"}], "resume": "\n              O nucleo leito da estria terminal (NLET) parece estar criticamente envolvido na expressao de respostas relacionadas a ansiedade. O NLET e um dos principais alvos de inervacao noradrenergica no sistema nervoso central e algumas evidencias sugerem uma ativacao desta neurotransmissao em situacoes aversivas. Estudos previos do nosso laboratorio mostram a participacao da neurotransmissao noradrenergica do NLET na modulacao da resposta emocional condicionada (REC), atraves da ativacao dos receptores ±1 e 21-adrenergicos. Alem disso, estudos anteriores mostram que a ativacao de receptores 21-adrenergicos aumenta a liberacao de glutamato dependente de receptores CRF1 no NLET. De fato, ha evidencias para o envolvimento do NLET nas respostas de estresse mediadas pelo CRF e que os efeitos ansiogenicos do CRF no NLET sao mediadas por receptores CRF1. Logo, a modulacao da REC pelo sistema noradrenergico poderia envolver a participacao de outros neurotransmissores, entretanto, esta possibilidade nao foi testada no NLET para o medo condicionado ao contexto (MCC). Assim sendo, acreditamos que o sistema noradrenergico interage com outros mediadores presentes no NLET na modulacao da resposta emocional condicionada contextual. Para testar essa hipotese, realizaremos a manipulacao farmacologica de receptores CRF1, receptores glutamatergicos e do sistema nitrergico. (AU)\n            ", "title": "O sistema noradrenergico presente no nucleo leito da estria terminal modula a resposta emocional condicionada contextual: uma possivel interacao com o CRF e as neurotransmissoes glutamatergica e nitrergica"}, {"url": "http://bv.fapesp.br/pt/auxilios/52971/analise-in-vivo-da-expressao-genica-de-uma-linhagem-de-escherichia-coli-patogenica-para-aves-apec/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09655-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Wanderley Dias da Silveira"], "label": "Pesquisador responsável:"}, {"values": ["Wanderley Dias da Silveira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Escherichia coli", "Fatores de virulencia", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Cepas de Escherichia coli que causam doencas fora do intestino sao conhecidas como E. coli patogenica extraintestinal (ExPEC) as quais incluem E. coli humana uropatogenica (UPEC) e E. coli patogenica para aves (APEC). Nosso grupo tem se dedicado, ha varios anos, ao estudo de APECs, visando caracterizar esses tipos de linhagens bacterianas quanto as suas caracteristicas biologicas relacionadas a patogenicidade. Recentemente, demonstrou-se que diferentes tipos de sinais extracelulares regulam a expressao genica em bacterias. Quando o sinal e produzido pela propria bacteria, o processo e chamado de \"quorum sensing\" (QS)(Anand e Griffiths, 2003). No caso de bacterias patogenicas, atraves do QS as mesmas podem alcancar alta densidade celular, produzindo fatores de virulencia suficientes para sobrepujar as defesas do hospedeiro, antes do possivel reconhecimento pelo sistema imunologico (De Kievit et al., 2001). Pelo que sabemos, nao existem trabalhos sendo realizados, com linhagens APEC, no Brasil e no exterior, onde a expressao de genes relacionados a patogenicidade sejam analisados in vivo e a funcao reguladora do sistema QS sobre os mecanismos gerais de expressao genica, incluindo aqueles relacionados a patogencidade, esteja sendo estudada. Este contexto motivou a presente proposta que visa a estudar os efeitos do sistema \"quorum sensing\" AI-2 na expressao genica global incluindo aqueles possivelmente relacionados a patogenicidade de APEC, as alteracoes nas propriedades biologicas presentes na linhagem e, tambem, verificar quais genes de patogenicidade presentes nesta linhagem sao expressos in vivo para futuros analises visando mutagenese sitio-dirigida e analise da funcao genica nos processos de patogenicidade. (AU)\n            ", "title": "Analise in vivo da expressao genica de uma linhagem de Escherichia coli patogenica para aves (APEC) e mutacao no sistema quorum sensing AI-2"}, {"url": "http://bv.fapesp.br/pt/auxilios/52970/as-relacoes-de-genero-e-sua-influencia-na-participacao-no-mercado-de-trabalho-e-na-dinamica-com-rela/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09609-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Economia", "Economia dos Recursos Humanos"], "label": "Área do conhecimento:"}, {"values": ["Regina Carla Madalozzo"], "label": "Pesquisador responsável:"}, {"values": ["Regina Carla Madalozzo"], "label": "Beneficiário:"}, {"values": ["\n                          Instituto de Ensino e Pesquisa (Insper). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Relacoes de genero", "Trabalho feminino", "Mercado de trabalho", "Renda familiar"], "label": "Assunto(s):"}], "resume": "\n              Mudancas significativas ocorreram desde a decada de 80 para as mulheres e as relacoes do genero no Brasil, principalmente com relacao ao maior nivel educacional medio atingido e na participacao no mercado de trabalho. De acordo com dados da Pesquisa Nacional por Amostra de Domicilios de 2007 (PNAD 2007), 57% das mulheres participavam do mercado de trabalho (i.e., estavam empregadas ou ativamente procurando por emprego), enquanto esse percentual era de 44,5% em 1990. Ao mesmo tempo em que ocorrem as mudancas na qualificacao educacional e profissional das mulheres e sua participacao no mercado de trabalho aumenta, faz-se necessaria uma discussao a respeito da questao de igualdade entre os generos. Para analisar essas questoes, a atual proposta visa a realizacao de uma pesquisa de campo que aborde duas questoes principais: a)A contribuicao de cada membro do casal com relacao a renda familiar e a influencia de cada um tanto na decisao do gasto familiar como tambem em decisoes sobre a vida dos filhos e do casal que nao necessariamente impliquem em despesa financeira; e  b)A forma como e feito o balanco entre a participacao de homens e mulheres no mercado de trabalho e o cuidado com as criancas e com o trabalho domestico. (AU)\n            ", "title": "As relacoes de genero e sua influencia na participacao no mercado de trabalho e na dinamica com relacao a seus familiares"}, {"url": "http://bv.fapesp.br/pt/auxilios/52973/estudo-imunoistoquimico-quantitativo-com-marcador-de-triptase-de-mastocitos-no-diagnostico-da-esofag/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/50416-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Elizete Aparecida Lomazi"], "label": "Pesquisador responsável:"}, {"values": ["Elizete Aparecida Lomazi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imuno-histoquimica", "Esofagite eosinofilica", "Mastocitos", "Eosinofilos"], "label": "Assunto(s):"}], "resume": "\n              Os mastocitos parecem contribuir para a patogenese da esofagite eosinofilica, porem seu papei no diagnostico histologico ainda e desconhecido. O objetivo deste estudo e determinar se a analise quantitativa destas celulas atraves de estudo imunoistoquimico com triptase de mastocitos em tecido esofagico auxilia no diagnostico diferencial entre esofagite eosinofilica (EE) e esofagite de refluxo (ER). Estudo retrospectivo e comparativo entre pacientes (adultos e criancas) diagnosticados com EE de acordo com guidelines atuais e pacientes com ER, acompanhados nos servicos de endoscopia digestiva alta do Gastrocentro- UNICAMP e no Centro Medico de Campinas. O material corresponde a biopsias de esofago que contenham, pelo menos, um eosinofilo por campo de maior aumento (campo de 400x). Serao realizadas as contagens de eosinofilos (na coloracao de H-E) e de mastocitos atraves de imunoistoquimica com triptase de mastocitos, em todos os campos examinados. Os resultados serao comparados entre os dois grupos de pacientes e correlacionados com o numero e tamanho dos fragmentos analisados, assim como com sua topografia. A comparacao das variaveis continuas entre os grupos sera feita por meio do teste nao parametrico de Mann-Whitney. A existencia (e o grau) de correlacao entre os valores de eosinofilos e de mastocitos triptase (+) nas amostras histologicas sera feita utilizando-se o teste de correlacao de Spearman. (AU)\n            ", "title": "Estudo imunoistoquimico quantitativo com marcador de triptase de mastocitos no diagnostico da esofagite eosinofilica."}, {"url": "http://bv.fapesp.br/pt/auxilios/52910/proteinas-pr-1-e-novos-receptores-do-tipo-quinase-do-cacaueiro-theobroma-cacao-avaliacoes-de-expr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07657-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Vegetal"], "label": "Área do conhecimento:"}, {"values": ["Jorge Mauricio Costa Mondego"], "label": "Pesquisador responsável:"}, {"values": ["Jorge Mauricio Costa Mondego"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genomas", "Resistencia genetica vegetal", "Fitopatologia", "Cacau", "Theobroma cacao", "Vassoura-de-bruxa", "Interacoes hospedeiro-parasita"], "label": "Assunto(s):"}], "resume": "\n              A cacauicultura e uma das principais culturas perenes do Brasil, gerando uma serie de empregos diretos e indiretos, principalmente relacionados ao processamento de chocolate. O ataque de patogenos  e a maior causa de perdas produtivas do cacaueiro (Theobroma cacao). No ano de 1989, o sul do estado da Bahia, maior regiao produtora do pais, sofreu com uma epidemia da doenca Vassoura-de-bruxa causada pelo fungo basidiomiceto Moniliopthora perniciosa, que levou a queda da producao nacional. Diversos esforcos vem sendo empreendidos em busca de solucoes para a doenca, como e o caso do projeto Genoma Vassoura de bruxa, que busca entendimento sobre a bioquimica, assim como sobre o genoma e expressao genica do fungo. A publicacao do genoma do cacaueiro no ano passado vem gerando ferramentas de anotacao de genes que podem ser usados no melhoramento genetico dessa especie. Um dos genes mais estudados relacionados com os mecanismos de defesa vegetal codifica a proteina conhecida como PR-1 (pathogenesis related protein 1). Apesar da carencia de informacoes quanto a atividade enzimatica e estrutura terciaria das proteinas da PR-1, tais proteinas sao consideradas como pecas importantes nos mecanismos de interacao patogeno-hospedeiro. A partir da anotacao do genoma de T. cacao foi possivel identificar 14 proteinas PR-1, sendo que duas (TcPR-1f e TcPR-1g) possuem uma expansao C-terminal com similaridade a proteinas quinases indicando que tais proteinas seriam receptores do tipo quinase (conhecidas como RLKs). O objetivo deste projeto e realizar uma analise da expressao genica e funcional das proteinas PR-1 do cacaueiro. Os perfis de expressao dos genes PR-1 do cacaueiro serao avaliados durante a progressao da vassoura de bruxa e em diferentes orgaos e estagios de desenvolvimento do cacaueiro. Tambem sera feita uma busca por ligantes extracelulares atraves da tecnica de interacao semi in vivo, feita a partir da interacao da proteina expressa de modo recombinante com extratos extracelulares, no caso o apoplasto de plantas infectadas com M. perniciosa. Alem disso, buscaremos possiveis interacoes intracelulares para as proteinas TcPR-1f e TcPR-1g atraves da tecnica de interacao duplo hibrido em leveduras. (AU)\n            ", "title": "Proteinas PR-1 e novos receptores do tipo quinase do cacaueiro (Theobroma cacao): avaliacoes de expressa genica e busca por ligantes"}, {"url": "http://bv.fapesp.br/pt/auxilios/52905/metatranscriptomica-e-contexto-genomico-de-genes-microbianos-relacionados-aos-ciclos-biogeoquimicos/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06245-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Fernando Dini Andreote"], "label": "Pesquisador responsável:"}, {"values": ["Fernando Dini Andreote"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecologia microbiana", "Microbiologia ambiental", "Manguezais", "Expressao genica", "Filogenia", "Genomica"], "label": "Assunto(s):"}], "resume": "\n              Dentre os ecossistemas terrestres, alguns chamam atencao devido a particular combinacao de condicoes ambientais unicas, que resultam na evolucao de especies capazes de colonizar restritamente estes ambientes. Os manguezais compoem um bioma composto por especies de plantas, animais e microrganismos que interagem neste ambiente que tem como principal caracteristica a interface entre o continente e o oceano em regioes intertropicais. Tal localizacao gera condicoes unicas ambientais, principalmente em relacao a salinidade, a frequente condicao de anaerobiose e as alteracoes sazonais na disponibilidade de nutrientes. Em manguezais, bacterias, arqueias e fungos constituem 91% da biomassa total; no entanto, muito pouco da funcionalidade de grupos microbianos nos manguezais e conhecida. Neste intuito, este projeto tem como objetivo estudar por tecnicas inovadoras (metatranscriptomica e analise de contexto genomico) as comunidades microbianas funcionais em dois manguezais do Estado de Sao Paulo (ja alvos de estudos previos por nosso grupo de trabalho). A expressao genica sera determinada por meio de extracao de RNA diretamente das amostras de sedimentos e posterior sequenciamento em alta escala (Illumina), com o intuito de identificar genes expressos pela comunidade microbiana em manguezais sob distintos estados de conservacao. Em relacao a analise de contexto genomico, visa-se a deteccao de genes relacionados aos ciclos do carbono (mcrA), nitrogenio (hzo, nifD, nifH, nirK, nirS, nosZ) e enxofre (aprA, dsrB) em bibliotecas de fosmideos ja construidas com o DNA destes manguezais; e posterior sequenciamento dos insertos fosmidiais (com tamanho medio de 20kB), o que tornara possivel a ligacao entre a filogenia e a funcionalidade do grupo microbiano no ambiente estudado. Desta maneira, informacoes serao levantadas sobre estas comunidades funcionais de maneira inovadora, nao apenas descrevendo um gene, mas sua expressao nos manguezais, e o contexto em que este ocorre na comunidade microbiana deste ambiente. (AU)\n            ", "title": "Metatranscriptomica e contexto genomico de genes microbianos relacionados aos ciclos biogeoquimicos em manguezais"}, {"url": "http://bv.fapesp.br/pt/auxilios/52907/efeito-da-estimulacao-transcraniana-com-corrente-continua-associada-ao-exercicio-aerobico-sobre-a-do/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06519-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Felipe Fregni"], "label": "Pesquisador responsável:"}, {"values": ["Felipe Fregni"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psicologia (IP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas musculoesqueleticas ", "Fibromialgia", "Estimulacao magnetica transcraniana", "Exercicio fisico", "Dor"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste projeto e de determinar o efeito de uma tecnica de neuromodulacao, utilizando a Estimulacao Transcraniana de Corrente Continua (ETCC) associada a Exercicios Aerobicos (EA) em pacientes portadores de fibromialgia. Estes individuos possuem alteracoes de excitabilidade cortical consequentes de modificacoes plasticas do processo de cronificacao da dor. E com isso, ocorrem mudancas em todo o corpo do individuo, com aparecimento de sintomas algicos, conpensacoes posturais e sintomas psicologicos. Levando em consideracao que o paciente portador de dor cronica possui uma disfuncao sistemica, acreditamos que a combinacao de terapias, com a modificacao de padroes de excitabilidade cortical e alteracao de condicionamento fisico, podera levar a resultados mais precisos na melhora da dor e consequentemente na qualidade de vida desdes individuos. Neste estudo, os pacientes passarao por uma etapa de uma semanas de estimulacao (cinco dias consecutivos) associado a treino de exercicio aerobico por quatro semanas (sendo realizado tres vezes em cada semana). A ETCC sera realizada posicionando o eletrodo anodal sobre o cortex motor primario e o eletrodo catodal sobre a regiao supra-orbital contra-lateral a uma intensidade de 2mA durante 20 minutos. O EA tera uma intensidade de 60% da frequencia cardiaca maxima do individuo. Os individuos serao avaliados quanto a intensidade de dor, limiar pressorico, limiar de controle inibitorio noxico difuso (DNIC), tempo de reacao atraves de uma tarefa go-no-go, e avaliacao da excitabilidade cortical utilizando estimulacao magnetica transcraniana. Objetivamos com este trabalho, ampliar a efetividade terapeutica para pacientes com dor cronica e elucidar mecanismos de acao envolvidos com estes processos. (AU)\n            ", "title": "Efeito da estimulacao transcraniana com corrente continua associada ao exercicio aerobico sobre a dor de pacientes com fibromialgia"}, {"url": "http://bv.fapesp.br/pt/auxilios/52906/prevencao-ao-uso-indevido-de-alcool-entre-estudantes-estudo-sobre-o-contexto-escolar-e-adaptacao-do/", "citations": [], "properties": [{"values": ["12/06256-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Medicina Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Ana Regina Noto"], "label": "Pesquisador responsável:"}, {"values": ["Ana Regina Noto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Alcoolismo", "Estudantes"], "label": "Assunto(s):"}], "resume": "\n              O projeto visa a adaptacao de um programa de prevencao ao uso indevido de alcool baseado em evidencias, em escolas, para adolescentes de 13 a 15 anos. O projeto inclui dois estudos subsequentes: Estudo 1) Tem como objetivo especifico estudar o contexto escolar, de diferentes escolas privadas da cidade de Sao Paulo, em relacao a caracteristicas consideradas relevantes para implementacao de programas de prevencao; Estudo 2) Tem como objetivo especifico avaliar o processo de implementacao de um programa de prevencao piloto, adaptado a realidade local, com base no programa de McBride e colaboradores (2004), que foca a promocao de saude e percepcao dos riscos do uso indevido de alcool. O Estudo 1 seguira metodologia qualitativa, utilizando a tecnica de grupos focais e entrevistas individuais. Serao realizadas entrevistas individuais com coordenadores pedagogicos e grupos focais separados com professores, alunos e pais. A analise do discurso sera a tecnica qualitativa para analise dos dados. O Estudo 2 seguira um delineamento quase-experimental, com grupo intervencao e controle. Participarao do estudo oito escolas, sendo quatro na condicao controle e quatro na experimental, envolvendo cerca de 500 alunos. Os dados serao coletados por metodos quantitativos e qualitativos. A coleta qualitativa avaliara o processo de implementacao, atraves do relato de diretores, professores e alunos (sobre a qualidade da implementacao, adequacao da intervencao e do material ao contexto). A avaliacao quantitativa tem por objetivo avaliar mudanca dos alunos antes e depois da intervencao, em relacao ao grupo controle (ex: nivel de conhecimento, uso de alcool, crencas, consequencias do uso de alcool, percepcao de risco sobre padroes de uso, intencao de usar alcool, contexto de uso e atividades de lazer). Os dados qualitativos passarao por analise de conteudo e os dados quantitativos por estatisticas descritivas e inferenciais bivariadas e multivariadas.Palavras chave: prevencao, alcool, estudantes, escola. (AU)\n            ", "title": "Prevencao ao uso indevido de alcool entre estudantes: estudo sobre o contexto escolar e adaptacao do programa SHAHRP para a realidade brasileira"}, {"url": "http://bv.fapesp.br/pt/auxilios/52899/investigacao-do-papel-dos-micrornas-na-regulacao-da-expressao-do-gene-c1orf24-em-tumores-da-tiroide/", "citations": [{"total": 7, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02902-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Janete Maria Cerutti"], "label": "Pesquisador responsável:"}, {"values": ["Janete Maria Cerutti"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Endocrinologia", "Neoplasias da glandula tireoide", "Carcinoma", "Biomarcadores tumorais", "Expressao genica", "MicroRNAs"], "label": "Assunto(s):"}], "resume": "\n              Estudos anteriores do nosso grupo, utilizando SAGE (do ingles, Serial Analysis of Gene Expression) mostraram que a expressao de C1orf24 (Chromosome1 Open Reading Frame 24) encontra-se aumentada nos carcinomas foliculares da tiroide. A validacao por imunoistoquimica, nos diferentes subtipos tumorais, demonstrou que C1orf24 e um dos marcadores capazes de distinguir lesoes benignas das malignas com alta sensibilidade (97%) e especificidade (90), o que sugere sua aplicacao no diagnostico pre-operatorio dos nodulos da tiroide. Apesar da relevancia como marcadores de diagnostico, pouco se sabe sobre os mecanismos moleculares envolvidos na regulacao da expressao de C1orf24.Tem sido amplamente demonstrado que fatores de transcricao e microRNAs (miRs) sao potentes reguladores da expressao genica. Sua expressao varia de acordo com o tecido, estagio de desenvolvimento e tipo tumoral. Propomos identificar, com base em diferentes bancos de dados, miRs que podem ter como alvo C1orf24. Posteriormente, validaremos a expressao destes miRs nas diferentes lesoes da tiroide e correlacionaremos com a expressao de C1orf24. Esperamos identificar pelo menos um miR com perda de expressao nos carcinomas da tiroide que apresentam aumento da expressao de C1orf24.  Posteriormente, verificaremos os niveis de expressao do miR selecionado e de C1orf24 nas linhagens celulares de carcinoma folicular da tiroide (WRO e FTC 133) bem como nas linhagens celulares de metastase de carcinoma folicular aos linfonodos (FTC 236) ou de pulmao (FTC 238). Uma vez identificado o modelo de estudo in vitro, faremos a expressao ectopica do miR selecionado e verificaremos o efeito na regularao da expressao de C1orf24. Ainda, para confirmarmos o efeito do miR na regulacao direta de C1orf24, verificaremos, se a mutacao sitio dirigida na regiao alvo 3'-UTR do mRNA de C1orf24, modulara a expressao de C1orf24 apos a re-expressao ectopica do miR. Por fim, verificaremos o efeito da re-expressao do miR no crescimento e morte das celulas e na modulacao da expressao de genes potencialmente regulados por C1orf24. (AU)\n            ", "title": "Investigacao do papel dos microRNAs na regulacao da expressao do gene C1orf24 em tumores da tiroide humana"}, {"url": "http://bv.fapesp.br/pt/auxilios/52908/estudo-dos-efeitos-da-administracao-de-acidos-graxos-poliinsaturados-pufas-da-serie-omega-3-na-dep/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06731-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Jose Carlos Fernandes Galduroz"], "label": "Pesquisador responsável:"}, {"values": ["Jose Carlos Fernandes Galduroz"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dependentes quimicos", "Habito de fumar", "Nicotina", "Suplementacao alimentar", "Acidos graxos omega-3", "Psicologia fisiologica"], "label": "Assunto(s):"}], "resume": "\n              O cigarro possui mais de 6.000 substancias toxicas que podem causar diversas patologias. A nicotina ao induzir dependencia prolonga a exposicao a essas substancias toxicas. O Sistema Nervoso Central (SNC) e constituido em grande parte por Acidos Graxos Poliinsaturados (Polyunsaturated Fatty Acid - PUFAS) da serie do omega-3. Este participa de diversas acoes, sendo uma a modulacao da neurotransmissao dopaminergica (DA). Na sua deficiencia ha um hipofuncionamento das vias mesocorticais e mesolimbicas, relacionadas com o sistema de recompensa, envolvido no quadro de dependencia de nicotina. O tratamento empregando a suplementacao alimentar com omega-3 apresenta melhoras em diversas patologias, incluindo os disturbios do humor, como ansiedade e depressao. A suplementacao com esses acidos graxos pode restabelecer os niveis de omega-3 e diminuir a dependencia de nicotina. Objetivo: Investigar uma possivel associacao entre o aumento dos niveis sericos de omega-3 e uma reducao da dependencia de nicotina. Material e Metodos: No estudo clinico, placebo controlado, duplo-cego, paralelo, randomizado, sera administrado aos 60 voluntarios: placebo ou oleo de peixe durante 90 dias. Serao realizadas avaliacoes psicometricas, dosagens dos niveis sericos dos PUFAS, niveis de monoxido de carbono (CO) e cotinina plasmatica para acompanhamento da evolucao clinica. Analise de Dados: ANOVA de medidas repetidas para as variaveis dependentes (dependencia, ansiedade, depressao, motivacao, compulsao, dosagem dos PUFAS, CO expirado e cotinina) e independentes (grupos e tempo) para verificar a existencia de diferenca significativa. Se sim, um segundo ANOVA com co-variantes. O nivel de significancia sera de p<0,05 em todas as analises realizadas. (AU)\n            ", "title": "Estudo dos efeitos da administracao de acidos graxos poliinsaturados (PUFAs) da serie omega-3 na dependencia de nicotina"}, {"url": "http://bv.fapesp.br/pt/auxilios/52898/separacao-de-sinais-novos-metodos-e-aplicacoes/", "citations": [], "properties": [{"values": ["12/01546-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Eletrica"], "label": "Área do conhecimento:"}, {"values": ["Leonardo Tomazeli Duarte"], "label": "Pesquisador responsável:"}, {"values": ["Leonardo Tomazeli Duarte"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Aplicadas (FCA). Universidade Estadual de Campinas (UNICAMP). Limeira, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Processamento de sinais", "Processamento de som"], "label": "Assunto(s):"}], "resume": "\n              No problema de separacao cega de fontes (Blind Source Separation - BSS), o objetivo e recuperar um conjunto de sinais fontes a partir exclusivamente de observacoes que consistem em misturas de tais fontes. Problemas de BSS sao encontrados em diversas aplicacoes praticas, tais como analise de sinais biomedicos e processamento de sinais de audio. Classicamente, os metodos de BSS assumem um modelo de mistura linear, no qual as fontes podem ser modeladas como variaveis aleatorias independentes. No entanto, dado que nem sempre tais hipoteses sao observadas em problemas reais, ha um grande interesse atualmente no desenvolvimento de metodos que vao alem desse paradigma classico. O presente projeto de pesquisa se insere nesse contexto. Mais precisamente, buscaremos desenvolver novas solucoes capazes de operar, por exemplo, em modelos nao-lineares, e em cenarios nos quais as fontes sao dependentes. Para tanto, visamos explorar outros tipos de informacoes a priori, como o fato de que as fontes podem ser representadas de modo esparso em um base previamente estabelecida. Uma outra frente de nossa investigacao sera focada na formulacao do problema de BSS atraves de modelos lineares aditivos. Nesta linha, analisaremos a possibilidade de se aplicar metodos baseados na chamada analise de componentes principais robusta, metodologia esta que vem recebendo atualmente muita atencao na comunidade de processamento de sinais. Finalmente, com o intuito de incorporar de modo eficiente diferentes tipos de informacoes a priori, vislumbramos o desenvolvimento de metodos de separacao baseados em tecnicas de otimizacao multiobjetivo. Em todas as frentes mencionadas, nossa investigacao sera norteada por aplicacoes de grande relevancia nas areas de sensoriamento quimico, processamento de sinais geofisicos, controle estatistico de processos, e tratamento de imagens. (AU)\n            ", "title": "Separacao de sinais: novos metodos e aplicacoes"}, {"url": "http://bv.fapesp.br/pt/auxilios/52911/niveis-de-expressao-de-mir-33a-e-mir-122-em-pacientes-cronicamente-infectados-pelo-virus-da-hepatite/", "citations": [], "properties": [{"values": ["12/50332-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Joao Renato Rebello Pinho"], "label": "Pesquisador responsável:"}, {"values": ["Joao Renato Rebello Pinho"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Medicina Tropical de Sao Paulo (IMT). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Hepatite C", "MicroRNAs", "Lipideos"], "label": "Assunto(s):"}], "resume": "\n              A infeccao pelo Virus da Hepatite C (HCV) e a maior causa de Hepatite Cronica em todo o mundo, com uma prevalencia global de aproximadamente 3%, ou seja, mais de 170 milhoes de individuos infectados pelo HCV. Os resultados dos protocolos terapeuticos baseados na associacao do Interferon a Peguilado (IFNa-PEG) com a Ribavirina (RBV) sao insatisfatorios, particularmente para os individuos infectados pelo HCV genotipo 1, uma vez que a resposta virologica sustentada (RVS) e obtida somente por,aproximadamente 50% dos individuos infectados. Sendo assim, existe a necessidade de se explorar novas abordagens terapeuticas, que tenham como alvo tanto fatores virais como fatores do hospedeiro, com o objetivo de modular a imunidade e combater a infeccao. Tem sido relatado que um abundante e especifico microRNA (miRNA) expresso no figado, denominado miR-122, tem a capacidade de se anelar em dois sitios alvos especificos na 5'UTR do genoma do HCV agindo como um regulador positivo de sua replicacao. Este miRNA tambem tem acao na regulacao da homeostase do metabolismo lipidico, porem, o mecanismo envolvido nesta regulacao ainda e pouco conhecido. Recentes estudos mostram que uma molecula de LNA (locked nucleic acid) que apresenta complementariedade ao miR-122 nao so inibe drasticamente a replicacao viral, como tambem altera a expressao de genes envolvidos no metabolismo de lipidios, por exemplo, reduzindo a expressao do miR-33a. O miR-33a e um miRNA regulador chave do metabolismo lipidico, sua inibicao pode resultar no aumento da oxidacao de acidos graxos e acumulo de gordura no figado. No presente estudo, sera avaliada a expressao do miR-33a e do miR-122 em amostras de tecido hepatico provenientes de pacientes infectados pelo HCV com genotipos 1 e 3 submetidos a biopsia rotineiramente realizada antes do inicio do tratamento. A analise comparativa dos dados de expressao permitira avaliar o perfil dessas moleculas na infeccao causada pelos genotipos mais frequentes no Brasil. (AU)\n            ", "title": "Niveis de expressao de mir-33a e mir-122 em pacientes cronicamente infectados pelo virus da hepatite c genotipos 1 e 3."}, {"url": "http://bv.fapesp.br/pt/auxilios/52902/avaliacao-do-cuidado-diario-dos-genitais-femininos-depilacao-tatuagens-piercings-vestimentas-e-p/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/05072-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Paulo Cesar Giraldo"], "label": "Pesquisador responsável:"}, {"values": ["Paulo Cesar Giraldo"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Atencao Integral a Saude da Mulher (CAISM).  Hospital da Mulher Professor Doutor Jose Aristodemo Pinotti. Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ginecologia", "Genitalia feminina"], "label": "Assunto(s):"}], "resume": "\n              O cuidado da genitalia feminina na pratica sexual e por motivos esteticos e assunto de interesse de todas as mulheres. Entretanto, forma, frequencia e ocasiao para efetua-la corretamente nao estao claras, tanto para os profissionais da saude, quanto para as proprias mulheres, e necessitam de maiores fundamentos cientificos. E necessario, por tanto, acumular informacoes das praticas de atencao a genitalia feminina, uma vez que estas informacoes nao estao disponiveis na literatura nacional ou internacional. Objetivo: Avaliar as praticas cotidianas do cuidado da genitalia feminina em mulheres universitarias. Sujeito e metodos: Estudo analitico descritivo. Sera aplicado um questionario em 364 alunas, que contem 42 perguntas relacionadas aos cuidados diarios das genitais femininas, em estudantes universitarias da Universidade Estadual de Campinas na Cidade Universitaria Zeferino Vaz. Para coleta, registro e armazenamento dos dados, utilizaremos os programas de computador Microsoft Office Excel. Os resultados serao avaliados atraves de estatisticas descritivas (frequencia, media e desvio-padrao) e sera realizada uma analise de correspondencia para identificar as inter-relacoes entre as questoes. O nivel de significancia sera assumido em 5% e o software utilizado para analise sera o SAS versao 9.2 (AU)\n            ", "title": "Avaliacao do cuidado diario dos genitais femininos (depilacao, tatuagens, piercings, vestimentas e praticas sexuais) em universitarias do campus da Cidade Universitaria Zeferino Vaz da Universidade Estadual de Campinas"}, {"url": "http://bv.fapesp.br/pt/auxilios/52903/determinacao-do-perfil-lipidico-do-liquido-folicular-e-plasma-sanguineo-de-mulheres-com-e-sem-sindro/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/06389-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Edson Guimaraes Lo Turco"], "label": "Pesquisador responsável:"}, {"values": ["Edson Guimaraes Lo Turco"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Tecnicas reprodutivas", "Sindrome do ovario policistico", "Lipideos", "Espectrometria de massas"], "label": "Assunto(s):"}], "resume": "\n              A Sindrome dos Ovarios Policisticos (SOP) e um transtorno endocrino metabolico comum que afeta mulheres em idade reprodutiva. Caracteriza-se por ser heterogenea e, dentre as caracteristicas, destaca-se menor potencial reprodutivo natural nestas mulheres. Apesar dos avancos no conhecimento da SOP, a etiopatogenese da sindrome nao esta bem estabelecida bem como o seu diagnostico nao e eficaz. Neste projeto serao obtidas amostras de plasma sanguineo e liquido folicular de pacientes com e sem SOP submetidas a Fertilizacao in vitro (FIV) no Setor de Reproducao Humana da Universidade Federal de Sao Paulo - UNIFESP. No primeiro momento o material sera submetido ao protocolo de extracao de lipidios e o perfil lipidico obtido pela tecnica de Matrix Assisted Laser Disorption Ionization (MALDI) bem como por Electrospray (ESI). Desta forma, por se tratar do microambiente que circunda o oocito, o Liquido Folicular ovariano (LF) e um bom material para pesquisa. O uso de novas tecnicas a procura da identificacao de biomarcadores lipidicos no liquido folicular e sangue periferico de pacientes com SOP e de extrema relevancia para a medicina reprodutiva, pois pode auxiliar em possiveis diagnosticos e melhorar a conduta terapeutica. (AU)\n            ", "title": "Determinacao do perfil lipidico do liquido folicular e plasma sanguineo de mulheres com e sem sindrome dos ovarios policisticos submetidas ao tratamento de fertilizacao in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/52904/fatores-de-crescimento-dos-fibroblastos-fgfs-na-diferenciacao-do-complexo-cumulus-oocito-bovino/", "citations": [], "properties": [{"values": ["12/06417-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Buratini Junior"], "label": "Pesquisador responsável:"}, {"values": ["Jose Buratini Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IBB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bovinos", "Fibroblastos", "Oocitos", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Recentemente, demonstramos que fatores de crescimento dos fibroblastos (FGFs) expressos pelo oocito estimulam a expansao do cumulus e regulam a expressao de genes indutores deste processo. Como continuidade da linha de pesquisa, propoe-se inicialmente um conjunto de experimentos com foco aplicado, que objetiva investigar os efeitos dos FGFs 2, 10 e 17, da proteina morfogenetica ossea 15 (BMP15) e da interacao desses FGFs com a BMP15 sobre a maturacao nuclear, expansao do cumulus, metabolismo energetico, apoptose, producao de esteroides (estradiol e progesterona) e expressao de genes marcadores de competencia para o desenvolvimento em COCs bovinos submetidos a maturacao in vitro (MIV). Esses experimentos estao articulados com estudos em colaboracao, que testarao os efeitos dos FGFs e de sua interacao com a BMP15 sobre a producao de embrioes bovinos in vitro. Paralelamente, propoe-se estudos com foco mais aprofundado nas funcoes fisiologicas dos FGFs 2, 10 e 17 e da BMP15. Para tanto, os efeitos desses FGFs, da BMP15 e da interacao dos FGFs com a BMP15 sobre a expansao do cumulus, apoptose, producao de esteroides (estradiol e progesterona) e metabolismo energetico serao testados em COCs bovinos \"oocectomizados\" por aspiracao do conteudo oocitario. Os efeitos dos tratamentos sobre a expressao de genes sabidamente envolvidos no controle dos parametros afetados serao analisados. A retirada do oocito visa abolir a influencia de fatores secretados por ele no COC intacto, potencialmente capazes de confundir os efeitos dos tratamentos. Adicionalmente, para investigar se os FGFs podem de fato regular de forma paracrina ou autocrina a diferenciacao do cumulus, as hipoteses de que o COC bovino secreta os FGFs 2, 10 e 17 e de que a secrecao e regulada pelo FSH serao testadas. (AU)\n            ", "title": "Fatores de crescimento dos fibroblastos (FGFs) na diferenciacao do complexo cumulus-oocito bovino"}, {"url": "http://bv.fapesp.br/pt/auxilios/52901/estudo-da-funcao-imunoreguladora-da-molecula-hla-g-na-esclerose-multipla-e-na-encefalomielite-experi/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/04565-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Leonilda Maria Barbosa dos Santos"], "label": "Pesquisador responsável:"}, {"values": ["Leonilda Maria Barbosa dos Santos"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biologia (IB). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neurologia", "Neuroimunomodulacao", "Linfocitos T", "Encefalomielite autoimune experimental", "Esclerose multipla", "Doencas autoimunes"], "label": "Assunto(s):"}], "resume": "\n              : As moleculas de HLA-G tanto as expressas nas celulas como as soluveis foram descritas como de suma importancia na inducao da tolerancia imunologica. Essas moleculas sao expressas em varios tipos celulares e estao envolvidas na inducao de linfocitos T reguladores. No presente estudo pretendemos analisar a funcao reguladora dessas moleculas tanto em pacientes com Esclerose multipla (EM) em tratamento com imunomoduladores, como no modelo experimental dessa doenca a Encefalomielite experimental autoimune (EAE). Na EM pretendemos estudar as moleculas  de HLA-G expressas nas celulas dendriticas plasmocitoides  no liquido cefalorraquiano (LCR) nas diferentes fases da doenca, assim como no sangue periferico, no processo de inducao de linfocitos T reguladores. Na EAE, pretendemos verificar se as moleculas de HLA-G sao expressas nos neuronios  nas diferentes fases da doenca induzida em ratos Lewis. Em caso positivo, pretendemos verificar como essas moleculas atuam na interacao com linfocitos T encefalitogenicos. (AU)\n            ", "title": "Estudo da funcao imunoreguladora da molecula HLA-G na esclerose multipla e na encefalomielite experimental auto-imune"}, {"url": "http://bv.fapesp.br/pt/auxilios/52900/opiniao-de-mulheres-a-respeito-da-doacao-de-placenta-para-pesquisa-em-campinas-sp-brasil/", "citations": [], "properties": [{"values": ["12/04245-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Maria Jose Martins Duarte Osis"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jose Martins Duarte Osis"], "label": "Beneficiário:"}, {"values": ["\n                          Centro de Pesquisas em Saude Reprodutiva de Campinas (CEMICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doacao de orgao", "Placenta"], "label": "Assunto(s):"}], "resume": "\n              A placenta e fundamental para gestacao e pode ser altamente determinante nos resultados gestacionais. Placentas sao regularmente coletadas nos hospitais em todo o mundo e utilizadas em experimentos cientificos, bem como na extracao e criacao de diversos produtos teciduais terapeuticos. No entanto, nao se conhece a opiniao das mulheres em relacao a este tema. Objetivo: A proposta deste estudo e realizar uma pesquisa com abordagem quanti e qualitativa com puerperas no Hospital da Mulher Prof. Dr. Jose Aristodemo Pinotti - CAISM, em Campinas-SP, Brasil, a fim de avaliar a opiniao e o nivel de apoio das mulheres para a doacao de placenta para fins cientificos. Sujeitos e Metodos: Na etapa quantitativa sera realizado um estudo de corte transversal no qual serao entrevistadas 384 mulheres que tiverem partos no CAISM, estejam no puerperio imediato e cujo recem-nascido esteja vivo. Serao excluidas aquelas que tenham dificuldade de leitura e/ou comunicacao e as que apresentarem alguma condicao fisica ou psicologica que interfiram na compressao e fornecimento de respostas. A coleta de dados sera realizada no alojamento conjunto do hospital por entrevistadoras treinadas. Sera utilizado um questionario estruturado com 27 questoes de multipla escolha e categorizado, o qual aborda informacoes pessoais, da gestacao e parto; questoes quanto a opiniao das mulheres sobre placenta e a opiniao e nivel de apoio das mulheres em relacao a doacao da placenta para fins cientificos. Para a etapa qualitativa do estudo serao realizadas 10-15 entrevistas semiestruturadas com mulheres com as mesmas caracteristicas das que participarem da etapa quantitativa. Para conduzir essas entrevistas sera preparado um roteiro com perguntas que permitam explorar de maneira aprofundada a opiniao das mulheres acerca do tema em estudo. Analise dos dados: Os dados coletados atraves dos questionarios serao digitados em banco de dados e para descrever as caracteristicas da populacao estudada e os resultados referentes a opiniao e nivel de apoio das mulheres em relacao a doacao da placenta sera realizada analise descritiva utilizando medias e desvios-padrao e/ou medianas e variacao para variaveis continuas; e frequencias e porcentagens para as variaveis nominais. Para avaliacao dos fatores relacionados as opinioes e nivel de apoio das mulheres em relacao a doacao de placenta sera realizada analise multivariada com regressao logistica multipla. O nivel de significancia assumido sera de 5%. As entrevistas semiestruturadas serao transcritas e se realizara analise tematica de conteudo. Para a interpretacao dos resultados, a analise quantitativa e qualitativa serao comparadas e discutidas a luz da literatura. (AU)\n            ", "title": "Opiniao de mulheres a respeito da doacao de placenta para pesquisa em Campinas-SP, Brasil"}, {"url": "http://bv.fapesp.br/pt/auxilios/52932/ressarcimento-das-despesas-ou-compensacao-de-sujeitos-de-pesquisa-no-brasil-estudo-exploratorio/", "citations": [], "properties": [{"values": ["11/17870-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Saude Materno-infantil"], "label": "Área do conhecimento:"}, {"values": ["Silvana Aparecida Ferreira Bento"], "label": "Pesquisador responsável:"}, {"values": ["Silvana Aparecida Ferreira Bento"], "label": "Beneficiário:"}, {"values": ["\n                          Centro de Pesquisas em Saude Reprodutiva de Campinas (CEMICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Comites de etica clinica", "Comites de etica em pesquisa"], "label": "Assunto(s):"}], "resume": "\n              A Resolucao 196/96 que regulamenta a pesquisa envolvendo seres humanos no Brasil estabelece, entre outras coisas, que quando for necessario seja dado aos participantes da pesquisa o ressarcimento das despesas. No entanto, esse ressarcimento nao pode ser confundido como pagamento pela participacao da pessoa. O pesquisador devera descrever no protocolo se havera o ressarcimento das despesas e especifica-lo. O Comite de Etica em Pesquisa (CEP) sera o responsavel por avaliar se esse ressarcimento e adequado e se nao sera confundido como pagamento e/ ou um incentivo para a pessoa aceitar participar do estudo. O objetivo e  conhecer a experiencia e opiniao de docentes-pesquisadores e coordenadores e membros de CEP do Estado de Sao Paulo sobre o ressarcimento ou compensacao dado a sujeitos de pesquisa. Sera realizado um estudo qualitativo utilizando a tecnica de entrevistas semiestruturadas por telefone. O numero de entrevistas nao foi definido porque obedecera ao criterio de saturacao das informacoes. Estima-se que serao realizadas aproximadamente de 8 a 10 entrevistas com cada categoria de participante. Serao convidados a participar da pesquisa docentes-pesquisadores de quatro programas de pos-graduacao (2 privados e 2 publicos) em ginecologia e obstetricia de faculdades/universidades; coordenadores e membros de quatro CEP (2 abrigados por instituicoes publicas e 2 por privadas) dentre os credenciados na CONEP em 2010, todos situados no Estado de Sao Paulo. Os docentes-pesquisadores deverao ter estado envolvidos em atividade de pesquisa na area de ginecologia e obstetricia nos ultimos 24 meses. Os coordenadores e membros de CEP deverao ter participado da avaliacao etica de projetos de pesquisa nos ultimos 12 meses. Serao excluidos tanto os docentes-pesquisadores como os coordenadores e membros que estiverem em ferias ou licenca durante a realizacao da pesquisa. Para a realizacao das entrevistas semiestruturadas serao utilizados dois roteiros elaborados a partir dos objetivos do estudo. Os roteiros serao aculturados em uma populacao semelhante a que sera estudada. As entrevistas semiestruturadas serao transcritas e os textos correspondentes serao conferidos com os conteudos gravados, em uma segunda leitura. O texto correspondente a transcricao de cada entrevista sera inserido no computador utilizando o software Nvivo. Sera realizada analise de conteudo de acordo com  as orientacoes de Minayo. (AU)\n            ", "title": "Ressarcimento das despesas ou compensacao de sujeitos de pesquisa no Brasil: estudo exploratorio"}, {"url": "http://bv.fapesp.br/pt/auxilios/52939/avaliacao-da-resposta-inflamatoria-e-metabolica-em-cadelas-acometidas-por-piometra/", "citations": [], "properties": [{"values": ["12/00272-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Silvia Renata Gaido Cortopassi"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Renata Gaido Cortopassi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Piometra", "Cadelas", "Resposta inflamatoria"], "label": "Assunto(s):"}], "resume": "\n              A piometra canina e uma infeccao bacteriana que acomete o utero de cadelas sexualmente maduras e atinge um quarto dos animais inteiros antes dos dez anos de idade. A infeccao uterina gera a sindrome clinica conhecida como sepse e concomitante a sindrome da resposta inflamatoria sistemica (SIRS). Quando nao tratada adequadamente ocorre a progressao da doenca para estagios mais graves como a sepse grave, condicao responsavel pela disfuncao de um ou mais orgaos e o choque septico caracterizado por insuficiencia circulatoria aguda e hipotensao arterial persistente a reposicao volemica. Algumas condicoes influenciam diretamente a gravidade como a predisposicao, o tipo de insulto, a resposta do hospedeiro ao insulto infeccioso, os biomarcadores de inflamacao, as medidas de resposta do hospedeiro e a disfuncao de orgaos que ocorre secundario a infeccao. O adequado reconhecimento da gravidade do caso e fator determinante no prognostico, diminuicao no tempo de internacao, custo do tratamento e sobre vida dos pacientes. Muitos estudos tem demonstrado que a conduta terapeutica nao dever ser baseada apenas em avaliacoes clinicas e rotineiras como a frequencia cardiaca, pressao arterial, coloracao de mucosas e debito urinario, sendo necessario obter variaveis de oxigenacao e perfusao tecidual, prova de resposta inflamatoria, lactato, bem como os niveis sericos de TNF-±, IL-1 e IL-6. A hipotese e que o TNF-±, IL-1 e IL-6 afetam de diferentes formas o metabolismo de animais acometidos por infeccao bacteriana, desta forma favorecendo que os animais desenvolvam o choque septico. Para tal, um estudo que monitore as concentracoes plasmaticas das citocinas e da proteina C reativa em diferentes animais da especie canina e de grande valia para instituicao adequada e precoce de terapia nos animais acometidos por piometra.Os resultados obtidos nos diferentes tempos serao confrontados estatisticamente por meio de provas parametricas, empregando-se o metodo de comparacoes multiplas, para analise de variancia com medidas repetidas (ANOVA). (AU)\n            ", "title": "Avaliacao da resposta inflamatoria e metabolica em cadelas acometidas por piometra"}, {"url": "http://bv.fapesp.br/pt/auxilios/52937/crescimento-epitaxial-sobre-membranas-semicondutoras-auto-suportadas/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22945-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Christoph Friedrich Deneke"], "label": "Pesquisador responsável:"}, {"values": ["Christoph Friedrich Deneke"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Semicondutores", "Materiais nanoestruturados"], "label": "Assunto(s):"}], "resume": "\n              Membranas semicondutoras auto-suportadas tem atraido muita atencao nos ultimos anos. Mais recentemente, foi demonstrado que elas podem ser utilizadas como substrato flexivel apropriado para o crescimento de nanoestruturas auto-organizadas, como por exemplo, ilhas de Ge auto-formadas. Neste projeto pretendemos estabelecer uma metodologia para o crescimento de ilhas de InAs auto-formadas em membranas auto-suportadas para duas combinacoes de materiais (InAs em Si e InAs em GaAs). Como o crescimento desta combinacao de materiais e extremamente influenciado pelas tensoes e deformacoes entre substrato e material depositado, um substrato flexivel (neste caso, a membrana auto-suportada) modificara drasticamente o processo de crescimento. O primeiro sistema proposto, InAs sobre Si e o exemplo tipico de combinacao de um semicondutor do grupo III-V sobre um do grupo IV, que permitiria a integracao de dispositivos opto-eletronicos com a tecnologia dos dispositivos eletronicos baseados em Si. Nossos resultados preliminares indicam uma mudanca fundamental no processo de crescimento, no que diz respeito a nucleacao e distribuicao das ilhas e estudos mais detalhados serao realizados utilizando a infra-estrutura ja disponivel em nosso grupo para crescimento e caracterizacao, de forma a se chegar a uma compreensao mais detalhada deste mecanismo de crescimento. Adicionalmente, pretendemos investigar o crescimento de ilhas de InAs sobre membranas de GaAs auto-suportadas. A combinacao InAs/GaAs e nao somente de grande interesse cientifico, mas tambem pode ser utilizada em lasers de alta potencia e elementos para computacao quantica. O principal objetivo deste projeto e investigar o crescimento epitaxial de nanoestruturas em uma nova classe de substratos flexiveis oferecendo uma nova estrategia para obtencao de nanoestruturas auto-formadas. Desta forma, ele contribuira para o desenvolvimento de dispositivos eletronicos e opto-eletronicos baseados nesta nova tecnologia. (AU)\n            ", "title": "Crescimento epitaxial sobre membranas semicondutoras auto-suportadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/52934/otimizando-a-resolucao-em-tempo-do-sistema-de-feixe-pulsado-usando-o-primeiro-ressoador-superconduto/", "citations": [], "properties": [{"values": ["11/19785-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de janeiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Nemitala Added"], "label": "Pesquisador responsável:"}, {"values": ["Nemitala Added"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Feixes"], "label": "Assunto(s):"}], "resume": "\n              Um feixe de particulas com estrutura temporal permite a realizacao de medidas de vidas medias de estados excitados bem como de massas de ejeteis provenientes de uma reacao nuclear usando um arranjo experimental bastante simplificado, minimizando investimentos para aquisicao e manutencao desses sistemas. Valores minimos de vidas medias bem como a resolucao em massa dos arranjos experimentais dependem do valor da resolucao em tempo da estrutura do feixe de particulas incidindo no alvo. Uma das principais necessidades para instalacao do acelerador Linac foi a adaptacao do feixe de particulas continuo do Pelletron a ser injetado nas estruturas supercondutoras, ja que estas sao excitadas com radiacao eletromagnetica na regiao de radiofrequencia (97 MHz). O sistema de feixe pulsado instalado antes do tubo acelerador do Pelletron (pre-buncher) permite o empacotamento do feixe em pacotes com resolucao tipica de 1,5 ns em intervalos de 82,5 ns, obtidos aplicando-se uma tensao em forma de dente de serra em um submultiplo da frequencia dos ressoadores (12,125 MHz). Uma atualizacao na eletronica de controle desse sistema permitira uma maior confiabilidade no uso da informacao de referencia em tempo usada nos sistemas de aquisicao do laboratorio. Um ganho de pelo menos uma ordem de grandeza e obtido ao usarmos o primeiro ressoador supercondutor do acelerador Linac (superbuncher) para melhorar a resolucao em tempo desses pacotes, permitindo uma melhora tanto na identificacao em massa quanto nos valores minimos de vida medias dos estados excitados observados. Alem disso, a passagem e controle do feixe de particulas atraves deste primeiro ressoador demonstrarao o dominio necessario para viabilizar a aceleracao desse feixe nos demais ressoadores do acelerador, ja que os modulos de controle e infra-estrutura necessaria sao essencialmente os mesmos. (AU)\n            ", "title": "Otimizando a resolucao em tempo do sistema de feixe pulsado usando o primeiro ressoador supercondutor de Nb da linha do acelerador Linac"}, {"url": "http://bv.fapesp.br/pt/auxilios/52935/elevacao-dos-marcadores-de-necrose-miocardica-apos-revascularizacao-cirurgica-e-percutanea-em-ausenc/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20876-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Whady Armindo Hueb"], "label": "Pesquisador responsável:"}, {"values": ["Whady Armindo Hueb"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cardiologia", "Angioplastia", "Isquemia miocardica", "Revascularizacao miocardica", "Biomarcadores", "Ressonancia magnetica nuclear"], "label": "Assunto(s):"}], "resume": "\n              A deteccao do nivel elevado de enzima cardiaca sem a ocorrencia de alteracoes no ECG com ou sem a presenca de sintomas, apos a revascularizacao miocardica com circulacao extracorporea (CEC) identifica, consensualmente, o infarto do miocardio transoperatorio. Por causa disso, muitos eventos de agressao miocardica podem ocorrer sem que o ECG tenha sensibilidade suficiente para detectar essa anormalidade. Os mecanismos potenciais de necrose miocardica transoperatoria sao muitos e ocorrem principalmente por condicoes tecnicas ou pela gravidade do paciente. Nesse cenario esta incluido o pincamento intermitente da Aorta, intervencao com oclusao na arteria coronaria nativa ou no enxerto venoso e embolia gasosa.Estudos recentes tem demonstrado que a CRM pode ser realizada sem o auxilio da (CEC). Estudos ulteriores indicam que, com essa tecnica, se obtem melhor protecao miocardica, menor dano celular e mitocondrial, com consequente diminuicao de necrose celular.Recurso adicional para revascularizar o miocardio inclui a angioplastia percutanea utilizando endoprotese. Nesse procedimento ocorre tambem elevacao de biomarcadores de necrose sem alteracoes do ECG.Os preditores de infarto do miocardio peri procedimento, podem estar relacionados com a qualidade do vaso, da placa ou ambos. Alem disso, podem estar relacionados com a qualidade dos equipamentos ou dos instrumentos utilizados. Assim, visando definir o indice de liberacao de enzimas como limitrofe para se considerar lesao irreversivel, esse estudo visa estudar pacientes submetidos a intervencao coronariana cirurgica ou percutanea. (AU)\n            ", "title": "Elevacao dos marcadores de necrose miocardica apos revascularizacao cirurgica e percutanea em ausencia de infarto do miocardio manifesto"}, {"url": "http://bv.fapesp.br/pt/auxilios/48092/aplicacao-de-analise-termica-ao-estudo-de-farmacos-antihipertensivos-e-antibioticos-beta-bloqueador/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/09911-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Analitica"], "label": "Área do conhecimento:"}, {"values": ["Eder Tadeu Gomes Cavalheiro"], "label": "Pesquisador responsável:"}, {"values": ["Eder Tadeu Gomes Cavalheiro"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Quimica de Sao Carlos (IQSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Analise termica", "Termogravimetria", "Anti-hipertensivos", "Calorimetria"], "label": "Assunto(s):"}], "resume": "\n              Considerando as potencialidades do uso de metodos termicos na caracterizacao, avaliacao da estabilidade termica e mecanismos de degradacao de farmacos, este projeto tem por objetivo principal contribuir com o desenvolvimento deste tipo de estudos.Tendo em vista a importancia social e a gravidade do problema representado pela Hipertensao Arterial (HA) na area de saude, pretende-se iniciar os estudos com substancias frequentemente usadas como antihipertensivos em nosso pais. Os antibioticos, por seu turno, vem sendo utilizados na medicina humana, veterinaria e na criacao de animais.Os metodos termicos podem fornecer informacoes importantes acerca da estabilidade, durabilidade e parametros fisico-quimicos de estocagem de farmacos e suas formulacoes alem de informacoes quanto aos mecanismos e residuos de decomposicao. Procedimentos cromatograficos serao usados na separacao e caracterizacao dos residuos solidos, enquanto FTIR acoplado a TG sera usada na caracterizacao de volateis.Tambem e muito importante considerar que tais substancias estao se tornando importantes agentes de contaminacao ambiental, por efluentes domesticos e industriais, o que demanda entendimento de seus mecanismos de decomposicao, incluindo os volateis emanados e residuos de degradacao em diferentes temperaturas. Estudos de decomposicao termica podem orientar na proposta de alternativas para processos de remediacao no caso de contaminacao ambiental por farmacos e suas formulacoes, assim como na eliminacao de material com validade vencida ou lotes problematicos.Neste sentido, cre-se que este projeto devera apresentar resultados abrangentes em diferentes frentes de pesquisa na analise termica. Os resultados preliminares obtidos, ja apresentados na literatura e em congressos cientificos, apontam para grande possibilidade de exito na realizacao da proposta e no cumprimento de seus objetivos e demonstram a capacidade do grupo proponente em realizar tais estudos. (AU)\n            ", "title": "Aplicacao de analise termica ao estudo de farmacos antihipertensivos e antibioticos: beta-bloqueadores e tetraciclinas"}, {"url": "http://bv.fapesp.br/pt/auxilios/48081/interacao-entre-vias-de-sinalizacao-do-receptor-do-tnf-alfa-receptor-canabinoide-subtipo-1-cb1-e/", "citations": [], "properties": [{"values": ["12/06045-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Melani Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Melani Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Inflamacao", "Cornea", "Fator de necrose tumoral alfa"], "label": "Assunto(s):"}], "resume": "\n              Doencas da cornea estao entre as principais causas de cegueira e os mecanismos relacionados com a lesao da cornea e reparacao estao fortemente concentradas no epitelio (camada mais superficial e proliferativa), porem os mecanismos envolvidos e possiveis intervencoes terapeuticas ainda sao desconhecidas. No epitelio da cornea, a cicatrizacao e afetada pelas respostas induzidas pela ativacao do receptor de potencial transitorio vaniloide 1 (TRPV1). Isto e evidente a partir de uma comparacao entre a resposta de cicatrizacao de uma queimadura em camundongo sem esse receptor (TRPV1-/-, ou nocaute) e camundongo selvagem (controle). No entanto, nos camundongos nocaute (TRPV1-/-) o resultado de cicatrizacao e muito melhor. Estes resultados indicam que nos ferimentos graves, a formacao de metabolitos endogenos, ativam os canais TRPV1. Sua ativacao contribui para a inflamacao exagerada que atrasa ou impede o fechamento da ferida e restauracao da transparencia da cornea. Assim, ferimentos graves de cornea liberam metabolitos endogenos endocanabinoide e endovaniloides levando a ativacao de TRPV1 inflamacao persistente e dano tecidual e maior opacidade de conea. Nossa hipotese geral e que o TRPV1, module a liberacao de mediadores inflamatorios, interagindo com receptor canabinoide (CB1) e o receptor do fator de necrose tumoral-alfa (TNF±R) atraves da ativacao do transforming growth factor activated kinase 1 (TAK1) e assim promova o equilibrio na intensidade e extensao da resposta inflamatoria frente a uma agressao ao epitelio da cornea. Para avaliar isso, o nosso objetivo e identificar os mecanismos de sinalizacao envolvidos na resposta inflamatoria e proliferativa em celulas epiteliais da cornea. Para isso, tecnicas de cultivo de celulas epiteliais de cornea, dosagens de citocinas por ELISA apos estimulo inflamatorio, imunohistoquimica e \"Western blot\" para identificacao e comparacao da expressao de TRPV1, TNF±R, CB1 e TAK1 serao utilizados. Os resultados permitirao identificar as vias de sinalizacao e expressao dos mediadores envolvidos, e assim propor estrategias de modulacao dessas vias em situacoes patologicas. (AU)\n            ", "title": "Interacao entre vias de sinalizacao do receptor do TNF-alfa, receptor canabinoide subtipo 1 (CB1) e receptor de potencial transitorio vaniloide 1 para modular a inflamacao e resposta proliferativa em culturas de celulas epiteliais de cornea"}, {"url": "http://bv.fapesp.br/pt/auxilios/48086/deteccao-e-caracterizacao-de-virus-da-familia-iridoviridae-em-peixes-e-anfibios-das-regioes-nordeste/", "citations": [], "properties": [{"values": ["12/08846-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Luiz Moro de Sousa"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Luiz Moro de Sousa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Virologia veterinaria", "Iridoviridae", "Peixes", "Aquicultura", "Anfibios", "Epidemiologia veterinaria"], "label": "Assunto(s):"}], "resume": "\n              A aquicultura brasileira e o setor da agropecuaria com maior expansao nos ultimos anos e, como outros sistemas de producao animal, apresenta desafios na area de sanidade. Nesse contexto, as doencas virais sao consideradas uma das maiores causas de perdas economicas. Durante os ultimos 20 anos, os virus da familia Iridoviridae tem sido responsaveis por epizootias de grande impacto ecologico e economico em peixes e anfibios de importancia na aquicultura de varias partes do mundo, inclusive no Brasil. No entanto, os dados epidemiologicos disponiveis para muitos virus sao minimos ou inexistentes. No Brasil, por exemplo, os relatos restringem-se a anfibios, com mortalidade em massa. Diante do exposto, o objetivo principal deste projeto sera investigar a presenca de infeccoes causadas por virus da familia Iridoviridae em peixes e anfibios do interior do estado de Sao Paulo. Para tanto, serao coletados especimes em municipios das bacias hidrograficas dos rios Mogi-Guacu e Pardo, tanto de criacoes comerciais como em populacoes de vida livre. Os especimes coletados serao caracterizados de acordo com a especie e aspectos clinicos, e, submetidos a investigacao laboratorial de particulas infecciosas e material genetico de virus da familia Iridoviridae. Posteriormente, sera realizada a caracterizacao molecular das sequencias genomicas detectadas, atraves de sequenciamento nucleotidico e analise filogenetica. Acredita-se que os resultados obtidos nesse estudo poderao contribuir para a melhor compreensao da etiologia e epidemiologia das doencas virais em peixes e anfibios nas regioes amostradas. Alem disso, as informacoes adquiridas poderao fornecer subsidios necessarios para o desenvolvimento e estabelecimento de potenciais estrategias de controle das enfermidades animais causadas por iridovirus. (AU)\n            ", "title": "Deteccao e caracterizacao de virus da familia Iridoviridae em peixes e anfibios das regioes Nordeste e Centro-leste do estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/48083/efeito-de-uma-bebida-probiotica-enterococcus-faecium-crl-183-e-bifidobacterium-longum-atcc-15707-a/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07785-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Daniela Cardoso Umbelino Cavallini"], "label": "Pesquisador responsável:"}, {"values": ["Daniela Cardoso Umbelino Cavallini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Probioticos", "Soja", "Proctocolite"], "label": "Assunto(s):"}], "resume": "\n              Algumas cepas de microrganismos probioticos apresentam potencial para auxiliarem no alivio dos sintomas das doencas inflamatorias intestinais (DII). Esse trabalho tem como objetivo estudar o efeito da ingestao diaria de um produto a base de extrato aquoso de soja, fermentado com Enterococcus faecium CRL 183 e Lactobacillus helvetivus 416 e com adicao de Bifidobacterium longum ATCC 15707, na colite induzida quimicamente em ratos e investigar os possiveis mecanismos associados. A colite sera induzida quimicamente, pela administracao de dextran sulfato de sodio (DSS) a 4%, que sera dissolvido na agua fornecida diariamente aos animais e administrado durante um periodo de sete dias. Os animais serao distribuidos aleatoriamente em quatro grupos (n=10): Grupo C: Animais sadios que nao receberao os produtos em estudo. Grupo CL: Animais com colite quimicamente induzida e que nao receberao os produtos em estudo. Grupo CLF: Animais com colite quimicamente induzida e que receberao o produto fermentado. Grupo CLP: Animais com colite quimicamente induzida e que receberao o produto nao fermentado (placebo). Ao longo do periodo experimental de 30 dias serao monitorados os seguintes parametros: peso corporeo dos animais, ingestao hidrica e alimentar, consistencia e presenca de sangue oculto nas fezes, composicao da microbiota fecal, sobrevivencia gastrintestinal dos microrganismos probioticos e concentracao de poliaminas e de AGCC nas fezes. No final do protocolo, os animais serao eutanasiados e o intestino grosso sera removido para realizacao da analise histologica do colon e do reto e determinacao da concentracao de citocinas no colon. (AU)\n            ", "title": "Efeito de uma bebida probiotica (Enterococcus faecium CRL 183 e Bifidobacterium longum ATCC 15707) a base de extrato aquoso de soja no desenvolvimento de colite quimicamente induzida em ratos"}, {"url": "http://bv.fapesp.br/pt/auxilios/48088/sensores-a-base-de-filmes-finos-de-materiais-organicos-desenvolvimento-e-interacoes-moleculares-fil/", "citations": [], "properties": [{"values": ["12/09053-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Carlos Jose Leopoldo Constantino"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Jose Leopoldo Constantino"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias e Tecnologia (FCT). Universidade Estadual Paulista (UNESP). Campus de Presidente Prudente. Presidente Prudente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Filmes finos", "Sensores", "Espectroscopia de impedancia", "Lingua eletronica "], "label": "Assunto(s):"}], "resume": "\n              Este projeto de Auxilio a Pesquisa Regular tem como objetivo geral dar continuidade aos trabalhos desenvolvidos a partir dos Auxilios a Pesquisa Jovem Pesquisador (FAPESP 01/10520-4 entre 03/2002 e 02/2006) e Regulares (FAPESP 06/51039-0 entre 07/2006 e 12/2008 e FAPESP 09/16021-1 entre 03/2010 e 02/2012). E tambem a base para os projetos de iniciacao cientifica e pos-graduacao desenvolvidos sob minha orientacao, alem de estar associado a bolsa PQ nivel 1d do CNPq. O foco do projeto esta no estudo de interacoes moleculares entre filmes finos de materiais organicos e analitos de interesse com dois objetivos especificos principais: i) compreender os mecanismos de interacao filme/analito que, no caso de lipidios aplicados como sistemas mimeticos de membranas biologicas, tem interesse por si so; ii) desenvolver sensores do tipo lingua eletronica a partir dos materiais que em (i) se mostrarem mais sensiveis a determinados analitos. As interacoes sao investigadas utilizando espectroscopia optica (espalhamento Raman e SERS, absorcao no UV-Vis e FTIR), microscopia (otica, MEV e AFM) e medidas eletricas (DC, impedancia e voltametria ciclica). As unidades sensoriais sao fabricadas a partir da deposicao de filmes finos (nanometros de espessura) de materiais organicos sobre eletrodos interdigitados (para espectroscopia de impedancia) ou ITO (para voltametria ciclica). Estes materiais incluem basicamente derivados de perilenos tetracarboxilicos, ftalocianinas metalicas, complexos de base de Schiff, ligninas e, principalmente, lipidios cationicos, anionicos e zwiterionicos, os quais sao depositados a partir das tecnicas de automontagem (LbL - layer-by-layer), Langmuir-Blodgett (LB) e evaporacao termica a vacuo (PVD - physical vapor deposition), dependendo do material. Os analitos sao compostos soluveis em agua como sais de metais pesados, agrotoxicos e farmacos. (AU)\n            ", "title": "Sensores a base de filmes finos de materiais organicos: desenvolvimento e interacoes moleculares filme/analito"}, {"url": "http://bv.fapesp.br/pt/auxilios/48087/incidencia-de-mastite-bovina-no-pos-parto-avaliacao-da-resposta-imunitaria-e-da-aplicacao-de-medida/", "citations": [], "properties": [{"values": ["12/08982-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Alice Maria Melville Paiva Della Libera"], "label": "Pesquisador responsável:"}, {"values": ["Alice Maria Melville Paiva Della Libera"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Patologia veterinaria", "Bovinocultura leiteira", "Vacas", "Imunologia veterinaria", "Sistema imune", "Mastite animal", "Glandulas mamarias animais", "Metabolitos"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo objetiva avaliar as mudancas metabolicas e no periodo de transicao e associa-las a alteracoes na resposta imune e a incidencia da mastite, assim como avaliar a adocao de medidas de controle da mastite dada pela terapia de vaca seca e o uso de selantes internos de tetos na incidencia da mastite no periodo pos-parto. Desta forma, serao utilizadas 30 vacas que serao divididas uniformemente em tres grupos, a saber: animais que receberao terapia de seca a base de cefalonio anidro, animais que receberao selante de tetos a base de subnitrato de bismuto e animais que nao receberao nenhum tratamento (controle). Amostras de colostro e de leite serao coletadas para o exame bacteriologico, contagem automatica de celulas somaticas, contagem diferencial de leucocitos, California Mastitis Test, e dos constituintes do leite - proteinas, lactose, gordura, solidos totais. Ademais, serao coletadas amostras de sangue para a avaliacao do metabolismo oxidativo de neutrofilos, quantificacao de imunoglobulinas, mensuracao das concentracoes plasmatica de glicose e serica de ureia, creatinina, insulina, alanina amino transferase, aspartato amino transferase, gama glutamil transferase, de calcio, fosforo, colesterol, triglicerideos, lipoproteina de baixa densidade, lipoproteina de alta densidade, 2-hidroxibutirato, acidos graxos nao esterificados e albumina. Serao coletadas tambem amostras de urina para avaliacao da sedimentoscopia, avaliadas quanto ao volume, cor, odor, aspecto e densidade, e quanto ao pH, e presenca de proteina, glicose, corpos cetonicos, presenca de sangue, leucocitos, pigmentos biliares e nitrito. (AU)\n            ", "title": "Incidencia de mastite bovina no pos-parto: avaliacao da resposta imunitaria e da aplicacao de medidas preventivas"}, {"url": "http://bv.fapesp.br/pt/auxilios/48082/caracterizacao-de-especies-de-botryosphaeriaceae-da-goiaba-e-controle-alternativo-de-doencas-pos-col/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/07207-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Ivan Herman Fischer"], "label": "Pesquisador responsável:"}, {"values": ["Ivan Herman Fischer"], "label": "Beneficiário:"}, {"values": ["\n                           Departamento de Descentralizacao do Desenvolvimento (APTA Regional). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Podridao (doenca de planta)", "Pos-colheita", "Frutas", "Goiaba"], "label": "Assunto(s):"}], "resume": "\n              Um dos grandes problemas na comercializacao de goiabas e a incidencia de doencas pos-colheita, que coincide com o amadurecimento dos frutos. As podridoes apicais sao causadas por especies de Botryosphaeriaceae, entretanto, carece-se de informacoes precisas sobre as especies que ocorrem em goiabeira, assim como dados sobre requerimentos ambientais para a infeccao e sobre o controle destes patogenos. O presente projeto objetiva: (i) identificar as principais especies de Botryosphaeriaceae que causam podridoes em goiabas; (ii) estudar o comportamento epidemiologico e determinar quais sao as condicoes mais favoraveis para esses patogenos colonizarem os frutos; (iii) avaliar o efeito de produtos alternativos e termoterapia, isoladamente e em associacao, no controle das podridoes e nas caracteristicas fisico-quimicas dos frutos. As possiveis especies de Botryosphaeriaceae serao identificadas com base nas caracteristicas morfologicas dos conidios e estudos filogeneticos, a partir do sequenciamento da regiao ITS (Espacador Interno Transcrito) e do gene da 2-tubulina. Sera avaliado o efeito da temperatura no crescimento micelial e o efeito da temperatura e da duracao do molhamento na germinacao de conidios, na infeccao e na colonizacao de especies de Botryosphaeriaceae in vitro e in vivo. O efeito dos tratamentos em pos-colheita com cloreto de calcio, fosfito K, 1-metilciclopropeno, fecula de mandioca, etanol e hipoclorito de sodio, oleos essenciais e termoterapia sera avaliado no manejo alternativo das doencas e na caracterizacao fisico-quimica da goiaba. (AU)\n            ", "title": "Caracterizacao de especies de Botryosphaeriaceae da goiaba e controle alternativo de doencas pos-colheita em goiabas"}, {"url": "http://bv.fapesp.br/pt/auxilios/48085/uma-historia-do-tempo-historico-da-america-portuguesa-ao-imperio-do-brasil-primeira-etapa-1750-18/", "citations": [], "properties": [{"values": ["12/08824-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 30 de setembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Historia", "Historia do Brasil"], "label": "Área do conhecimento:"}, {"values": ["Joao Paulo Garrido Pimenta"], "label": "Pesquisador responsável:"}, {"values": ["Joao Paulo Garrido Pimenta"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Filosofia, Letras e Ciencias Humanas (FFLCH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Periodo Colonial (1500-1822)", "Politica e administracao luso-brasileira", "Independencia do Brasil", "Tempo historico"], "label": "Assunto(s):"}], "resume": "\n              Esta pesquisa pretende estudar um aspecto ainda pouco conhecido da historia do Brasil do seculo XVIII e comecos do XIX: nocoes, concepcoes e representacoes sociais do tempo, manifestadas por agentes (que muitas vezes se confundem uns com os outros) como homens de Estado, literatos, comerciantes e historiadores. Trata-se de perscrutar as relacoes entre a(s) vivencia(s) coletiva(s) do tempo e as condicoes de acao e transformacao politica efetivadas naquele tempo/espaco que, nao por acaso, coincide parcialmente com a crise do Antigo Regime no mundo colonial. Para alem dessa coincidencia, porem, pretende-se estudar tambem a normalidade de regimes temporais no Brasil, isto e, aqueles que nao necessariamente se relacionam com transformacoes politicas agudas. A investigacao esta sendo realizada coletivamente por um grupo de seis jovens pesquisadores sob minha orientacao; de minha parte deste, o foco especifico da pesquisa geral incidira sobre o tempo na producao literaria lusoamericana do seculo XVIII. (AU)\n            ", "title": "Uma historia do tempo historico: da America Portuguesa ao Imperio do Brasil (primeira etapa: 1750-1807)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47998/avaliacao-da-forca-dos-musculos-respriatorios-em-criancas-e-adolescentes-equacao-de-previsao/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23221-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de outubro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Fernanda de Cordoba Lanza"], "label": "Pesquisador responsável:"}, {"values": ["Fernanda de Cordoba Lanza"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Nove de Julho (UNINOVE). Campus Memorial. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Modalidades de fisioterapia", "Exercicios respiratorios", "Pediatria"], "label": "Assunto(s):"}], "resume": "\n              As equacoes de previsao para determinar valores de normalidade precisam ser desenvolvidas na populacao a qual sera aplicada a variavel em questao. A avaliacao da forca dos musculos respiratorios e amplamente utilizada na populacao pediatrica desde a terapia intensiva, determinando chance para sucesso ou falha na extubacao, ate o acompanhamento de pacientes ambulatoriais com doencas neuromusculares e respiratorias, favorecendo a intervencao. Atualmente, os estudos brasileiros que utilizam a PImax e PEmax como desfecho, o fazem em valores absolutos ou em valores previstos de acordo com equacoes descritas para populacao com caracteristicas distintas da nossa. Dessa forma, corre-se o risco de subestimar ou superestimar os valores observados. Objetivo: Determinar os valores de referencia de PImax e PEmax e descrever equacao de previsao que constate o valor de normalidade para populacao pediatrica. Metodo: Sera realizado um estudo transversal, em individuos saudaveis provenientes de quatro escolas de ensino medio e fundamental, escolhidas de maneira aleatoria na cidade de Sao Paulo- SP. Sera avaliada a forca dos musculos respiratorios (pressao inspiratoria maxima -PImax; pressao expiratoria maxima-PEmax) de maneira nao invasiva pela manovacuometro. Para mensuracao dessas variaveis o individuo apenas fara expiracao ou inspiracao forcada dentro do equipamento que mensura a forca. Tambem sera realizada a espirometria para determinar a normalidade da funcao pulmonar. A massa corporea, peso, estatura, idade em anos e estagio puberal tambem serao avaliados para determinar variaveis que poderao compor a equacao de previsao da PImax e PEmax. A massa corporea e o estagio puberal foram incluidos nesse projeto por haver relatos na literatura dessas variaveis poder influenciar nos valores em questao. (AU)\n            ", "title": "Avaliacao da forca dos musculos respriatorios em criancas e adolescentes: equacao de previsao"}, {"url": "http://bv.fapesp.br/pt/auxilios/47997/tumores-testiculares-em-cao-correlacao-entre-padrao-histologico-e-marcadores-imunoistoquimicos/", "citations": [], "properties": [{"values": ["11/22536-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de agosto de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Patologia Animal"], "label": "Área do conhecimento:"}, {"values": ["Gisele Fabrino Machado"], "label": "Pesquisador responsável:"}, {"values": ["Gisele Fabrino Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias em animal", "Neoplasias testiculares", "Imuno-histoquimica", "Caes"], "label": "Assunto(s):"}], "resume": "\n              O estudo das neoplasias testiculares caninas, bem como outras alteracoes do trato reprodutor masculino sao pouco exploradas na literatura. As neoplasias testiculares, em sua maioria sao achados ocasionais de necropsia, ou em testiculos provenientes de castracao eletiva. Em humanos com idade entre 25-35 anos, as neoplasias testiculares representam cerca de 25% das neoplasias malignas diagnosticadas em homens. Ja nos caes, as neoplasias do testiculo sao descritas como benignas, que podem metastatizar ou mostrar caracteristicas de malignidade com o avanco da idade do animal. Porem, a longevidade dos caes de companhia e a preocupacao dos proprietarios em relacao ao bem estar dos animais idosos, resulta em uma busca de metodos de diagnostico mais eficazes, e na necessidade do melhor entendimento do comportamento da neoplasia nesta especie. Baseando-se nos escassos dados da literatura e da variacao dos mesmos em relacao ao comportamento das neoplasias do trato reprodutor humano e animal, e na semelhanca da fisiologia testicular nas duas especies, esperamos com este projeto ampliar as informacoes a respeito dos tumores testiculares caninos, utilizando marcadores para a classificacao histologica mais criteriosa e para melhor prognostico, uma vez que a avaliacao simultanea de diferentes parametros e a verificacao de correlacao entre eles pode oferecer resultados mais significativos sobre o comportamento e prognostico das neoplasias testiculares nesta especie. (AU)\n            ", "title": "Tumores testiculares em cao: correlacao entre padrao histologico e marcadores imunoistoquimicos"}]