[{"url": "http://bv.fapesp.br/pt/auxilios/46630/aplicacao-em-escala-real-e-avaliacao-de-um-sistema-de-baixo-custo-para-o-tratamento-de-esgotos-de-co/", "citations": [{"total": 8, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21919-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Sanitaria", "Tratamentos de Aguas de Abastecimento e Residuarias"], "label": "Área do conhecimento:"}, {"values": ["Adriano Luiz Tonetti"], "label": "Pesquisador responsável:"}, {"values": ["Adriano Luiz Tonetti"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Civil, Arquitetura e Urbanismo (FEC). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Tratamento de esgotos sanitarios", "Filtros de areia", "Reuso da agua"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto sera estudado um sistema constituido por reatores anaerobios associados a um filtro de areia para o tratamento do esgoto gerado em uma pequena empresa sediada na cidade de Campinas (Sao Paulo). A empresa, denominada Villa Stone Comercio e Industria de Materiais Basicos para Construcao Limitada, produz diversos tipos de pisos utilizados em calcamento, possuindo atualmente 10 funcionarios e tendo a perspectiva de chegar a 20 operarios em um prazo de 5 anos. Tendo a participacao do Comite de Bacias do Piracicaba, Capivari e Jundiai foi projetada e construida uma combinacao de reatores composta por um tanque septico, filtro anaerobio e filtro de areia, objetivando a adequacao do efluente as legislacoes ambientais. O dimensionamento do sistema foi baseado nas normas NBR 7229 (1993) e 13969 (1997) e nas pesquisas desenvolvidas na UNICAMP, apoiadas pelo PROSAB e FAPESP (Processos 01/12765-4, 02/05253-0, 01/00807-4 e 04/14902-7). O esgoto sera originario de atividades domesticas, nao havendo a interacao com aguas provenientes do uso industrial, e a avaliacao de seu tratamento se dara em duas Etapas. Na Etapa 1 sera estudada a associacao do tanque septico e do filtro de areia e na Etapa 2 sera pesquisada a combinacao do tanque septico com o filtro anaerobio, preenchido com cascas de coco verde (Cocos nucifera), e um filtro de areia. Desse modo, sera avaliada a real necessidade da presenca do filtro anaerobio nesse tipo de associacao e tambem seu beneficio, caso esteja presente, principalmente no que tange ao uso das cascas de coco verde. No filtro de areia sera estudada a operacao e manutencao em escala real e sua capacidade em gerar um efluente adequado ao lancamento em corpos hidricos e para emprego como agua de reuso. Cabe destacar que Tonetti (2008), o qual pesquisou este sistema em escala piloto, obteve um efluente apropriado ao lancamento em corpos receptores (CONAMA 357, 2005 e CONAMA 430, 2011) ou propicio ao emprego como agua de reuso em uma atividade agricola, respeitando as exigencias da CONAMA 54 (2005) e CETESB (2006). A obtencao de resultados satisfatorios para a qualidade do efluente e relacionados aos aspectos operacionais permitira contribuir com as empresas de saneamento e comites de bacias hidrograficas para o saneamento de localidades isoladas ou comunidades rurais que, atualmente, sao importantes contribuintes para a poluicao dos mananciais. Toda a obra civil envolvida na pesquisa foi efetuada pela empresa participante e as analises das amostras coletadas serao baseadas nos procedimentos da APHA et al. (2005). (AU)\n            ", "title": "Aplicacao em escala real e avaliacao de um sistema de baixo custo para o tratamento de esgotos de comunidades isoladas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46625/utilizacao-de-bacterias-do-trato-gastrointestinal-e-fungos-filamentosos-para-estudos-de-biotransform/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21700-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Quimica", "Quimica Organica"], "label": "Área do conhecimento:"}, {"values": ["Niege Aracari Jacometti Cardoso Furtado"], "label": "Pesquisador responsável:"}, {"values": ["Niege Aracari Jacometti Cardoso Furtado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Produtos naturais", "Trato gastrointestinal", "Quinonas", "Fungos"], "label": "Assunto(s):"}], "resume": "\n              O trato gastrointestinal humano normal possui enorme variedade de bacterias aerobias e anaerobias as quais sao capazes de catalisar reacoes metabolicas de reducao, hidrolise e ruptura de aneis heterociclicos produzindo substancias menos polares de baixo peso molecular. Os fungos filamentosos sao organismos eucariotos e o aparato enzimatico se assemelha com o dos mamiferos produzindo substancias mais polares de alto peso molecular via oxidacao e conjugacao. Todos os farmacos administrados por via oral passam pelo metabolismo hepatico e irao passar pelo metabolismo bacteriano tambem, o qual ocorre principalmente no trato gastrointestinal inferior, se nao forem totalmente absorvidos no trato gastrointestinal superior. Farmacos administrados via intravenosa ou os que sao totalmente absorvidos no trato gastrintestinal superior podem ainda alcancar o trato gastrointestinal inferior por secrecao ou difusao a partir da circulacao sistemica para o lumen intestinal, ou por terem sido excretados na bile, possivelmente como conjugados, seguindo por um processo conhecido como recirculacao entero-hepatica. Quinonas distribuem-se amplamente na natureza e sao utilizadas como corantes em cosmeticos e alimentos, alem de terem aplicacao na medicina como agentes antitumorais, anti-inflamatorios, antimicrobianos, entre outros. Pretende-se neste projeto investigar a acao de bacterias do trato gastrointestinal, incluindo linhagens probioticas, e de fungos filamentosos sobre naftoquinonas de esqueletos estruturais diversificados. Os extratos obtidos das culturas contendo produtos de biotransformacao serao submetidos a diversas modalidades cromatograficas para obtencao dos produtos isolados, os quais terao suas estruturas quimicas elucidadas e os produtos majoritarios serao avaliados quanto a citotoxidade. (AU)\n            ", "title": "Utilizacao de bacterias do trato gastrointestinal e fungos filamentosos para estudos de biotransformacao de naftoquinonas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46622/caracterizacao-horticultural-e-selecao-de-acessos-de-tangerinas-e-hibridos-para-o-estado-de-sao-paul/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21559-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitotecnia"], "label": "Área do conhecimento:"}, {"values": ["Marines Bastianel"], "label": "Pesquisador responsável:"}, {"values": ["Marines Bastianel"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Agronomico (IAC).  Agencia Paulista de Tecnologia dos Agronegocios (APTA). Secretaria de Agricultura e Abastecimento (Sao Paulo - Estado). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Melhoramento genetico vegetal", "Fruticultura", "Citricultura", "Tangerina"], "label": "Assunto(s):"}], "resume": "\n              As tangerinas e seus hibridos constituem o principal grupo de citros para o consumo interno de fruta fresca. No Estado de Sao Paulo, a tangerina Ponkan e a principal variedade comercializada e de maior aceitacao pelo consumidor devido, principalmente, a facilidade de descascar, sabor e tamanho de frutos. Entretanto, a sua suscetibilidade a mancha marrom de alternaria (MMA), principal doenca das tangerinas, e o seu restrito periodo de oferta (abril a junho) justificam a necessidade de se ampliar o numero de variedades para o mercado de fruta fresca, principalmente que tenham resistencia a MMA e producao tardia. Existe uma grande diversidade de tangerinas que sao classificadas como easy peelers ou Ponkan-like e que atenderiam a demanda do mercado consumidor. Assim, neste estudo se propoe caracterizar fenotipicamente (caracteristicas de frutos) cerca de 200 acessos de tangerinas presentes no Banco Ativo de Germoplasma de Citros do Instituto Agronomico (BAG Citros IAC) e selecionar aquelas que possam ser classificadas no grupo de Ponkan-like. Estas serao avaliadas juntamente com dez hibridos de tangerina x laranja que apresentam caracteristicas de frutos similares a Ponkan quanto a epoca de maturacao, carateristicas fisico-quimicas dos frutos e resposta a MMA. Espera-se com este trabalho selecionar novos materiais com potencial comercial que possibilitem a expansao da epoca normal da safra, trazendo grandes beneficios economicos aos produtores do Estado de Sao Paulo. (AU)\n            ", "title": "Caracterizacao horticultural e selecao de acessos de tangerinas e hibridos para o estado de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46619/bem-estar-de-bezerros-impacto-da-dor/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21632-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Alice Maria Melville Paiva Della Libera"], "label": "Pesquisador responsável:"}, {"values": ["Alice Maria Melville Paiva Della Libera"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Castracao animal", "Bovinocultura", "Bezerros"], "label": "Assunto(s):"}], "resume": "\n              Castracao de bezerros machos e uma pratica frequente adotada em muitos sistemas de producao e, que por envolver um importante segmento economico, e constantemente questionada quanto a suas implicacoes na otimizacao do valor desses animais no abate. Influencia a qualidade da carcaca e o temperamento dos animais, porem o estresse do procedimento motiva a avaliacao de inumeras tecnicas de castracao associadas a diversos protocolos analgesicos para verificar a lesividade ao animal, dor e predisposicao a doencas. Afeccoes como broncopneumonias enzooticas, uma das principais causas de perdas economicas na bovinocultura, sao condicoes constantes apos eventos estressantes. Com o intuito de verificar se ha interferencia da resposta imune sistemica e do trato respiratorio apos a orquiectomia, a presente pesquisa pretende verificar dor, desconforto e estresse por meio da  dosagem de cortisol, padrao de comportamento e postura e dosagem de haptoglobina. Para a verificacao da imunocompetencia serao avaliados o hemograma, prova funcional de leucocitos sanguineos por  mensuracao de citocinas, porcentagem de fagocitose e producao intracelular de peroxido de hidrogenio por leucocitos sanguineos; e  analise citologica, porcentagem de fagocitose e producao intracelular de peroxido de hidrogenio de celulas da regiao broncoalveolar. Se o procedimento cirurgico adotado produzir minimo ou nenhum desconforto animal, nao ocorrera aumento de susceptibilidade a doencas, principalmente broncopneumonias. A biologia dos animais de producao sera respeitada, melhorando seu bem-estar  e  as expectativas do mercado consumidor continuarao a ser atendidas. (AU)\n            ", "title": "Bem estar de bezerros: impacto da dor"}, {"url": "http://bv.fapesp.br/pt/auxilios/46623/avaliacao-da-efetividade-do-emprego-de-coleira-impregnada-com-inseticida-e-de-vacina-de-subunidade-c/", "citations": [], "properties": [{"values": ["11/21796-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Rodrigo Martins Soares"], "label": "Pesquisador responsável:"}, {"values": ["Rodrigo Martins Soares"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Vacinas", "Zoonoses", "Leishmaniose visceral"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo tem por objetivo avaliar a efetividade de vacina de sub-unidade contra leishmaniose em caes bem como da utilizacao de coleira impregnada com inseticida repelente (piretroide) atraves de um estudo de coorte a ser realizado em duas regioes, uma de alta transmissao e outra de baixa transmissao de leishmaniose visceral canina. Para tanto, propoe-se a  construcao de oito coortes, quatro em area de alta transmissao de  leishmaniose visceral canina e quatro em area de baixa transmissao. Em cada uma das areas havera uma coorte de individuos vacinados, uma coorte de individuos com coleira impregnada por repelente, uma coorte de individuos vacinados e com coleira impregnada por repelente e, finalmente, uma coorte de individuos nao vacinados e sem coleiras. Serao colhidas amostras biologicas dos animais de todas as coortes em tres instantes, no inicio do experimento, seis meses apos o inicio do experimento e um ano apos o inicio do experimento. As amostras de soro serao submetidas a provas de sorodiagnostico por ELISA e RIFI, as amostras de sangue total para PCR e isolamento do agente, as de puncao de linfonodo para PCR e isolamento do agente e as de biopsia de pele para PCR. O impacto das medidas de controle da LV em caes sera medida pela razao de odd de soroconversao e/ou positividade pela PCR (IC 95%) entre individuos expostos e nao expostos ao risco de adquirir  o parasito. Como exposicao ao risco entende-se, a ausencia de medidas de controle (coleira ou vacinacao). (AU)\n            ", "title": "Avaliacao da efetividade do emprego de coleira impregnada com inseticida e de vacina de subunidade contra leishmaniose visceral canina"}, {"url": "http://bv.fapesp.br/pt/auxilios/46618/proteinogramas-sericos-e-resposta-imune-humoral-de-bovinos-naturalmente-infectados-pelo-trypanosoma/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21531-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Fabiano Antonio Cadioli"], "label": "Pesquisador responsável:"}, {"values": ["Fabiano Antonio Cadioli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinos", "Eletroforese", "Trypanosoma vivax", "Imunofluorescencia em animal", "Imunoensaio"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente projeto e determinar o perfil eletroforetico das proteinas sericas e da resposta imune-humoral de bovinos da raca Girolanda naturalmente infectados com Trypanosoma vivax. Para tal, utilizar-se-ao 500 amostras de soros sanguineos, ja colhidas e conservadas sob refrigeracao (-80oC), proveniente de um rebanho naturalmente infectado (G1). O grupo controle (G2) sera composto por soros de 50 bovinos sadios, da mesma raca, provenientes de areas consideradas livres deste hemoparasita. Para a identificacao e quantificacao das proteinas sericas sera realizado o fracionamento eletroforetico em gel de poliacrilamida contendo dodecil sulfato de sodio (SDS-PAGE), utilizando-se como matriz o gel de acrilamida contendo dodecil sulfato de sodio (SDS-PAGE). A pesquisa de anticorpos anti-T. vivax sera realizada pela Reacao de Imunofluorecenica Indireta (RIFI) e Ensaio imunoenzimatico (ELISA-teste). (AU)\n            ", "title": "Proteinogramas sericos e resposta imune-humoral de bovinos naturalmente infectados pelo Trypanosoma vivax"}, {"url": "http://bv.fapesp.br/pt/auxilios/46602/filmes-de-langmuir-e-automontados-de-moleculas-de-interesse-biologico/", "citations": [], "properties": [{"values": ["11/20312-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica da Materia Condensada"], "label": "Área do conhecimento:"}, {"values": ["Osvaldo Novais de Oliveira Junior"], "label": "Pesquisador responsável:"}, {"values": ["Osvaldo Novais de Oliveira Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica de Sao Carlos (IFSC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Materiais nanoestruturados", "Polimeros (materiais)", "Tecnicas biossensoriais", "Filmes finos", "Tecnica de automontagem", "Tecnica de Langmuir-Blodgett"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa a dar continuidade aos trabalhos em filmes nanoestruturados no Grupo de Polimeros Bernhard Gross, do Instituto de Fisica de Sao Carlos, com enfase em dois problemas cientificos: i) novas arquiteturas de filmes nanoestruturados com biomoleculas para fabricar biossensores cujo desempenho sera otimizado com tecnicas de visualizacao de informacao; ii) uso de filmes de Langmuir como modelo de membrana celular para estudar a interacao com moleculas de interesse biologico. No primeiro item serao produzidos filmes automontados contendo enzimas, tais como colesterol oxidase, monoamina oxidase e lipase, que podem ser incorporadas em lipossomos de fosfolipidios visando a sinergia entre esses materiais para detectar diferentes analitos. Os principios de deteccao a serem empregados sao impedancia eletrica e tecnicas eletroquimicas, sendo os dados tratados com metodos de visualizacao de informacao. A optimizacao das condicoes de fabricacao dos filmes e a caracterizacao das nanoestruturas serao realizadas com varias tecnicas, incluindo espectroscopias de fluorescencia, dicroismo circular e de absorcao da regiao do UV-visivel, alem de microscopia de forca atomica (AFM). No segundo topico, filmes de Langmuir e Langmuir-Blodgett (LB) de fosfolipidios serao usados para mimetizar a membrana celular, e estudar sua interacao com quitosanas e proteinas, como a mucina e a lipase. O problema cientifico central e verificar como as interacoes no nivel molecular das quitosanas se correlacionam com suas acoes fisiologicas. Uma hipotese a ser testada e que a mucoadesao da quitosana e afetada por sua interacao com a mucina, que estaria por tras da provavel acao da quitosana na reducao de peso em seres vivos. Sera investigado tambem o mecanismo de como a quitosana pode afetar a acao da lipase. As interacoes no nivel molecular serao estudadas com tecnicas de pressao de superficie, potencial de superficie, microscopia no angulo de Brewster, espectroscopia no infravermelho com modulacao da polarizacao (PM-IRRAS) e microscopia de forca atomica. (AU)\n            ", "title": "Filmes de Langmuir e automontados de moleculas de interesse biologico"}, {"url": "http://bv.fapesp.br/pt/auxilios/46606/revisao-sistematica-dos-bivalves-permianos-da-base-da-formacao-corumbatai-implicacoes-para-evoluca/", "citations": [], "properties": [{"values": ["11/20864-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Luiz Eduardo Anelli"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Eduardo Anelli"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Estratigrafia", "Bivalvia"], "label": "Assunto(s):"}], "resume": "\n              A presente pesquisa tem como objetivo principal a revisao sistematica dos bivalves de assembleias de moluscos da base da Formacao Corumbatai, Grupo Passa Dois, Permiano da Bacia do Parana, Brasil. O estudo constituira a base para o refinamento do esquema bioestratigrafico proposto por Rohn (1994) e do modelo evolutivo das malacofaunas permianas, da Bacia do Parana, de Simoes et al. (1998). Os melhores registros dessa assembleia ocorram atualmente na regiao de Rio Claro-Piracicaba, na face exposta de pedreiras de exploracao de calcario da Formacao Irati. Os bivalves da base da Formacao Corumbatai, assembleia de Anhembia froesi, constituem peca-chave para o entendimento da evolucao da fauna \"endemica\" do Grupo Passa Dois, pois sao os primeiros representantes preservados, pos-evento euxinico, representado pelos folhelhos negros da Formacao Irati. Portanto, compreende o inicio da irradiacao adaptativa intrabasinal que ira culminar com enorme disparidade morfologica mostrada pelos bivalves da assembleia de Pinzonella illusa, sobrejacente. Embora conhecidos, maiormente pelos trabalhos de Maranhao (1986, 1995), Maranhao & Petri (1996) e Simoes & Anelli (1995), Simoes & Mello (1996), Ghillardi et al. (1997) e Simoes et al. (1997, 2000a), grande parte da malacofauna permanece inadequadamente descrita. De fato, muito dos taxons erigidos na decada de 1980 sao nomina nuda. A realizacao desse projeto envolvera, portanto, o cumprimento dos seguintes objetivos especificos: a- descricao morfologica detalhada e classificacao dos bivalves; b- estudo tafonomico e paleoautoecologico da fauna, c- interpretacao dos dados em termos das biozonas de bivalves (Figura 1), disponiveis para o Grupo Passa Dois e d- analise das implicacoes para o modelo evolutivo dos bivalves permianos, endemicos da Bacia do Parana. (AU)\n            ", "title": "Revisao sistematica dos Bivalves permianos, da base da Formacao Corumbatai: implicacoes para evolucao da malacafauna endemica do Grupo Passa Dois, Bacia do Parana"}, {"url": "http://bv.fapesp.br/pt/auxilios/46601/estudo-do-comportamento-do-modo-nava-como-ventilacao-protetora-em-pacientes-com-sindrome-do-desconfo/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20225-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Juliana Carvalho Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Carvalho Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Pneumologia", "Respiracao artificial", "Sindrome do desconforto respiratorio em adultos", "Unidades de terapia intensiva"], "label": "Assunto(s):"}], "resume": "\n              O NAVA (Neurally-Adjusted Ventilatory Assist) e um modo ventilatorio assistido que capta a atividade eletrica do diafragma e a utiliza para iniciar e terminar a fase inspiratoria, oferecendo assistencia inspiratoria proporcional ao esforco do paciente, ciclo a ciclo. Estudos em animais e em humanos mostraram que o NAVA reduz o trabalho respiratorio e melhora a interacao paciente-ventilador em comparacao com modos tradicionais. Por ser um modo assistido, sua utilizacao requer menor sedacao.O uso do NAVA poderia contribuir para a reducao de complicacoes da ventilacao mecanica prolongada em pacientes com Sindrome do Desconforto Respiratorio Agudo (SDRA) que sao submetidos a ventilacao mecanica protetora com baixos volumes correntes e limite de pressao de plato. Entretanto, nao ha estudos com NAVA na fase aguda da SDRA, na qual sao geralmente usados modos assistido-controlados que permitem ajuste do volume corrente e/ou plato de pressao de vias aereas. No NAVA, nem o volume corrente nem o pico de pressao sao pre-determinados, e podem variar em proporcao ao esforco inspiratorio do paciente. Nao sabemos se e possivel ajustar o NAVA para manter o volume corrente abaixo de 6 ml/kg de peso ideal e em niveis comparaveis aos obtidos em modos assistido-controlados em pacientes com SDRA.Com este projeto, pretendemos avaliar o comportamento do modo NAVA na fase aguda da ventilacao mecanica em pacientes com SDRA, para avaliar se esse modo pode ser utilizado para aplicar uma estrategia de ventilacao protetora assistida. (AU)\n            ", "title": "Estudo do comportamento do modo nava como ventilacao protetora em pacientes com sindrome do desconforto respiratorio agudo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46604/significados-do-abandono-do-tratamento-ambulatorial-em-anorexia-nervosa-e-bulimia-na-visao-dos-pacie/", "citations": [], "properties": [{"values": ["11/20469-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Egberto Ribeiro Turato"], "label": "Pesquisador responsável:"}, {"values": ["Egberto Ribeiro Turato"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Transtornos da alimentacao e da ingestao de alimentos", "Anorexia nervosa", "Bulimia nervosa", "Assistencia ambulatorial"], "label": "Assunto(s):"}], "resume": "\n              O presente estudo visa investigar o fenomeno do abandono do tratamento ambulatorial para Anorexia Nervosa ou Bulimia Nervosa. As taxas medias de abandono de 50% e 30% respectivamente sao preocupantes frente a gravidade destas patologias, sobretudo devido a alta mortalidade. Conhecer aspectos relacionados as vivencias dos pacientes visa acessar seu universo simbolico atraves das entrevistas e identificar significados latentes que entram em jogo nos tratamentos e suas interrupcoes. Pressupoe-se que aspectos psicopatologicos dos transtornos alimentares estejam relacionados ao abandono. O objetivo consiste em compreender o fenomeno do abandono do tratamento a partir das vivencias relatadas por pacientes que interromperam tratamento ambulatorial. Sera utilizado o metodo clinico-qualitativo. Sao criterios para composicao da amostra: pacientes maiores de 18 anos, diagnosticados com Anorexia Nervosa ou Bulimia, quaisquer subtipos segundo o DSM IV, que tenham interrompido o tratamento clinico no G.E.T.A. A amostra sera fechada por estrategia de saturacao dos dados coletados. Os procedimentos consistirao de gravacao em audio e transcricao literal de informacoes coletadas, leitura de registros do ambulatorio sobre os casos de abandono, e analise de Diario de Campo. Para tratamento dos dados sera utilizada a analise qualitativa de conteudo a partir de categorias emergentes, e a interpretacao de resultados se sustentara na revisao de literatura na area, bem como utilizando elementos da psicanalise. Ha a expectativa de que as conclusoes desta pesquisa venham a contribuir para as propostas de tratamento para Anorexia Nervosa e Bulimia, fornecendo elementos para o incremento do manejo clinico destas patologias no sentido de contribuir para a qualidade das ofertas, melhoria da adesao e permanencia no tratamento. (AU)\n            ", "title": "Significados do abandono do tratamento ambulatorial em anorexia nervosa e bulimia na visao dos pacientes: um estudo clinico-qualitativo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46600/complexos-de-incusao-amido-lipideo-efeito-do-monoestearato-de-glicerol-e-da-beta-ciclodextrina/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/20387-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Tecnologia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Celia Maria Landi Franco"], "label": "Pesquisador responsável:"}, {"values": ["Celia Maria Landi Franco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias, Letras e Ciencias Exatas (IBILCE). Universidade Estadual Paulista (UNESP). Campus de Sao Jose do Rio Preto. Sao Jose do Rio Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lipideos", "Amido", "Amilose", "beta-Ciclodextrinas"], "label": "Assunto(s):"}], "resume": "\n              As interacoes entre amido e lipidios sao importantes no processamento de cereais e produtos de panificacao em geral, uma vez que os lipideos afetam o comportamento e as propriedades de gelatinizacao e retrogradacao dos amidos e consequentemente a qualidade dos produtos processados. A formacao dos complexos amilose-lipideos e afetada pelos tipos de lipideo e amido envolvidos, e, tambem, pelas condicoes em que os mesmos sao formados. A Beta-ciclodextrina pode influenciar na formacao destes complexos, atrasando a taxa de retrogradacao dos amidos. O objetivo deste trabalho e avaliar o efeito da Beta-ciclodextrina na formacao de complexos amilose-lipideos e/ou amilopectina-lipideos usando GMS (monoestearato de glicerol) e amidos de trigo, milho normal, milho ceroso e milho com alto teor de amilose, e nas propriedades fisico-quimicas desses amidos. As propriedades fisico-quimicas dos amidos serao avaliadas \"in situ\" durante a adicao do emulsificante e/ou Beta-ciclodextrina e tambem apos a formacao dos complexos. Propriedades de pasta, propriedades termicas, poder de inchamento, solubilidade e sinerese dos amidos com diferentes concentracoes de emulsificante (1,0; 2,0 e 3,0%) e/ou 3,0 % de Beta-ciclodextrina serao avaliadas. Os complexos amido-lipideos com e sem Beta-ciclodextrina serao tambem, avaliados a partir de microscopia eletronica de varredura, de transmissao, difracao de raios-X e digestibilidade enzimatica. (AU)\n            ", "title": "Complexos de incusao amido-lipideo: efeito do monoestearato de glicerol e da beta-ciclodextrina"}, {"url": "http://bv.fapesp.br/pt/auxilios/46605/desenvolvimento-e-validacao-de-metodos-analiticos-para-determinacao-de-equinocandinas/", "citations": [], "properties": [{"values": ["11/51795-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia", "Analise e Controle de Medicamentos"], "label": "Área do conhecimento:"}, {"values": ["Terezinha de Jesus Andreoli Pinto"], "label": "Pesquisador responsável:"}, {"values": ["Terezinha de Jesus Andreoli Pinto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Equinocandinas"], "label": "Assunto(s):"}], "resume": "\n              Equinocandinas sao antifungicos que atuam na inibicao do ß-1,3-glucano causando um aumento da fragilidade osmotica e, por conseguinte, lise da parede celular do fungo. Os principais representantes desta classe de antifungicos sao a caspofungina e a anidulafungina. Este trabalho tem por objetivo o desenvolvimento e a validacao de metodos por cromatografia a liquido de alta eficiencia e doseamento microbiologico por difusao em agar para determinacao de caspofungina e anidulafungina presentes em formulacoes farmaceuticas. Os metodos serao validados quanto os parametros de especificidade/seletividade, linearidade/faixa linear, exatidao e precisao (repetibilidade e precisao intermediaria). (AU)\n            ", "title": "Desenvolvimento e validacao de metodos analiticos para determinacao de equinocandinas."}, {"url": "http://bv.fapesp.br/pt/auxilios/46583/avaliacao-da-microbiota-oral-humana-por-meio-da-tecnica-dna-checkerboard-apos-a-higienizacao-com-esc/", "citations": [], "properties": [{"values": ["11/18472-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Vinicius Pedrazzi"], "label": "Pesquisador responsável:"}, {"values": ["Vinicius Pedrazzi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doencas periodontais", "Microbiologia oral", "Placa bacteriana", "Hibridizacao genetica"], "label": "Assunto(s):"}], "resume": "\n              A doenca periodontal afeta os tecidos de suporte dos dentes e e caracterizada pela perda de insercao periodontal e reabsorcao do osso alveolar. Sua etiologia e multifatorial, sendo que o biofilme microbiano desempenha uma funcao essencial na patogenia das doencas periodontais. A literatura apresenta estudos que comprovam que a simples higienizacao rotineira com uma escova dental poderia causar bacteremias. Dessa forma, a escova dental, que alem de auxiliar na remocao do biofilme dental poderia indiretamente levar a instalacao de uma doenca pela bacteremia que se seguiria a escovacao. Este estudo tem a finalidade de avaliar o comportamento do biofilme microbiano da cavidade oral apos a higienizacao por individuos saudaveis com escovas dentais com cerdas impregnadas de clorexidina ou ions de prata. As especies microbianas envolvidas serao identificadas e quantificadas por meio do metodo de hibridizacao DNA Checkerboard. Serao utilizadas 72 escovas de tamanho medio, com cerdas macias, divididas em 3 grupos com 24 escovas cada: 1. Cerdas impregnadas com digluconato de clorexidina; 2. Cerdas impregnadas com ions de prata, e 3. Cerdas sem tratamento (controle). Serao selecionados 24 pacientes (12 do sexo masculino e 12 do sexo feminino) com boas condicoes de saude, os quais utilizarao todos os tipos de escovas a serem testadas, em estudo clinico randomizado, cego e controlado (RCT), desenhado como crossover, na faixa etaria entre 18 e 25 anos, que preencham os criterios de inclusao no estudo. O presente projeto foi aprovado junto ao Comite de Etica em Pesquisa da FORP/USP (Processo n° 2011.1.584.58.7). Os individuos serao divididos em tres grupos por meio de programa de computador, e cada grupo utilizara um tipo de escova teste (clorexidina e ions de prata) ou controle durante 30 dias. Apos o primeiro mes de experimento, sera respeitada uma semana de washout e os grupos reiniciarao o experimento alternando-se o tipo de escova utilizado previamente ate que todos tenham utilizados todos os tipos de escovas propostos no estudo. As medias aritmeticas obtidas em cada parametro avaliado (incidencia e contagem bacteriana), para cada paciente, serao comparadas cruzando-se os tempos de colheita propostos (1, 2 e 4 semanas), os sitios investigados (supra e subgengival) e os tipos de escovas (testes e controle). Por se tratarem de variaveis continuas, os dados dos parametros microbiologicos (contagem de celulas e incidencia das especies) serao submetidos a analise de variancia de medidas repetidas. Dependendo da distribuicao dos dados, serao usados os testes de Tukey-Kramer ou Kruskal-Wallis seguido do teste pos-hoc de Dunn. Diferencas serao consideradas significantes para valores de p<0.05. Os dados serao analisados utilizando o software estatistico NCSS 2007 (NCSS, Kaysville, EUA). (AU)\n            ", "title": "Avaliacao da microbiota oral humana por meio da tecnica DNA-Checkerboard apos a higienizacao com escovas que possuem cerdas impregnadas com digluconato de clorexidina ou ions de prata"}, {"url": "http://bv.fapesp.br/pt/auxilios/46586/caracterizacao-da-producao-e-atividade-de-heat-shock-proteins-em-osteoblastos-e-sua-relacao-com-estr/", "citations": [], "properties": [{"values": ["11/18781-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Ortodontia"], "label": "Área do conhecimento:"}, {"values": ["Adalberto Luiz Rosa"], "label": "Pesquisador responsável:"}, {"values": ["Adalberto Luiz Rosa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Remodelacao ossea", "Osteoblastos"], "label": "Assunto(s):"}], "resume": "\n              O tecido osseo tem a funcao de sustentar e proteger os demais tecidos do organismo, necessitando de resistencia adequada sem peso excessivo. Para atingir a eficiencia necessaria, dispoe de complexos mecanismos de remodelacao e reparacao, orquestrados por hormonios e citocinas inter-relacionados com o sistema imune, estudados pelo campo da osteoimunologia. Recentemente tem crescido o estudo de processos de inflamacao esteril, sobretudo em fatores denominados DAMPs, e com isso o interesse no envolvimento destes processos na biologia ossea. DAMPs sao padroes moleculares associados a dano tecidual, liberados por diferentes celulas quando acometidas por diferentes tipos de estresse e processos necroticos, capazes de ativar receptores do sistema imune de forma similar a padroes bacterianos. Um dos DAMPs mais estudados, o HMGB1, ja teve seus efeitos em celulas osseas caracterizados, sugerindo papel desta classe de mediadores nos processos de remodelacao ossea. Sugerimos entao o estudo de outra classe de mediadores tambem considerados DAMPs, potencialmente envolvidos no processo: as heat shock proteins. Heat shock proteins sao mediadores produzidos por celulas apos estimulos de estresse, tais como choque termico, alteracoes de pH, entre outros. Niveis elevados destas proteinas tambem foram encontrados no fluido gengival de pacientes submetidos a tratamento ortodontico, sugerindo que estresse mecanico pode tambem desencadear sua expressao. Alem de auxiliar o dobramento de novas proteinas, HSPs sao importantes na sobrevida de celulas apos eventos de estresse, e tem sido descritas tambem como DAMPs quando liberadas ao meio extracelular, atuando de forma similar ao HMGB1. Considerado o exposto, os objetivos deste trabalho sao caracterizar a producao e atividade de heat shock proteins em osteoblastos in vitro; e analisar a expressao destas proteinas na movimentacao ortodontica humana e experimental. Desta forma, acreditamos que um conhecimento mais detalhado da producao e atividade de HSP em celulas osseas aliado a uma analise do envolvimento destas proteinas na movimentacao ortodontica clinica pode fundamentar as bases teoricas necessarias para elucidar os mecanismos da remodelacao ossea dirigida por forcas mecanicas. (AU)\n            ", "title": "Caracterizacao da producao e atividade de heat shock proteins em osteoblastos e sua relacao com estresse mecanico"}, {"url": "http://bv.fapesp.br/pt/auxilios/46582/quantificacao-estereologica-de-populacoes-celulares-do-cortex-pre-frontal-de-ratos-submetidos-a-anox/", "citations": [], "properties": [{"values": ["11/18295-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Roelf Justino Cruz Rizzolo"], "label": "Pesquisador responsável:"}, {"values": ["Roelf Justino Cruz Rizzolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Hipoxia encefalica", "Cortex cerebral"], "label": "Assunto(s):"}], "resume": "\n              Os quadros de hipoxia (HN) ou anoxia (AN) neonatal, onde ocorre uma diminuicao do teor de oxigenio nos tecidos organicos, representam um problema de saude publica importante. Estudos epidemiologicos indicam que eventos hipoxicos/anoxicos durante o parto podem representar fatores de risco para o surgimento tardio de condicoes psiquiatricas onde o cortex pre-frontal desempenha uma atuacao fundamental, como o Transtorno do Deficit de Atencao e Hiperatividade (TDAH), autismo e, fundamentalmente, esquizofrenia. Este estudo visa estabelecer se as alteracoes estruturais encontradas no cortex pre-frontal de pacientes com essas condicoes clinicas podem ser reproduzidas em modelos experimentais de AN. Para isto, em modelo de AN em ratos, analisaremos mediante analise estereologica populacoes neuronais e gliais da regiao do cortex pre-frontal medial, comumente afetadas nessas situacoes. Esta analise incluira a quantificacao da populacao neuronal geral evidenciada por imuno-histoquimica para NeuN (proteina nuclear especifica de neuronios); a populacao neuronal sintetizadora de proteinas ligantes do calcio, mostrada por imuno-histoquimica para parvalbumina, calbindina e calretinina que, representando mais de 90% dos neuronios gabaergicos do cortex cerebral, permitem analisar eventuais modificacoes no circuito deste neurotransmissor; a populacao neuronal produtora de reelina, glicoproteina sintetizada por subgrupo de neuronios gabaergicos, essencial na migracao neuronal e sinaptogenese;  e a populacao astrocitaria por imuno-histoquimica para GFAP (proteina glial fibrilar acida). (AU)\n            ", "title": "Quantificacao estereologica de populacoes celulares do cortex pre-frontal de ratos submetidos a anoxia neonatal"}, {"url": "http://bv.fapesp.br/pt/auxilios/46584/estudo-comparativo-de-quatro-metodos-para-a-estimativa-do-sexo-atraves-da-quantificacao-do-angulo-fr/", "citations": [], "properties": [{"values": ["11/18577-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontologia Social e Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Maria Gabriela Haye Biazevic"], "label": "Pesquisador responsável:"}, {"values": ["Maria Gabriela Haye Biazevic"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Diferenciacao sexual (nucleo celular)", "Ossos faciais", "Osso frontal", "Medicina legal"], "label": "Assunto(s):"}], "resume": "\n              A analise antropologica de cranios para a diferenciacao do sexo em seres humanos e de extrema importancia tanto para a Medina Legal quanto para a Odontologia. O dimorfismo sexual pode ser estabelecido atraves de dois metodos: o metodo morfologico e o metrico. No contexto atual, o metodo morfologico ou qualitativo esta bastante sedimentado na literatura, porem apresenta algumas desvantagens devido a subjetividade a que este metodo esta sujeito. Por outro lado, existe uma carencia de trabalhos cientificos que englobam a quantificacao dessas medidas. Dentre as estruturas utilizadas no metodo qualitativo esta a inclinacao do osso frontal, que apresenta extrema importancia na diferenciacao do sexo. O presente estudo tem como objetivo comparar quatro metodos quantitativos (estabilizador de cranios, radiografico, medidor de contorno e tomografia 3D) que permitem a extracao da medida angular da inclinacao do osso frontal tornando mais objetiva a determinacao do dimorfismo sexual. (AU)\n            ", "title": "Estudo comparativo de quatro metodos para a estimativa do sexo atraves da quantificacao do angulo frontal: estudo de cranios em Instituto Medico Legal"}, {"url": "http://bv.fapesp.br/pt/auxilios/46587/condicoes-do-humor-aquoso-quanto-a-contaminacao-na-facoemulsificacao-com-implante-de-lente-intraoc/", "citations": [], "properties": [{"values": ["11/18641-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Jose Luiz Laus"], "label": "Pesquisador responsável:"}, {"values": ["Jose Luiz Laus"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Catarata", "Lentes intraoculares", "Caes"], "label": "Assunto(s):"}], "resume": "\n              O tratamento cirurgico para a catarata, pela facoemulsificacao e, atualmente, o mais aceito e o praticado. A utilizacao de lentes intraoculares (LIO), indicada para a correcao da emetropia e para a profilaxia da opacificacao da capsula posterior, pode, alem de outras condicoes, ensejar contaminacao. A contaminacao pode, ainda, advir da cavidade nasal ou da conjuntiva palpebral. Estudos avaliando culturas de secrecoes oculares revelaram-se negativos para crescimento microbiano. Nao obstante, a reacao de polimerizacao em cadeia (PCR) revelou resultados contraditorios. Considerando que a contaminacao e factivel no curso de procedimentos cirurgicos e que a PCR e ferramenta de grande utilidade na identificacao de contaminantes e quanto a origem da contaminacao, estudar-se-ao tais variaveis e a sua relacao com a conjuntiva palpebral e a cavidade nasal na facoemulsificacao em caes com implantacao de lentes intraoculares. (AU)\n            ", "title": "Condicoes do humor aquoso, quanto a contaminacao, na facoemulsificacao com implante de lente intraocular em caes"}, {"url": "http://bv.fapesp.br/pt/auxilios/46590/simetrias-de-lie-e-leis-de-conservacao-do-sistema-de-lane-emden/", "citations": [{"total": 13, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19089-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Matematica", "Matematica Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Igor Leite Freire"], "label": "Pesquisador responsável:"}, {"values": ["Igor Leite Freire"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Matematica, Computacao e Cognicao (CMCC). Universidade Federal do ABC (UFABC). Santo Andre, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Simetria"], "label": "Assunto(s):"}], "resume": "\n              Neste projeto encontraremos as simetrias de Lie, simetrias de Noether e leis de conservacao do sistema de Lane-Emden. (AU)\n            ", "title": "Simetrias de Lie e leis de conservacao do sistema de Lane-Emden"}, {"url": "http://bv.fapesp.br/pt/auxilios/46566/homocisteina-e-proteoma-plasmatico-no-lupus-eritematoso-sistemico-juvenil/", "citations": [], "properties": [{"values": ["11/16141-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Jacqueline Pontes Monteiro"], "label": "Pesquisador responsável:"}, {"values": ["Jacqueline Pontes Monteiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nutrigenomica", "Proteomica", "Lupus eritematoso sistemico", "Homocisteina"], "label": "Assunto(s):"}], "resume": "\n              Ate o momento, nenhum fator ou grupo de fatores de risco tem sido suficientes para predizer quais pacientes com Lupus Eritematoso Sistemico (LES) terao eventos cardiovasculares ateroscleroticos. Objetivo principal: Correlacionar grupos de pacientes com LES apresentando diferentes valores para o conjunto dos fatores de risco, com o perfil proteomico e de ingestao alimentar utilizando a analise hierarchical cluster. Objetivos secundarios: (a) Descrever os niveis de homocisteina, cianocobalamina (vitamina B12), folato, lipoproteinas, proteina C-reativa (PCR), MCP-1 (monocyte chemoattractant protein-1; proteina de quimioatracao de monocitos-1), interferon alfa, IL-6 (interleucina-6), TNF-± (fator de necrose tumoral- ±), leptina, adiponectina e grelina em pacientes pediaticos femininos com LES comparando-os a um grupo controle saudavel pareado para idade; (b) Descrever o perfil proteomico em soro no mesmo grupo de pacientes pediatricos femininos com LES comparando-o ao grupo controle saudavel pareado para idade; (c) Descrever a ocorrencia de polimorfismos no gene da enzima metileno-tetrahidrofolato redutase (MTHFR) (genotipos CT, AC, GA) em um grupo de pacientes pediatricos femininos com LES e no grupo controle saudavel pareado para idade; (d) Correlacionar a ocorrencia de polimorfismo no gene da MTHFR (genotipos CT, AC, GA) com o nivel de homocisteina e com a ingestao de energia, macronutrientes, acido folico, vitamina B12 e vitamina B6 em pacientes pediatricos femininos com LES e em individuos controles em pacientes pediatricos femininos com LES e em individuos controles. Material e Metodos: Serao coletadas amostras de 20 ml de sangue de 50 pacientes pediatricos com LES, com idades entre 10 e 18 anos, do sexo feminino, atendidos na Clinica Pediatrica do Hospital das Clinicas da Faculdade de Medicina de Ribeirao Preto, Brasil. Cem (100) criancas saudaveis pareadas para genero e idade farao parte do grupo controle. Os niveis plasmaticos de homocisteina <12 μmol/L serao adotados como referencia. DNA genomico de leucocitos sera extraido. A presenca de polimorfismos C677T, A1298C e G1793A no gene que codifica a enzima MTHFR sera determinada por polymerase chain reaction (reacao em cadeia da polimerase ou PCR) de restricao do comprimento do fragmento do polimorfismo (RFLP). Vitamina B12, folato, IL-6, PCR, TNF-alfa e homocisteina serao determinados pela tecnica de imunoensaio. O Kit ELISA sera utilizado na determinacao de leptina, adiponectina, grelina, MCP-1 e interferon-alfa. Para a analise do Proteoma, pool de soro de pacientes com LES serao depletados em proteinas de maior abundancia (ex. albumina, imunoglobulinas, etc.) e submetidos a digestao enzimatica com trypsin. Os peptideos tripticos resultantes dos grupos serao rotulados com \"isobaric tags\" (iTRAQ, Applied Biosystems, CA), misturados em pool apos marcacao e separados em HPLC por troca ionica/fase reversa \"on line\" com espectrometro de massas ESI-Q-TOF. Todas as criancas serao submetidas a avaliacao nutricional (historia alimentar e antropometria). O teste ANCOVA com ajuste para variaveis confundidoras sera aplicado para comparacao entre dois grupos. P < 0.05 sera considerado estatisticamente significante. O teste Qui-quadrado ou o teste exato de Fisher, k-cluster e hierarchical cluster serao usados. (AU)\n            ", "title": "Homocisteina e proteoma plasmatico no lupus eritematoso sistemico juvenil"}, {"url": "http://bv.fapesp.br/pt/auxilios/46571/o-papel-de-sinalizacao-via-cd30-no-controle-do-metabolismo-de-glicose-em-linfomas-malignos/", "citations": [], "properties": [{"values": ["11/17410-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Jorg Kobarg"], "label": "Pesquisador responsável:"}, {"values": ["Jorg Kobarg"], "label": "Beneficiário:"}, {"values": ["\n                           Centro Nacional de Pesquisa em Energia e Materiais (CNPEM).  Associacao Brasileira de Tecnologia de Luz Sincrotron (ABTLuS). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias", "Linfoma", "Doenca de Hodgkin", "Linfoma anaplasico de celulas grandes"], "label": "Assunto(s):"}], "resume": "\n              Celulas normais geram altos niveis de ATP quando completamente metabolizam glicose ate o dioxido de carbono. Em contraste celulas de cancer dividem rapidamente e por isso restringem este caminho metabolico para dar vasao a metabolitos intermediarios a serem fornecidos para a biossintese de componentes celulares chaves e para influenciar o microambiente. A taxa menor de obtencao de ATP e compensada pelo aumento do consumo de glicose. Esse mudanca metabolica e regulada numa forma critica pela enzima glicolitica phosphoglycerate mutase 1 (PGAM1). Sua \"super-expressao\" estimula a metabolizacao da glicose e ainda tem a capacidade de promover a imortalizacao de celulas nao malignas. PGAM1 e geralmente controlado por p53, mas mutacoes deleterias em p53, presentes na maioria dos tumores, permitem a PGAM1 de promover a sinalizacao de sobrevivencia. Entretanto, inibidores de baixo peso molecular da PGAM1 sao capazes de inibir o crescimento. Procurando para novos mecanismos, independentes da p53, capazes de inibir a glicolise, nos achamos que o receptor CD30 interage diretamente com PGAM1. CD30 e expresso seletivamente em celulas malignas ALCL (\"anaplastic large cell lymphoma\") e a estimulacao antagonica de CD30 e capaz de reduzir a absorcao de glicose e a viabilidade celular. No presente projeto queremos testar a hipotese que a perda da viabilidade celular dependente de CD30 e causada pela inibicao direta da glicose anormal das celulas tumorais. Podendo entender este caminho novo de sinalizacao e seu impacto na absorcao e metabolizacao da glicose em celulas tumorais forneceria novas possibilidades terapeuticas que promoveriam o dano de celulas de cancer atraves da limitacao do seu metabolismo de glicose. (AU)\n            ", "title": "O papel de sinalizacao via CD30 no controle do metabolismo de glicose em linfomas malignos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46564/influencia-da-taxa-de-utilizacao-da-capacidade-de-trabalho-anaerobio-sobre-a-tolerancia-ao-exercicio/", "citations": [], "properties": [{"values": ["11/15154-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Educacao Fisica"], "label": "Área do conhecimento:"}, {"values": ["Benedito Sergio Denadai"], "label": "Pesquisador responsável:"}, {"values": ["Benedito Sergio Denadai"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Treinamento aerobio", "Ciclismo", "Fadiga muscular"], "label": "Assunto(s):"}], "resume": "\n              O objetivo deste estudo sera analisar a influencia da taxa de utilizacao da capacidade de trabalho anaerobio (CTAn) sobre o tempo maximo do exercicio e a fadiga muscular (pico de torque) no dominio severo. Quinze individuos ativos comparecerao ao laboratorio em 12 oportunidades para realizar os seguintes testes: 1) protocolo para a determinacao do limiar de lactato, do consumo maximo de oxigenio (VO2max) e da sua respectiva intensidade (IVO2max); 2) 4 testes submaximos para determinar a relacao VO2 x carga; 3) teste no modo isocinetico da bicicleta (frequencia fixa de pedalada = 120 rpm) para a determinacao do pico de torque (PTcon); 4) testes com carga constante (90%, 95%, 100% e 110% IVO2max) ate a exaustao voluntaria, para a determinacao da potencia critica (PC) e da CTAn; 5) duas sessoes de exercicio de carga constante que levara a deplecao de 70% CTAn em 3 minutos. Em uma sessao a carga sera imediatamente diminuida para PC + 10 W e o voluntario ira se exercitar ate a exaustao voluntaria. Na outra sessao o controle da carga sera instantaneamente mudado do modo hiperbolico (potencia fixa) para o isocinetico (frequencia fixa de pedalada = 120 rpm) e o voluntario realizara 10 revolucoes maximas para determinar o pico de torque (PTexp3) e; 6) duas sessoes de exercicio de carga constante que levara a deplecao de 70% CTAn em 10 minutos. Em uma sessao a carga sera imediatamente diminuida para PC + 10 W e o voluntario ira se exercitar ate a exaustao voluntaria. Na outra sessao o controle da carga sera instantaneamente mudado do modo hiperbolico para o isocinetico (120 rpm) e o voluntario realizara 10 revolucoes maximas para determinar o pico de torque (PTexp10). (AU)\n            ", "title": "Influencia da taxa de utilizacao da capacidade de trabalho anaerobio sobre a tolerancia ao exercicio no dominio severo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46570/efeito-do-treinamento-fisico-sobre-as-respostas-cardiovasculares-e-endocrino-metabolicas-de-mulheres/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17437-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Angelina Zanesco"], "label": "Pesquisador responsável:"}, {"values": ["Angelina Zanesco"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade Estadual Paulista (UNESP). Campus de Rio Claro. Rio Claro, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pressao sanguinea", "Hipertensao", "Exercicio fisico", "Oxido nitrico"], "label": "Assunto(s):"}], "resume": "\n              Considerando que a mulher vive cerca de oito anos mais que os homens e que apos a menopausa a incidencia de hipertensao arterial se eleva nessa populacao. Alem disso, significativas mudancas antropometricas ocorrem com maior deposicao de gordura na regiao visceral e alteracoes do perfil lipidico, com reducao dramatica dos niveis plasmaticos de HDL colesterol. Assim, este trabalho possui os seguintes objetivos: Avaliacao basal: * Avaliar os niveis plasmaticos basais de glicemia; perfil lipidico; cortisol; nitrito/nitrato; GMPc, TBARS, IL-1b, IL-6 e TNF-±, angiotensina II e enzima conversora de angiotensina; * Avaliar os valores de pressao arterial sistolica e diastolica basais durante 24 horas atraves da monitorizacao ambulatorial da pressao arterial; Avaliacao apos treinamento fisico:* Verificar a influencia do exercicio fisico cronico e da suplementacao com L-arginina aguda em mulheres apos a menopausa sobre os niveis plasmaticos de glicemia; perfil lipidico; cortisol; nitrito/nitrato; GMPc, TBARS, IL-1b, IL-6 e TNF-±, angiotensina II e enzima conversora de angiotensina; *Avaliar os valores de pressao arterial sistolica e diastolica basais durante 24 horas atraves da monitorizacao ambulatorial da pressao arterial apos o treinamento fisico aerobio de oito semanas. (AU)\n            ", "title": "Efeito do treinamento fisico sobre as respostas cardiovasculares e endocrino-metabolicas de mulheres apos a menopausa"}, {"url": "http://bv.fapesp.br/pt/auxilios/46568/inovacao-e-sustentabilidade-analises-quantitativas-como-apoio-para-politicas-publicas/", "citations": [], "properties": [{"values": ["11/16371-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia de Producao", "Engenharia Economica"], "label": "Área do conhecimento:"}, {"values": ["Daisy Aparecida do Nascimento Rebelatto"], "label": "Pesquisador responsável:"}, {"values": ["Daisy Aparecida do Nascimento Rebelatto"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Sustentabilidade", "Desenvolvimento economico", "Inovacao"], "label": "Assunto(s):"}], "resume": "\n              No planejamento de politicas publicas, o direcionamento adequado dos investimentos e uma atividade complexa, visto que a tomada de decisao para alocar recursos financeiros exige que o formulador contemple muitas variaveis. Assim, o objetivo geral do presente projeto e produzir conhecimento sobre as relacoes entre crescimento economico, desenvolvimento, inovacao tecnologica e infraestrutura, dentro do contexto da sustentabilidade, de maneira a prover informacoes tanto para a elaboracao de politicas, pelo poder publico, como para a evolucao das areas de conhecimento envolvidas. Nesse contexto, o objetivo proposto sera contemplado por meio de ferramentas econometricas, redes neurais, analise envoltoria de dados (DEA) e metodo top down. (AU)\n            ", "title": "Inovacao e sustentabilidade: analises quantitativas como apoio para politicas publicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46547/influencia-de-diferentes-metodos-de-esterilizacao-de-esmalte-bovino-sobre-sua-composicao-quimica-mo/", "citations": [], "properties": [{"values": ["11/10358-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Carlos Eduardo Vergani"], "label": "Pesquisador responsável:"}, {"values": ["Carlos Eduardo Vergani"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Esmalte dentario", "Esterilizacao", "Tecnologia de micro-ondas", "Biofilmes"], "label": "Assunto(s):"}], "resume": "\n              A esterilizacao do esmalte dental antes de sua utilizacao em pesquisas e essencial para a prevencao de infeccoes cruzadas. Entretanto, as propriedades do esmalte nao devem ser alteradas por este procedimento, o que poderia comprometer os resultados dos estudos. Varios metodos tem sido propostos para esterilizacao de esmalte dental, no entanto, com excecao da irradiacao gama, cuja maior desvantagem seria o alto custo do equipamento, os demais metodos apresentam influencia sobre a estrutura mineral do esmalte e, possivelmente sobre a composicao quimica do esmalte, comprometendo os resultados dos estudos. A irradiacao por microondas durante 3 minutos a 650 W resulta na completa desinfeccao de esmalte bovino e nao promove alteracoes na microdureza superficial e resistencia a desmineralizacao e remineralizacao do esmalte, o que provavelmente indica que este metodo nao promove alteracoes na composicao quimica do esmalte. Alem disso, estudos comparando os efeitos promovidos pela irradiacao por microondas e pelos demais metodos de esterilizacao dental existentes devem ser realizados, com a finalidade de se estabelecer o metodo de esterilizacao que promova a menor incidencia de danos sobre o esmalte dental. Sendo assim, o presente projeto tem por objetivo avaliar o efeito de diferentes metodos de esterilizacao dental sobre a composicao quimica e sobre a formacao do biofilme inicial em esmalte bovino. Os metodos de esterilizacao avaliados serao: I - Irradiacao por microondas (3 minutos a 650 W), II - Irradiacao gamma (1,75 Gy/h durante 14 h e 17 minutos), III - Oxido de etileno (600mg/l durante 4 h) e IV Autoclave (30 minutos a 121°C). O estudo sera dividido em duas fases, sendo a fase 1 constituida pela avaliacao do efeito de diferentes metodos de esterilizacao dental sobre a composicao quimica (Raman e XPS) e morfologia (MEV) do esmalte. A fase 2 deste estudo ira analisar o efeito de diferentes metodos de esterilizacao dental sobre a formacao in vitro do biofilme inicial, envolvendo a adesao dos micro-organismos colonizadores iniciais do biofilme A. naeslundii e S. sanguis. Os parametros avaliados serao: adesao de micro-organismos (XTT), biomassa total (cristal violeta), quantificacao dos micro-organismos (UFC/ ml) e morfologia do biofilme (microscopia confocal). (AU)\n            ", "title": "Influencia de diferentes metodos de esterilizacao de esmalte bovino sobre sua composicao quimica, morfologia superficial e formacao do biofilme inicial"}, {"url": "http://bv.fapesp.br/pt/auxilios/46550/avaliacao-da-influencia-da-espessura-da-tecnica-de-aplicacao-e-do-protocolo-de-resfriamento-da-cera/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/12187-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Materiais Odontologicos"], "label": "Área do conhecimento:"}, {"values": ["Marco Antonio Bottino"], "label": "Pesquisador responsável:"}, {"values": ["Marco Antonio Bottino"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencia e Tecnologia (ICT). Universidade Estadual Paulista (UNESP). Campus de Sao Jose dos Campos. Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Protese dentaria", "Porcelana dentaria", "Zirconia tetragonal policristalina estabilizada com itrio (Y-TZP)", "Resistencia dos materiais", "Resistencia a tracao"], "label": "Assunto(s):"}], "resume": "\n              Este estudo sera dividido em duas partes: na parte I, sera avaliada a influencia da taxa de resfriamento, da tecnica de aplicacao e da espessura da ceramica de cobertura na resistencia a fratura e no surgimento de chippings; na parte II, o estudo se propoe a avaliar a influencia destes fatores na resistencia de uniao a microtracao. Na primeira parte serao confecionadas 80 barras de Y-TZP (20 mm x 4 mm x 1,2 mm) que serao divididas em 8 grupos de acordo com o modo de aplicacao (tecnica prensada e tecnica estratificada), espessura (1 mm e 4 mm) e taxa de resfriamento (10 °C s-1/min e 50 °C s-1/min) de dois tipos de ceramica de cobertura. Todos os especimes serao ciclados mecanicamente com carga de 84 N por 2.106 ciclos, a uma frequencia de 3,4 Hz. Em seguida, os especimes serao submetidos ao teste de resistencia a flexao em 4 pontos e avaliados quanto a presenca ou nao de chipping atraves de Microscopio Optico com aumento de 10x e Microscopio Eletronico de Varredura. Na segunda parte serao confecionados 80 blocos de Y-TZP (10 mm x 7 mm x 5 mm) divididas em 8 grupos de acordo com o modo de aplicacao (tecnica prensada e tecnica estratificada), espessura (2 mm e 4 mm) e taxa de resfriamento (10 °C s-1/min e 50 °C s-1/min) de dois tipos de ceramica de cobertura. Os especimes serao seccionados para obter corpos-de-prova com 1 mm2, que serao termociclados com 1200 ciclos (5/55°C) e submetidos ao teste de microtracao a uma velocidade de 1mm/min. Os corpos-de-prova serao analisados no Microscopio Eletronico de Varredura para verificacao dos tipos de fraturas. Em ambas as partes os dados serao submetidos ao teste ANOVA e Tukey, com alfa=0,05. (AU)\n            ", "title": "Avaliacao da influencia da espessura, da tecnica de aplicacao e do protocolo de resfriamento da ceramica de cobertura na resistencia a fratura e na resistencia de uniao a microtracao de uma ceramica de Y-TZP"}, {"url": "http://bv.fapesp.br/pt/auxilios/46553/avaliacao-biomecanica-3d-de-molas-t-de-niti-compostas/", "citations": [], "properties": [{"values": ["11/12943-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Ortodontia"], "label": "Área do conhecimento:"}, {"values": ["Lidia Parsekian Martins"], "label": "Pesquisador responsável:"}, {"values": ["Lidia Parsekian Martins"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biomecanica", "Molas ortodonticas"], "label": "Assunto(s):"}], "resume": "\n              O fechamento de espacos ortodonticos e uma das fases mais importante e longa do tratamento ortodontico. Nesse sentido, inumeras mecanicas e/ou materiais podem ser utilizados para tal procedimento. A mecanica sem atrito com molas T tem sido amplamente estudada associada a liga de TMA (Titanium Molibdenium Alloy), enquanto que, a liga de Niquel-Titanio (NiTi) ainda necessita de estudos. Propriedades do NiTi como a superelasticidade e memoria de forma sao interessantes para a movimentacao dentaria, pois podem gerar maior taxa de movimentacao e menor tempo de tratamento. Toda mecanica ortodontica atua tridimensionalmente sobre os dentes envolvidos, todavia, o estudo da mola T com a liga de NiTi foi estudada apenas no sentido mesio-distal (eixo X). Sendo assim, o proposito deste trabalho e determinar, por meio de avaliacao tridimensional (3D - eixos X, Y e Z), o melhor calibre de fio de NiTi, altura da alca e ativacao horizontal de molas T de NiTi compostas. Para tal, serao utilizadas 270 molas T compostas alcas T de NiTi e fios base de aco inoxidavel divididas em grupos de 10 molas de acordo com o calibre do fio de NiTi (,016\"X,022\"; ,017\"X,025\" e ,018\"X,025\"), altura da mola (6, 7 e 8 mm) e ativacao horizontal (12,16 e 20mm). Tais molas serao testadas no dispositivo OFMA (Orthodontic Force Measuring Apparatus) de mensuracao do sistema de forca ortodontica tridimensional. (AU)\n            ", "title": "Avaliacao biomecanica 3D de molas T de NiTi compostas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46001/melhorando-a-seguranca-microbiologica-da-carne-bovina-desenvolvimento-de-um-modelo-preditivo-semi-m/", "citations": [], "properties": [{"values": ["11/18499-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Bernadette Dora Gombossy de Melo Franco"], "label": "Pesquisador responsável:"}, {"values": ["Bernadette Dora Gombossy de Melo Franco"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bovinocultura de corte", "Salmonella", "Processamento de alimentos", "Carne bovina", "Microbiologia de alimentos", "Contaminacao de alimentos"], "label": "Assunto(s):"}], "resume": "\n              A bovinocultura de corte representa hoje a maior fatia do agronegocio brasileiro, gerando faturamento de mais de R$ 50 bilhoes/ano e cerca de 7,5 milhoes de empregos. Diversos estudos tem demonstrado a presenca de Salmonella em todas as etapas da cadeia produtiva de carnes, o que e preocupante, pois Salmonella e o microrganismo patogenico de maior relevancia em alimentos a nivel mundial, inclusive no Brasil, causando grandes prejuizos economicos e de saude publica. A mitigacao dos problemas associados a presenca de Salmonella em produtos carneos sera mais eficiente a medida que haja um melhor entendimento dos processos envolvidos na disseminacao deste patogeno durante o processamento de produtos carneos. Apesar de sua importancia como causa frequente de surtos de doencas de origem alimentar, a transferencia de Salmonella durante a producao de alimentos (contaminacao cruzada) e pouco estudada. Enquanto a multiplicacao e inativacao de varios patogenos em diferentes matrizes alimentares tem sido extensivamente representadas em modelos quantitativos de risco, o fenomeno de transferencia de Salmonella na cadeia produtiva e raramente considerado. Assim, o presente projeto investigara, empregando-se testes-desafio em escala-piloto, a transferencia de Salmonella durante a moagem de carne bovina, e com os dados gerados, desenvolvera um modelo preditivo semi-mecanistico de transferencia deste patogeno durante a producao de carne bovina moida, que sera posteriormente validado em escala semi-industrial. O desenvolvimento de um modelo preditivo que seja capaz de predizer a transferencia de Salmonella em baixas concentracoes e extremamente importante do ponto de vista de seguranca microbiologica da carne bovina. Posteriormente, o modelo desenvolvido podera ser aplicado para outros tipos de carnes, como aves e suinos, assim como podera ser utilizado para avaliar a transferencia de Salmonella spp. em outras etapas da cadeia produtiva da carne bovina. (AU)\n            ", "title": "Melhorando a seguranca microbiologica da carne bovina: desenvolvimento de um modelo preditivo semi-mecanistico para avaliacao da transferencia de Salmonella na cadeia produtiva, com posterior validacao em escala piloto"}, {"url": "http://bv.fapesp.br/pt/auxilios/45937/inventario-da-cena-paulistana-antigos-edificios-teatrais-de-meados-do-seculo-xix-ao-fim-da-primeir/", "citations": [], "properties": [{"values": ["11/51017-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Teatro"], "label": "Área do conhecimento:"}, {"values": ["Condephaat"], "label": "Convênio/Acordo:"}, {"values": ["Elizabeth Ferreira Cardoso Ribeiro Azevedo"], "label": "Pesquisador responsável:"}, {"values": ["Elizabeth Ferreira Cardoso Ribeiro Azevedo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia do teatro", "Edificacoes", "Edificios para educacao e cultura", "Edificios para recreacao", "Primeira Republica (1889-1930)", "Sao Paulo (SP)"], "label": "Assunto(s):"}], "resume": "\n              O projeto pretende fazer um inedito inventario das edificacoes teatrais existentes na cidade de Sao Paulo a partir de meados do seculo XIX ate o final da Primeira Republica. Tem-se indicacao que, sobretudo, nas primeiras decadas do seculo XX, varios teatros foram construidos na cidade em funcao do crescimento da populacao que tinha no teatro uma importante forma de lazer. Edificios como Teatro Santana, Teatro Sao Paulo, Teatro Variedades, Teatro Apoio, entre outros, precisam urgentemente ter sua historia investigada. O levantamento de informacoes sobre estas e muitas outras edificacoes permitira que se conhecam arquitetos e empreiteiros envolvidos no processo construtivo, averiguar estilos arquitetonicos, compreender a dinamica dos equipamentos urbanos e, claro mapear as atividades teatrais na capital paulista, desde a identificacao dos capitais investidos na atividade, as companhias acolhidas nesses espacos, os generos teatrais mais populares, o publico atingido, as experiencias de renovacao teatral e muitos outros elementos que contribuirao imensamente para o melhor conhecimento desse periodo tao pouco estudado da historia do teatro paulistano. As fontes de pesquisa para tal projeto serao basicamente: jornais e revistas publicados nesse periodo, almanaques, memorias de antigos habitantes e visitantes, cronicas, documentacao oficial (cartorial), colecoes de fotos existentes em acervos publicos e privados, bibliografia (escassa) sobre a historia do teatro em Sao Paulo no periodo abordado, historias da cidade de Sao Paulo. O projeto preve a criacao de uma base de dados no site do LIM CAC (Laboratorio de Informacao e Memoria do Departamento de Artes Cenicas da ECA /USP) na qual ficarao disponiveis todas as informacoes arroladas, bem como as analises realizadas a partir dos dados obtidos. (AU)\n            ", "title": "Inventario da cena paulistana: antigos edificios teatrais (de meados do seculo XIX ao fim da Primeira Republica)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45938/difusao-da-arquitetura-moderna-no-brasil-o-patrimonio-arquitetonico-criado-pelo-plano-de-acao-do-go/", "citations": [], "properties": [{"values": ["11/51108-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Fundamentos de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Condephaat"], "label": "Convênio/Acordo:"}, {"values": ["Miguel Antonio Buzzar"], "label": "Pesquisador responsável:"}, {"values": ["Miguel Antonio Buzzar"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Arquitetura e Urbanismo de Sao Carlos (IAU). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Arquitetura moderna"], "label": "Assunto(s):"}], "resume": "\n              A producao de equipamentos publicos durante a gestao do governador Carvalho Pinto no Estado de Sao Paulo (1959-1963), a partir do seu Plano de Acao (PAGE), do ponto de vista da difusao da arquitetura moderna e dos compromissos que os seus protagonistas estabeleceram, configura-se como um dos momentos mais ricos dessa arquitetura. O Modernismo Brasileiro nas artes plasticas, na arquitetura e no urbanismo, desde as suas origens estabeleceu duas constantes programaticas que acabariam por marcar o seu reconhecimento de forma a tomar mais ou menos valida a experiencia moderna, em funcao ou nao da presenca destas constantes nos trabalhos artisticos e arquitetonicos. Estas podem, grosso modo, ser definidas como o carater nacional da producao moderna local e o compromisso do modernismo com a modernizacao do pais. Sem negar essas duas caracteristicas, mas trazendo ao primeiro plano da arquitetura a questao social atraves da producao de equipamentos publicos, as obras implementadas pelo PAGE, valendo-se da hegemonia ja alcancada pela Arquitetura Moderna nos anos 1950, incrementaram sua difusao e o desenvolvimento da linguagem moderna, nao se limitando as obras realizadas a repeticao de solucoes estabelecidas. (AU)\n            ", "title": "Difusao da arquitetura moderna no Brasil: o patrimonio arquitetonico criado pelo Plano de Acao do Governo Carvalho Pinto (1959-1963)"}, {"url": "http://bv.fapesp.br/pt/auxilios/45939/a-regiao-metropolitana-de-campinas-e-a-protecao-para-patrimonios-dispersos-contribuicao-a-discussao/", "citations": [], "properties": [{"values": ["11/50988-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 30 de junho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Condephaat"], "label": "Convênio/Acordo:"}, {"values": ["Maria Cristina da Silva Schicchi"], "label": "Pesquisador responsável:"}, {"values": ["Maria Cristina da Silva Schicchi"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas, Ambientais e de Tecnologias. Pontificia Universidade Catolica de Campinas (PUC-CAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patrimonio cultural", "Patrimonio arquitetonico", "Edificacoes", "Preservacao arquitetonica", "Politicas publicas", "Campinas (SP)"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto de pesquisa se propoe a constituir um corpo teorico e metodologico que permita abordar a questao da preservacao do patrimonio cultural e, em especial, o patrimonio edificado das cidades que compoem a Regiao Metropolitana de Campinas. Como patrimonio edificado entende-se aqui a dimensao urbana e arquitetonica do territorio, de forma que sao elementos construidos os espacos publicos (ruas, calcadas, pracas, largos, etc), os edificios, os equipamentos urbanos e outros elementos que contribuem como suporte para o desenvolvimento das praticas sociais cotidianas dos habitantes. A abordagem pretende privilegiar a discussao urbanistica contida nas questoes de preservacao, como parte da discussao mais geral sobre as politicas urbanas implementadas nas cidades. Espera-se, como resultado, alem do conhecimento mais aprofundado da natureza dos patrimonios das cidades da Regiao Metropolitana de Campinas, o que certamente ja se constituira em um subproduto da pesquisa, poder estabelecer uma analise comparativa entre as cidades, a partir dos resultados obtidos, que permita definir parametros de atuacao com intuito de preserva-los. (AU)\n            ", "title": "A Regiao Metropolitana de Campinas e a protecao para patrimonios dispersos: contribuicao a discussao de politicas publicas voltadas a protecao e valorizacao do patrimonio edificado das cidades paulistas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45935/estrada-de-ferro-noroeste-do-brasil-bauru-km-0/", "citations": [], "properties": [{"values": ["11/51014-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Sociais Aplicadas", "Arquitetura e Urbanismo", "Fundamentos de Arquitetura e Urbanismo"], "label": "Área do conhecimento:"}, {"values": ["Condephaat"], "label": "Convênio/Acordo:"}, {"values": ["Nilson Ghirardello"], "label": "Pesquisador responsável:"}, {"values": ["Nilson Ghirardello"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Arquitetura, Artes e Comunicacao (FAAC). Universidade Estadual Paulista (UNESP). Campus de Bauru. Bauru, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patrimonio cultural", "Edificacoes", "Preservacao e conservacao de acervos", "Documentacao", "Ferrovias"], "label": "Assunto(s):"}], "resume": "\n              EFNOB/BAURU, Km 0 - Diante do mau estado de conservacao dos edificios e da documentacao (relatorios, projetos, desenhos, plantas, entre outros,) que podem perder-se com o tempo e frente a carencia de bases documentais e estudos que evidenciem e comprovem a importancia do patrimonio cultural da Estrada de Ferro Noroeste do Brasil, EFNOB, propoe-se a presente pesquisa, enquadrada no EDITAL FAPESP CONDEPHAAT, 09/2011; a ser realizada por pesquisadores do Grupo de Pesquisa Arquitetura: Teoria e Projetos (GA), da FAAC/UNESP de Bauru, com a colaboracao de outros especialistas. Objetivos: inventariar, identificar, localizar, selecionar e analisar o patrimonio cultural pertencente a antiga EFNOB, com sede na cidade de Bauru, quilometro zero da ferrovia. Pretendemos pesquisar a historia das construcoes relacionando-as a da ferrovia e levantar metricamente as seguintes edificacoes: Estacao Central, Escritorios, Conjunto das Oficinas, Conjunto da Vila dos Funcionarios. Como pesquisas complementares pretende-se fazer levantamento historico dos equipamentos para recreacao e cultura criada pela ferrovia na cidade; alem, de se procurar entender como ocorreu a organizacao do trabalho nos escritorios da EFNOB. As informacoes levantadas serao processadas e digitalizadas no Centro de Memoria e Informacao Virtual do Patrimonio Industrial Ferroviario da EFNOB, a ser criado pelo Projeto. Metodologia: a pesquisa consta de 7 etapas. A primeira e a abordagem teorica; a segunda consiste na pesquisa documental a partir de fontes primarias. A terceira etapa e a pesquisa de campo que consiste no levantamento metrico e do estado de conservacao dos materiais das edificacoes da EFNOB. A quarta etapa consiste no processamento dos registros coletados e redesenho dos projetos no AutoCAD. A quinta etapa e a analise dos resultados. A sexta etapa, a proposta de diretrizes para a para a salvaguarda do patrimonio cultural da EFNOB no Estado de Sao Paulo. A setima etapa consiste na digitalizacao de documentos no Centro de Memoria e Informacao Virtual do Patrimonio Industrial Ferroviario da EFNOB. Resultados: contribuicao com os estudos sobre patrimonio cultural de SP divulgacao dos resultados em eventos cientificos periodicos e livros formacao de recursos humanos. (AU)\n            ", "title": "Estrada de Ferro Noroeste do Brasil / Bauru, km 0"}, {"url": "http://bv.fapesp.br/pt/auxilios/45892/cadastramento-dos-elementos-geologicos-e-geomorfologicos-da-cratera-de-colonia-para-estabelecer-uma/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50987-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Condephaat"], "label": "Convênio/Acordo:"}, {"values": ["Victor Velazquez Fernandez"], "label": "Pesquisador responsável:"}, {"values": ["Victor Velazquez Fernandez"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Geomorfologia", "Cratera"], "label": "Assunto(s):"}], "resume": "\n              A Cratera de Colonia, localizada a 40 km ao sul do centro da Cidade de Sao Paulo, e uma proeminente feicao geomorfologica e tem sido alvo de varias pesquisas de interesse cientifico, principalmente, pela sua intrigante forma circular, considerada como resultante de crateramento por impacto de meteorito. Os elementos naturais que compoem a cratera fazem dela um laboratorio natural para os mais variados tipos de estudos e fonte inesgotavel de informacoes geologicas, biologias, paleoclimaticas e paleoecologicas. Existem apenas 178 crateras de impactos confirmadas ao redor do mundo, dos quais Ries Crater, Alemanha, e a Cratera de Colonia sao as duas unicas crateras habitadas. Em virtude da escassa atencao recebida por parte dos representantes do Poder Publico e por se tratar de um relevante patrimonio natural de elevada potencialidade cientifica, educacional e ludica, julgou-se conveniente executar um projeto com abordagem holistica, tendo como principal objetivo a elaboracao de um documento tecnico-cientifico que sirva de apoio para a execucao de um plano de acao efetivo voltado para a conservacao e aproveitamento sustentavel da Cratera de Colonia. Todas as informacoes reunidas, incluindo estudos petrograficos e geoquimicos de rochas e sedimentos, datacao radiometrica pelo metodo C-14, caracterizacao geomorfologica a partir dos produtos de sensoriamento remoto e do modelo digital do terreno e dados geofisicos, alem da confeccao de mapas tematicos, deverao ser armazenadas num unico banco de dado georreferenciado, a fim de facilitar e agilizar o seu acesso para uma atualizacao permanente. (AU)\n            ", "title": "Cadastramento dos elementos geologicos e geomorfologicos da Cratera de Colonia para estabelecer uma estrategia de gestao e preservacao ambiental"}, {"url": "http://bv.fapesp.br/pt/auxilios/45893/patrimonio-cultural-do-vale-historico-paulista-analise-da-vulnerabilidade-as-mudancas-climaticas/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51016-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Interdisciplinar"], "label": "Área do conhecimento:"}, {"values": ["Condephaat"], "label": "Convênio/Acordo:"}, {"values": ["Silvia Helena Zanirato"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Helena Zanirato"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Artes, Ciencias e Humanidades (EACH). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patrimonio cultural", "Patrimonio historico", "Vulnerabilidade", "Mudanca climatica", "Avaliacao de risco"], "label": "Assunto(s):"}], "resume": "\n              O objetivo da pesquisa e identificar, caracterizar e mapear bens culturais, materiais, situados no Vale Historico de Sao Paulo, avaliar a vulnerabilidade fisica das edificacoes dentro dos cenarios climaticos projetados para essa regiao ate o fim do seculo XXI e delinear diretrizes de politicas publicas para a contencao de danos. Os lugares selecionados para a analise distribuem-se pelos municipios de Arapei, Areias, Bananal, Queluz, Sao Jose do Barreiro e Silveiras; lugares onde se veem igrejas, casaroes e solares em estilo colonial e neoclassico, situados no alinhamento de ruas calcadas com paralelepipedos, e com fazendas cujas sedes sao palacetes, decorados com moveis importados e com afrescos nas paredes. Quase todas essas edificacoes foram construidas usando as tecnicas da taipa de pilao e pau-a-pique, apresentando como principais materiais estruturais e decorativos compositos argilosos, madeiras, metais e derivados de fibras naturais. O Vale Historico e tambem uma regiao considerada de alta vulnerabilidade (exposicao e susceptibilidade) as mudancas climaticas, devendo-se esperar para ela aumento nos teores medios e nos ciclos anuais de umidade relativa e temperatura, com impactos potenciais nos materiais, em particular no que diz respeito os efeitos decorrentes do crescimento de microrganismos. A avaliacao de sua vulnerabilidade constara de uma caracterizacao fisico-quimica dos tipos de materiais e seu estado de conservacao, bem como de uma avaliacao de sua fragilidade e um estudo sobre a resposta microbiologica de fungos e bacterias frente as mudancas climaticas projetadas. A expectativa e a de gerar informacoes acerca da vulnerabilidade do patrimonio cultural do Vale Historico que possam subsidiar acoes de prevencao dos danos possiveis de ocorrer aos bens referidos. (AU)\n            ", "title": "Patrimonio cultural do vale historico paulista: analise da vulnerabilidade as mudancas climaticas"}, {"url": "http://bv.fapesp.br/pt/auxilios/45895/pesquisa-e-inventario-do-patrimonio-arqueologico-de-guarulhos/", "citations": [], "properties": [{"values": ["11/51067-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Arqueologia"], "label": "Área do conhecimento:"}, {"values": ["Condephaat"], "label": "Convênio/Acordo:"}, {"values": ["Claudia Regina Plens"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Regina Plens"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciencias Humanas (EFLCH). Universidade Federal de Sao Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patrimonio arqueologico", "Colonizacao", "Brasil"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto intitulado Pesquisa e Inventario do Patrimonio Arqueologico de Guarulhos (PIPAG) visa compreender o processo de ocupacao do municipio de Guarulhos, SP, atraves do inventario, mapeamento dos remanescentes arqueologicos e do trabalho intensivo sub-superficie de um sitio arqueologico, cuja profundidade temporal historica perpassa os ultimos 4 seculos de ocupacao continua. A partir do mapeamento da dispersao de sitios arqueologicos, alem do conhecimento aprofundado de um unico sitio como balizador para o conhecimento de questoes relacionadas a identidade cultural e territorialidade, poderemos estabelecer diretrizes de pesquisas a serem consideradas em pesquisas a serem desenvolvidas no futuro, tanto por entidades publicas quanto privadas. (AU)\n            ", "title": "Pesquisa e inventario do patrimonio arqueologico de Guarulhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/45846/desenvolvimento-de-metodologias-para-estudos-de-permeacao-de-formulacoes-topicas-para-uso-em-odontol/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18113-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Francisco Carlos Groppo"], "label": "Pesquisador responsável:"}, {"values": ["Francisco Carlos Groppo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Piracicaba (FOP). Universidade Estadual de Campinas (UNICAMP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Anestesia odontologica", "Anestesia local", "Mucosa bucal", "Lidocaina"], "label": "Assunto(s):"}], "resume": "\n              Estudos de permeacao in vitro e ex vivo em celula de difusao vertical do tipo Franz sao muito empregados na fase pre-clinica de um medicamento em desenvolvimento, pois podem permitir a previsao do comportamento dessa formulacao frente a barreira utilizada, i.e. mucosa ou pele, permitindo o melhoramento da farmacocinetica e biodisponibilidade deste produto. A literatura tem mostrado estudos avaliando a permeacao de farmacos atraves da mucosa oral, utilizando como modelo a mucosa de esofago de porco. No entanto, esta regiao da mucosa apresenta pouca ou nenhuma queratinizacao. Sendo assim, este modelo de estudo e de aplicacao limitada para avaliacao do desempenho de formulacoes para uso odontologico, visto que outras regioes contendo maior grau de queratinizacao (gengiva inserida e mucosa palatina) tambem podem ser sitios de aplicacao topica para diversos farmacos como anestesicos locais, antimicrobianos, corticoides, antivirais, etc. Desta forma, os objetivos deste trabalho serao: a) desenvolver e padronizar diferentes barreiras para estudos de permeacao (celula de difusao vertical do tipo Franz) de formulacoes topicas para uso em Odontologia; b) avaliacao histologica dessas barreiras; c) comparar a permeacao da lidocaina nas diferentes barreiras utilizando celula de difusao vertical do tipo Franz; d) avaliar o efeito do congelamento na permeabilidade dos tecidos e; e) avaliar o efeito do congelamento na retencao/acumulo de lidocaina nos tecidos. Esperamos , as quais poderao permitir melhor desempenho farmacocinetico e farmacodinamico. (AU)\n            ", "title": "Desenvolvimento de metodologias para estudos de permeacao de formulacoes topicas para uso em odontologia"}, {"url": "http://bv.fapesp.br/pt/auxilios/46474/avaliacao-da-atividade-fotoprotetora-em-modelos-in-vitro-empregando-culturas-celulares-da-pele-irrad/", "citations": [], "properties": [{"values": ["11/21087-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Farmacia"], "label": "Área do conhecimento:"}, {"values": ["Silvia Berlanga de Moraes Barros"], "label": "Pesquisador responsável:"}, {"values": ["Silvia Berlanga de Moraes Barros"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Radiacao ultravioleta", "Envelhecimento da pele", "Antioxidantes", "Compostos fenolicos"], "label": "Assunto(s):"}], "resume": "\n              A radiacao ultravioleta (UV) apresenta efeitos deleterios na pele humana, podendo resultar em quadros clinicos como queimaduras, imunossupressao, envelhecimento prematuro e cancer. Existem diferencas no padrao do dano celular entre as ondas UVA e UVB. Enquanto que a UVA danifica indiretamente o DNA pela formacao de especies reativas de oxigenio, a UVB pode atingir diretamente o DNA, resultando na formacao de foto-produtos, como dimeros ciclobutano-piridina e formacao de pirimidina-pirimidona [(6-4) PD]. Diversos mecanismos levam a eliminacao do dano causado pela luz UV levando a apoptose por mecanismos como aumento da expressao de p53, inducao no atraso do ciclo celular via transcricao do gene p21 e subsequente ativacao da caspase-9 e caspase-3. A radiacao UV tambem leva a formacao de especies reativas de oxigenio (EROs), as quais sao removidas por substancias antioxidantes endogenas. Contudo a producao exacerbada de EROs pode resultar no dano fotico de macromoleculas da pele, ativacao de enzimas, como as metaloproteinases de matriz, e a desidratacao da pele, a partir da baixa regulacao da proteina de membrana aquaporina-3, caracterizando o fotoenvelhecimento. Mecanismos inflamatorios, como liberacao de citocinas e quimiocinas pro-inflamatorias tambem ocorrem nos sitios irradiados. Apesar da pele possuir um elaborado sistema antioxidante capaz de lidar com o estresse oxidativo, a exposicao excessiva e cronica aos raios UV pode exceder a capacidade antioxidante da pele. Assim, a busca por agentes fotoprotetores, como os de origem vegetal, podem oferecer efeitos adicionais que auxiliem na prevencao das consequencias patologicas da exposicao aos raios UV. A determinacao do valor de FPS de fotoprotetores e atualmente realizada in vivo com modelos de exposicao humana a radiacao. Este parametro, usado pelas agencias de regulamentacao para definir a capacidade de protecao contra a radiacao UVB, avalia apenas o eritema que se desenvolve apos a exposicao ao sol. Este modelo, embora aceito internacionalmente, nao avalia as lesoes precoces que podem induzir ao desenvolvimento de cancer de pele, doenca prevalente em nosso pais e que tem avancado muito nos ultimos anos em decorrencia de fenomenos atmosfericos como a diminuicao da camada de ozonio com aumento da exposicao das populacoes a radiacoes UVA e UVB.Metodologias in vitro tem sido preconizadas para, em substituicao ou reducao do uso de animais avaliar a eficacia e seguranca de insumos e produtos farmaceuticos e cosmeticos. Estes metodos podem, alem do tempo reduzido em sua elaboracao, avaliar a atividade de compostos em sitios de acao conhecidos, permitindo formular produtos que interferiram mais diretamente nos mecanismos fisiopatologicos em estudo. Assim, o presente projeto tem como objetivo avaliar por metodologias in vitro a atividade fotoquimioprotetora de compostos antioxidantes em culturas celulares humanas expostas a radiacao UVA e UVB. A atividade fotoprotetora dos acidos galico, clorogenico e rosmarinico serao avaliados comparativamente visando a conhecer os possiveis mecanismos de acao destes compostos no modelo proposto e identificar o composto que apresente melhor atividade. Os tres compostos apresentam atividade antioxidante bem como semelhancas estrutural com substancias com reconhecida atividade fotoprotetora. (AU)\n            ", "title": "Avaliacao da atividade fotoprotetora em modelos in vitro empregando culturas celulares da pele irradiadas com UVA e UVB: compostos fenolicos como modelo de estudo"}, {"url": "http://bv.fapesp.br/pt/auxilios/46404/comportamento-estrutural-de-vigas-mistas-de-aco-e-concreto-com-protensao-externa/", "citations": [], "properties": [{"values": ["11/21876-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de maio de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Estruturas"], "label": "Área do conhecimento:"}, {"values": ["Alex Sander Clemente de Souza"], "label": "Pesquisador responsável:"}, {"values": ["Alex Sander Clemente de Souza"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Exatas e de Tecnologia (CCET). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estruturas metalicas", "Vigas"], "label": "Assunto(s):"}], "resume": "\n              O comportamento e os procedimentos de dimensionamento para vigas mistas com protensao externa serao investigados. Serao apresentados e discutidos as caracteristicas, vantagens, desvantagens, aplicacoes e aspectos construtivos deste sistema estrutural que pode ser utilizado na recuperacao e reabilitacao de estruturas existentes ou no projeto de novas estruturas de grande porte. Serao desenvolvidas planilhas eletronicas para sistematizar os procedimentos de dimensionamento permitindo um estudo parametrico relativos as principais variaveis que influenciam o comportamento de vigas mistas protendidas. Uma metodologia para analise numerica pelo metodo dos elementos finitos (Programa ANSYS) sera desenvolvida e calibrada com base em resultados experimentais disponiveis na bibliografia. Com a compilacao e analise dos resultados pretende-se contribuir para o estado da arte do conhecimento sobre o uso protensao externa em estruturas mistas, bem como a disseminacao do uso deste sistema estrutural e introducao nos codigos nacionais de projeto. (AU)\n            ", "title": "Comportamento estrutural de vigas mistas de aco e concreto com protensao externa"}, {"url": "http://bv.fapesp.br/pt/auxilios/46340/avaliacao-da-efetividade-de-dois-protocolos-nao-cirurgicos-periodontais-ensaio-clinico-controlado-r/", "citations": [], "properties": [{"values": ["10/19079-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Jose Roberto Cortelli"], "label": "Pesquisador responsável:"}, {"values": ["Jose Roberto Cortelli"], "label": "Beneficiário:"}, {"values": ["\n                           Pro-Reitoria de Pesquisa e Pos-Graduacao. Universidade de Taubate (UNITAU). Taubate, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Periodontite", "Placa bacteriana", "Profilaxia dentaria"], "label": "Assunto(s):"}], "resume": "\n              O objetivo principal deste ensaio clinico controlado randomizado sera o de avaliar a efetividade da terapia de raspagem dental (RD) realizada por quadrante em relacao ao protocolo one-stage full-mouth disinfection (FMD) com a incorporacao de diferentes agentes antimicrobianos. Para responder este objetivo serao incluidos 90 individuos com periodontite cronica generalizada de leve a moderada distribuidos aleatoriamente em 6 grupos. Mensuracoes basais e longitudinais em noventa e cento e oitenta dias serao realizadas durante todo o ensaio confrontando parametros clinicos, microbianos e imunologicos da efetividade terapeutica tanto de RD quanto FMD. Os parametros clinicos avaliados serao: profundidade de sondagem, nivel de insercao clinica, indice de placa e gengival. Exames microbianos quali/quanti das especies A. actinomycetemcomitans, P. gingivalis, T. forsythia, T. denticola, S.oralis e A. naeslundi e imunologicos para TNF-±, IL-12, 2-defensina 2, 2-defensina 3 serao avaliadas alem de analises salivares de proteina total e atividade argininolitica. O impacto do evento raspagem dental em uma subamostra da populacao sera relacionado ao desfecho bacteremia detectando a presenca de microrganismos aerobios e anaerobios. Avaliacao de dor/ansiedade em funcao da intervencao sera realizada durante o ensaio. Os dados obtidos serao analisados por meio de medidas de tendencia central, intervalo de confianca e desvio padrao (dados descritivos), e as variaveis de desfecho ou de tratamento por testes parametricos e nao parametricos. Medidas de Risco Relativo e as possiveis perdas amostrais ou de continuidade ao ensaio serao avaliadas por intencao de tratar (ITT). (AU)\n            ", "title": "Avaliacao da efetividade de dois protocolos nao cirurgicos periodontais: ensaio clinico controlado randomizado"}, {"url": "http://bv.fapesp.br/pt/auxilios/46488/avaliacao-dos-genes-da-via-de-biossintese-do-triptofano-no-patogeno-oportunista-cryptococcus-neoform/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51298-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Genetica", "Genetica Molecular e de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Renata Castiglioni Pascon"], "label": "Pesquisador responsável:"}, {"values": ["Renata Castiglioni Pascon"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Ambientais, Quimicas e Farmaceuticas (ICAQF). Universidade Federal de Sao Paulo (UNIFESP). Campus Diadema. Diadema, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cryptococcus neoformans"], "label": "Assunto(s):"}], "resume": "\n              As micoses causadas por fungos oportunistas, como a Candida albicans, Aspergillus fumigatus e o Cryptococcus neoformans sao cada vez mais ameacadoras para a saude publica considerando o grande aumento na populacao imunocomprometida mundial, principalmente aqueles relacionados a casos de transplantes de orgaos, quimioterapia anti-tumoral e imunossupressao causada por HIV. Especificamente em pacientes com AIDS o tratamento e prolongado e implica na administracao de antifungicos para o resto da vida do paciente, o que leva ao surgimento de cepas resistentes com alta frequencia. Alem disso, os antifungicos apresentam toxicidade seletiva, uma vez que a celula fungica e mais parecida com a celula animal do que a celula procariotica, diminuindo assim a disponibilidade de alvos uteis para o desenvolvimento de novas drogas antifungicas. Por esta razao, faz-se necessario um esforco constante da comunidade cientifica no sentido de ampliar a prospeccao e validacao de alvos, bem como a identificacao de inibidores mais especificos, o que pode refletir em terapias mais diligentes. Anteriormente, Pascon et al. (2004) demonstraram que a via de biossintese da metionina e um alvo significante para o desenvolvimento de novas drogas antifungicas, uma vez que mutacoes em genes desta via afetam diversos fatores de virulencia. Os aminoacidos aromaticos sao essenciais ao crescimento de qualquer organismo, mas sao sintetizados de novo somente pelos microrganismos, plantas, e parasitas apicomplexos, sendo a sua sintese ausente em animais superiores. O triptofano, ao contrario da tirosina e da fenilalanina, possui somente uma unica rota de sintese. Esta via biossintetica nunca foi estudada em C. neoformans. O objetivo deste trabalho e validar o uso dos quatro genes envolvidos na sintese do triptofano como alvo de novos antifungicos. Serao avaliados varios aspectos da biologia desta levedura nas linhagens mutantes e nas reconstituidas, dentre os quais, a interacao patogeno-hospedeiro usando o sistema de infeccao em celulas de macrofagos. Ainda, serao testados quatro inibidores que atuam em pontos diferentes da via de biossintese do triptofano. (AU)\n            ", "title": "Avaliacao dos genes da via de biossintese do triptofano no patogeno oportunista cryptococcus neoformans quanto a sua aplicabilidade como alvo de drogas antifungicas."}, {"url": "http://bv.fapesp.br/pt/auxilios/46323/bioprospeccao-de-fungos-e-leveduras-silvestres-de-distintos-biomas-do-estado-de-sao-paulo-visando-a/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50881-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Bioquimica de Microorganismos"], "label": "Área do conhecimento:"}, {"values": ["Gabriela Alves Macedo"], "label": "Pesquisador responsável:"}, {"values": ["Gabriela Alves Macedo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia de Alimentos (FEA). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Antioxidantes", "Enzimas", "Vitaminas", "Fungos", "Leveduras", "Bioprocessos"], "label": "Assunto(s):"}], "resume": "\n              O interesse no desenvolvimento de bioprocessos para a producao e extracao de compostos bioativos a partir de fontes naturais aumentou muito nos ultimos anos devido ao potencial de aplicacao destes compostos na area de alimentos, farmacos, industria quimica e outros mercados. Produtos naturais sao moleculas organicas derivadas de vegetais, animais ou microrganismos e representam o ponto inicial para novos compostos bioativos, tais como: antimicrobianos, antioxidantes, antiproliferativos, vitaminas, e enzimas de interesse em processos industriais. Microrganismos do solo representam uma importante fonte de compostos biologicamente ativos, sendo que o ponto critico na descoberta de novas moleculas bioativas desta fonte e o isolamento de grupos de microrganismos pouco explorados e conhecidos que sao ao mesmo tempo bons produtores de metabolitos secundarios extracelulares. Os objetivos deste projeto incluem o isolamento e selecao de linhagens de fungos e leveduras de diferentes regioes do Estado de Sao Paulo, e a identificacao do potencial destes, para producao de compostos bioativos. Em busca de uma ampla diversidade microbiologica, as amostras para isolamento dos fungos e leveduras serao coletadas nas regioes do Estado de Sao Paulo com caracteristicas bem diversas, como: regioes de aguas termais, regiao de Mata Atlantica, incluindo areas de cavernas de ambientes umidos, frios e sem luz; regioes do litoral com solo contaminado com hidrocarbonetos e solo salino. Os compostos bioativos que serao investigados incluem: enzimas hidroliticas de uso industrial; vitaminas do complexo B (biotina e riboflavina) e algumas propriedades bioativas in vitro, incluindo a atividade antimicrobiana; antioxidante e antiproliferativa. As caracteristicas escolhidas para esta prospeccao buscam investigar um amplo espectro de possiveis funcoes biologicas de moleculas produzidas por estes novos microrganismos, que tenham representam grande potencial de interesse para industrias diversas de biotecnologia com produtos de alto valor agregado. (AU)\n            ", "title": "Bioprospeccao de fungos e leveduras silvestres de distintos biomas do estado de Sao Paulo visando a producao de enzimas, vitaminas de interesse industrial e compostos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46282/identificacao-e-quantificacao-de-bacterias-heterotroficas-cianobacterias-e-leveduras-de-sedimentos/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50805-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Ana Julia Fernandes"], "label": "Pesquisador responsável:"}, {"values": ["Ana Julia Fernandes"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Estadual Paulista (UNESP). Campus Experimental do Litoral Paulista. Sao Vicente, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bacterias", "Cianobacterias", "Hidrocarbonetos", "Manguezais", "Impactos ambientais", "Indicadores biologicos"], "label": "Assunto(s):"}], "resume": "\n              A Zona Costeira esta sujeita a inumeros impactos e pressoes causadas por atividades antropicas, ente estas as atividades de exploracao de petroleo. Estas atividades geram impactos por lancar nos estuarios e manguezais diversos poluentes, entre eles os hidrocarbonetos e PAHs (hidrocarbonetos poliaromaticos). O ambiente marinho mais afetado por hidrocarbonetos e o sedimento, pois derivados de petroleo que atingem aguas costeiras possuem maior densidade e acabam por se depositar nos substratos de fundo. Alem disso, sedimentos contaminados apresentam maior dificuldade para remediacao, pois os contaminantes ficam aderidos as particulas dos sedimentos e, em determinadas circunstancias, uma parte destes pode ser ressuspendida, por processos turbulentos, para a coluna de agua. Alguns microrganismos autoctones, componentes da alca microbiana, sao capazes de degradar hidrocarbonetos (hidrocarbonoclasticos) por terem afinidade com esses compostos diante deste fato, a presenca de certos microrganismos em grande numero em sedimentos pode indicar a existencia de contaminacao por derivados de petroleo e possibilitar o isolamento de especies microbianas com potencial utilidade na recuperacao de areas contaminadas. O presente estudo tem como objetivo caracterizar e quantificar bacterias heterotroficas, cianobacterias e leveduras em sedimentos de areas de manguezais com e sem a presenca de hidrocarbonetos (Santos e Cananeia, respectivamente). Atraves do isolamento dos generos numericamente dominantes dentro de cada grupo, serao selecionados microrganismos que possuam potencial de utilizacao como bioindicadores e como biorremediadores. As contagens de microrganismos serao feitas atraves de microscopia de epifluorescencia, o isolamento de bacterias, cianobacterias e leveduras sera feito por plaqueamento, empregando-se tecnicas seletivas, quando necessario. A identificacao da microbiota sera realizada atraves da morfologia e de testes bioquimicos tradicionais. Os isolados serao mantidos em um banco de culturas para posterior identificacao atraves detestes moleculares. (AU)\n            ", "title": "Identificacao e quantificacao de bacterias heterotroficas, cianobacterias e leveduras de sedimentos de areas de manguezais impactados e nao impactados por hidrocarbonetos"}, {"url": "http://bv.fapesp.br/pt/auxilios/46220/impacto-de-intervencao-para-promocao-de-caminhada-no-lazer-e-alimentacao-saudavel-em-gestantes-atend/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18579-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Saude Coletiva", "Epidemiologia"], "label": "Área do conhecimento:"}, {"values": ["Maria Helena D'Aquino Benicio"], "label": "Pesquisador responsável:"}, {"values": ["Maria Helena D'Aquino Benicio"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Saude Publica (FSP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Atencao primaria a saude", "Gestantes", "Saude da familia"], "label": "Assunto(s):"}], "resume": "\n              Objetivo: Avaliar o impacto de intervencao visando promocao de caminhada e alimentacao saudavel em gestantes atendidas pela Estrategia de Saude da Familia(ESF). Metodos: Estudo do tipo coorte controlado nao randomizado com gestantes, idade >=18 anos, atendidas no servico publico de pre-natal de baixo risco, de Botucatu-SP, desde o 1o trimestre. Coorte intervencao (CI): 140 gestantes atendidas nas oito ESFs; Coorte controle (CC): 140 gestantes atendidas pelas oito unidades basicas de saude (UBSs). Estudo previo nao detectou diferencas estatisticamente significativas entre as atendidas pelas ESFs e UBSs quanto a pratica de caminhada, alimentacao saudavel e orientacao recebida. Serao estudados todos os profissionais que atuam no pre-natal: 16 medicos generalistas, 14 enfermeiros e 67 agentes comunitarios de saude nas USFs e 10 obstetras nas UBSs. Apos capacitacao, os profissionais das ESFs orientarao as gestantes da CI mensalmente com base no Modelo Transteoretico de Mudanca de Comportamento. Os profissionais das USBs darao a CC orientacoes rotineiras. A \"avaliacao de processo\" enfocara a aquisicao de conhecimentos e a adequacao das praticas. A \"avaliacao de impacto\" utilizara informacoes de entrevistas domiciliares realizadas nos tres trimestres de gestacao quanto a caracteristicas proprias das gestantes (co-variaveis) e desfechos. Esses serao: pratica de caminhada no lazer sim ou nao, tempo semanal dessa pratica >=150 minutos ou nao e escore de alimentacao saudavel e nao saudavel de forma dicotomica. A partir de informacoes dos prontuarios: ganho ponderal excessivo, prematuridade e macrossomia. Analises estatisticas serao conduzidas mediante modelos de regressao logistica multinivel. (AU)\n            ", "title": "Impacto de intervencao para promocao de caminhada no lazer e alimentacao saudavel em gestantes atendidas pela estrategia de Saude da Familia: um estudo de coorte controlado"}, {"url": "http://bv.fapesp.br/pt/auxilios/46463/analise-da-diversidade-da-microbiota-subgengival-e-perfil-de-citocinas-sericas-e-de-fluido-gengival/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18618-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Periodontia"], "label": "Área do conhecimento:"}, {"values": ["Marcia Pinto Alves Mayer"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Pinto Alves Mayer"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas periodontais", "Periodontite", "Diabetes mellitus tipo 2", "Citocinas"], "label": "Assunto(s):"}], "resume": "\n              Ha uma relacao bidirecional entre periodontite e diabetes mellitus tipo II, onde o tratamento da infeccao periodontal pode ser considerado parte do tratamento da diabetes, enquanto o controle glicemico e um pre-requisito para o sucesso da terapia periodontal. Nao sao conhecidos marcadores inflamatorios e a microbiota subgengival de casos de periodontite associada a diabetes com desequilibrio glicemico de casos de periodontite cronica dos demais diabeticos e nao diabeticos, embora estas tenham severidade e prognostico diferentes. Este estudo visa testar a hipotese de que a microbiota subgengival de pacientes diabeticos sem equilibrio glicemico difere da microbiota de pacientes diabeticos com equilibrio glicemico e controles nao diabeticos, refletindo e/ou sendo reflexo do quadro inflamatorio exacerbado nos casos de falencia de equilibrio glicemico. Serao selecionados 30 pacientes com periodontite sendo 10 sem diabetes, 10 diabeticos com controle glicemico e 10 diabeticos com controle glicemico deficiente. Os pacientes serao submetidos a exames medicos, coleta de sangue, exame clinico periodontal e coleta de amostras de biofilme subgengival e fluido gengival. A diversidade da microbiota subgengival sera analisada por bibliotecas genomicas 16SrRNA e amostras de biofilme de sitios profundos e rasos serao analisadas quanto aos niveis de patogenos periodontais reconhecidos e de organismos selecionados a partir dos dados de diversidade por quantificacao de RNA com oligonucleotideos (ROQT). Amostras de fluido gengival e soro serao analisadas quanto ao perfil de citocinas e mediadores envolvidos na reabsorcao ossea. Os dados fundamentarao estudos longitudinais onde marcadores especificos para periodontite em pacientes diabeticos serao determinados e sua relacao com equilibrio glicemico e efeito ao tratamento periodontal serao avaliados. (AU)\n            ", "title": "Analise da diversidade da microbiota subgengival e perfil de citocinas sericas e de fluido gengival relacionados ao controle glicemico de individuos com Diabetes Mellitus tipo II"}, {"url": "http://bv.fapesp.br/pt/auxilios/46240/estudo-da-eficacia-terapeutica-de-nanocapsulas-de-indometacina-e-ester-etilico-de-indometacina-ensa/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19595-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Farmacologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Sandra Helena Poliselli Farsky"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Helena Poliselli Farsky"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Nanotecnologia", "Nanoparticulas", "Microscopia", "Toxicidade", "Antineoplasicos"], "label": "Assunto(s):"}], "resume": "\n              Nos ultimos anos, a nanotecnologia tem se destacado como uma ferramenta importante para o desenvolvimento de novos produtos nas mais variadas areas da academia e do setor privado, incluindo as de atuacao farmaceutica. Dentre os produtos nanotecnologicos disponiveis na area farmaceutica, os sistemas nanoparticulados ganham destaque por proporcionar vetorizacao de forma sustentada e atuar como carreadores de farmacos, aumentando a eficacia terapeutica. Estas caracteristicas sao fundamentais para o tratamento de inumeras doencas, dentre as quais, as neoplasias. Apesar das inumeras vantagens dos nanofarmacos anti-neoplasicos, os parametros farmacologicos e toxicologicos desta estrategia terapeutica precisam ser melhor compreendidos. Assim, o presente estudo visa implementar a metodologia de microscopia intravital para estudos nanotoxicologicos, ainda nao abordados no Brasil, pelo estudo da atividade anti-carcinogenica e os efeitos toxicos na microcirculacao provocados pelas nanocapsulas de indometacina e de ester etilico de indometacina e de suas formulacoes usuais.  Para tanto, ensaios serao realizados em camundongos femeas C57BL6, adultas, empregando nanocapsulas marcadas com fluoroforos. A distribuicao das nanocapsulas e seus efeitos serao mensurados no tecido cerebral na vigencia de formacao de tumor cerebral induzido pela inoculacao intracraniana de celulas da linhagem de glioma maligno GL261. Alem da distribuicao das nanocapsulas na microcirculacao do tecido cerebral, serao analisados a interacao leucocito-endotelio, leucocito-plaqueta e plaqueta-endotelio, formacao de trombos e de areas hemorragicas em vasos da microcirculacao cerebral. Complementando os ensaios de microscopia intravital, o efeito das nanocapsulas sobre a integridade da barreira hemato-encefalica sera determinado em ensaio ex vivo (solucao de Evans \"blue\") e a eficacia terapeutica dos compostos sera avaliada pela mensuracao da cinetica de formacao da massa tumoral no cerebro por meio de ensaios histologicos e por \"western blot\". Espera-se que a realizacao deste projeto proporcione um conjunto de estrategias in vivo e ex vivo para avaliacao da atividade terapeutica e toxica de nanocapsulas voltadas a vetorizacao de farmacos anti-neoplasicos, alem de contribuir para os conhecimentos de acoes toxicas destas nanocapsulas na rede microcirculatoria. Ainda, este projeto permitira a implantacao da metodologia de microscopia intravital em tecidos nao-transiluminados, ainda nao corrente em nosso laboratorio, e nao frequente em pesquisas no Brasil. Neste contexto, outros projetos do laboratorio, em andamentos, os quais visam a vetorizacao de outras nanocapsulas para o tecido hepatico; a investigacao de poluentes organicos persistentes sobre a microcirculacao pancreatica; alem da acao de agonistas PPARs sobre a microcirculacao gastrica na vigencia de ulcera gastrica serao beneficiados.   O projeto contara com a participacao efetiva do Dr. Stephen de Paula Rodrigues, pos-doutorando em nosso laboratorio, que adquiriu experiencia cientifica e tecnica em microscopia intravital durante o curso de doutorado sob a supervisao da Dra Zuleica Bruno Fortes, do Departamento de Farmacologia do Instituto de Ciencias Biomedicas da USP, e durante o estagio de pos-doutoramento no Laboratorio do Dr. Neils Granger, do Laboratorio de Microcirculacao, LSU Health Sciences Center, Shreveport, LA, Estados Unidos. (AU)\n            ", "title": "Estudo da eficacia terapeutica de nanocapsulas de indometacina e ester etilico de indometacina: ensaios de microscopia intravital"}, {"url": "http://bv.fapesp.br/pt/auxilios/46490/imunizacao-de-camundongos-balbc-com-a-proteina-recombinante-a2-de-leishmania-chagasi-e-estudo-da-re/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17594-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria"], "label": "Área do conhecimento:"}, {"values": ["Rosangela Zacarias Machado"], "label": "Pesquisador responsável:"}, {"values": ["Rosangela Zacarias Machado"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Imunologia veterinaria", "Parasitologia veterinaria", "Leishmaniose visceral", "Proteinas recombinantes", "Imunoensaio"], "label": "Assunto(s):"}], "resume": "\n              A leishmaniose visceral e uma zoonose, considerada como uma das seis doencas tropicais mais importantes nos paises em desenvolvimento. O agente etiologico da enfermidade no Brasil, a Leishmania chagasi, e transmitida aos seres humanos pela picada do vetor, um flebotomineo da especie Lutzomyia longipalpis, que adquire o parasito ao realizar o hematofagismo em animais infectados. Anteriormente descrita como uma enfermidade silvestre ou de ambiente rural, atualmente, observa-se um grande numero de casos da doenca em areas urbanas. No ambiente domestico, o cao e considerado o principal reservatorio da leishmaniose visceral e, em consequencia disso, e tambem o principal alvo das campanhas de controle da forma humana da doenca. Os caes tambem sofrem com a doenca, sendo que, uma vez iniciados os sinais clinicos nessa especie, invariavelmente o animal vem a obito. Porem, varios animais podem permanecer infectados pelo parasito, sem apresentar sinais clinicos por um longo periodo e transmitindo L. chagasi aos vetores. O presente projeto tem como objetivo estudar melhor a resposta imune de camundongos BALB/c imunizados com a proteina recombinante produzido a partir do gene A2 de L. chagasi, amostra isolada de um cao atendido no Hospital Veterinario da FCAV-UNESP, campus de Jaboticabal-SP, e avaliar a capacidade dessa proteina recombinante em induzir imunoprotecao nos animais, apos desafio com o parasito. Parametros da resposta imune humoral (classe IgG e subclasses IgG1 e IgG2) e celular (celulas CD4+, CD8+, macrofagos, iNOS, IL-4, IL-2, IFN-3, TNF-± e IL-10) serao avaliados. Tambem serao avaliados pelo ensaio imunoenzimatico (ELISA-indireto) utilizando a enzima recombinante como antigeno, soros de caes (n=1000) de areas endemicas, comprovadamente positivos para leishmaniose, gentilmente doados pelo Centro de Zoonose de Aracatuba-SP, Belo Horizonte-MG, Recife-PE e do estado de Tocantins. (AU)\n            ", "title": "Imunizacao de Camundongos BALB/c com a proteina recombinante A2 de Leishmania chagasi e estudo da resposta imune humoral e celular"}, {"url": "http://bv.fapesp.br/pt/auxilios/46476/modelos-garch-multivariados-com-distribuicoes-assimetricas/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22317-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Probabilidade e Estatistica", "Probabilidade e Estatistica Aplicadas"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Sandes Ehlers"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Sandes Ehlers"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Matematicas e de Computacao (ICMC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Metodo de Monte Carlo", "Cadeias de Markov"], "label": "Assunto(s):"}], "resume": "\n              Este projeto tem por objetivo a aplicacao e desenvolvimento de tecnicas de simulacao estocastica em modelos GARCH (Generalized Autoregressive Conditional Heteroscesdastic) multivariados com distribuicoes assimetricas usando a abordagem Bayesiana. Tanto a etapa de estimacao dos parametros quanto a comparacao de tais modelos nao sao triviais e varios metodos aproximados e computacionalmente intensivos (Monte Carlo via cadeias de Markov) serao utilizados extensivamente para este fim. Sera utilizada uma classe flexivel de distribuicoes multivariadas capazes de modelar simultaneamente assimetria e curtose deixando portanto estas caracteristicas passiveis de inferencia ao inves de serem fixadas a priori. (AU)\n            ", "title": "Modelos GARCH multivariados com distribuicoes assimetricas"}, {"url": "http://bv.fapesp.br/pt/auxilios/46290/prospeccao-de-microorganismos-endofiticos-para-degradar-compostos-toxicos-utilizados-na-cultura-cana/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50917-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Programa BIOTA", "Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 31 de agosto de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Microbiologia", "Microbiologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Natalia Reiko Sato Miyasaka"], "label": "Pesquisador responsável:"}, {"values": ["Natalia Reiko Sato Miyasaka"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade Sao Francisco (USF). Campus Braganca Paulista. Braganca Paulista, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pesticidas", "Biodegradacao", "Biorremediacao", "Xenobiotico", "Cana-de-acucar"], "label": "Assunto(s):"}], "resume": "\n              A cana-de-acucar e a materia-prima das 307 usinas de alcool e acucar existentes no Brasil, sendo que e o maior produtor do mundo. Sao usinas e destilarias que alimentam um circulo virtuoso: produzem acucar como alimento, energia eletrica vinda da queima do bagaco, alcool hidratado para movimentar veiculos. Com 3 kg de acucar e 17 kg de bagaco pode-se obter 1 kg de plastico biodegradavel. Do bagaco, obtem-se alimentacao animal, papeis, farmacos e produtos como o furfurol, de alta reatividade, para a sintese de compostos organicos, com grande numero de aplicacoes na industria quimica e farmaceutica. A mesma cana pode ser colhida ate cinco vezes, mas a cada ciclo devem ser utilizadas grandes quantidades de agrotoxicos para manter a produtividade. A degradacao de compostos xenobioticos (substancias sinteticas estranhas ao ambiente) por microrganismos tem se destacado como uma solucao para processos de degradacao destes compostos. Das 300.000 especies de plantas descritas, apenas algumas tem sido estudadas quanto aos microrganismos endofiticos relacionados. Consequentemente, existe uma grande oportunidade de se encontrar endofiticos novos e beneficos para o homem e o ambiente. Neste trabalho pretende-se realizar a prospeccao de microrganismos endofiticos da cana-de-acucar com potencial para degradar os compostos Diuron e Atrazina que sao bastante utilizados nesta cultura, atraves de tecnicas de isolamento e identificacao molecular das linhagens microbianas e analise das concentracoes inicias e finais dos compostos atraves de Cromatografia Liquida de Alta Eficiencia (CLAE) e analise da toxicidade dos subprodutos da biodegradacao. Com este trabalho, espera-se obter novos microrganismos que possam ser utilizados em tecnologias de biorremediacao. (AU)\n            ", "title": "Prospeccao de microorganismos endofiticos para degradar compostos toxicos utilizados na cultura canavieira"}, {"url": "http://bv.fapesp.br/pt/auxilios/46199/estudo-da-disfuncao-eretil-em-ratos-submetidos-ao-alcoolismo-e-diabetes-mellitus-por-meio-da-funcao/", "citations": [], "properties": [{"values": ["11/15167-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Silvio Tucci Junior"], "label": "Pesquisador responsável:"}, {"values": ["Silvio Tucci Junior"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Disfuncao eretil", "Endotelinas", "MicroRNAs", "Isoformas de proteinas"], "label": "Assunto(s):"}], "resume": "\n              Disfuncao eretil e uma desordem medica comum e com impacto negativo na qualidade de vida e do proprio bem-estar. E estimado que em 1995 houveram mais de 152 milhoes de homens no mundo com algum tipo de disfuncao eretil. A projecao para 2025 demonstra uma prevalencia de 322 milhoes de homens com disfuncao eretil. As doencas cardiovasculares incluindo doencas coronarianas, infarto, hipertensao arterial, hipercolesterolemia, doencas vasculares perifericas e tambem o diabetes mellitus estao estreitamente correlacionadas com a presenca de disfuncao sexual em homens. Visto que o alcoolismo e a diabetes mellitus sao problemas de saude, social e economico em muitas sociedades e que ate o momento, nenhum estudo foi realizado para averiguar os efeitos do alcoolismo associado ao diabetes mellitus sobre a reatividade do musculo liso do corpo cavernoso de ratos, tornam-se necessarios maiores estudos destas patologias associados a disfuncao eretil. Assim, os objetivos deste trabalho serao avaliar as respostas relaxantes e contrateis do corpo cavernoso isolado em ratos alcoolizados, diabeticos e diabeticos-alcoolizados; estudar a expressao proteica das isoformas (eNOS e iNOS) de NOS e da endotelina atraves da utilizacao da tecnica de imunohistoquimica e avaliar atraves da expressao proteica e  genica pela tecnica de qT-PCR as isoformas de NOS (iNOS e eNOS) e os receptores ETA e ETB e microRNAs-21, 27b,155 e 199. (AU)\n            ", "title": "Estudo da disfuncao eretil em ratos submetidos ao alcoolismo e Diabetes mellitus por meio da funcao endotelial e da expressao dos receptores de endotelina e das isoformas de nos (eNOS e iNOS) e dos microRNAs-21, 27b, 155 e 199"}, {"url": "http://bv.fapesp.br/pt/auxilios/46369/participacao-de-mecanismos-epigeneticos-induzidos-por-metilacao-do-dna-sobre-o-desenvolvimento-das-c/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17281-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Neuropsicofarmacologia"], "label": "Área do conhecimento:"}, {"values": ["Samia Regiane Lourenco Joca"], "label": "Pesquisador responsável:"}, {"values": ["Samia Regiane Lourenco Joca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas de Ribeirao Preto (FCFRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neurobiologia", "Metilacao de DNA", "Epigenese genetica", "Antidepressivos", "Expressao genica"], "label": "Assunto(s):"}], "resume": "\n              Estudos recentes indicam que mecanismos epigeneticos estariam envolvidos na neurobiologia da depressao. Por exemplo, a metilacao do DNA, que esta associada com a repressao transcricional, e aumentada pela exposicao ao estresse. Considerando que niveis elevados de metilacao em loci genicos especificos foram encontrados no cerebro de suicidas, acredita-se que tal mecanismo epigenetico poderia estar relacionado a fisiopatologia da depressao. Nesse sentido, resultados preliminares de nosso grupo de pesquisa indicaram que a administracao sistemica de inibidor da metilacao de DNA induz efeito tipo antidepressivo no modelo do nado forcado. Contudo, os mecanismos moleculares e as estruturas encefalicas envolvidas nesses efeitos, bem como o perfil farmacologico induzido por esses tratamentos, ainda nao foram investigados. Alem disso, nao foram testados os efeitos induzidos por esses tratamentos em animais submetidos a outros modelos animais preditivos de efeitos antidepressivos.Portanto, o presente projeto tem como objetivo dar continuidade a investigacao sobre a participacao da metilacao do DNA no desenvolvimento das consequencias comportamentais induzidas pelo estresse ao estudar os efeitos induzidos por outros inibidores da metilacao, bem como os mecanismos moleculares envolvidos nesses efeitos. Para tanto, serao testados os efeitos induzidos pela administracao aguda e subcronica de inibidor nucleosidico (5-aza-2-deoxiitidina) e nao-nucleosidico (RG-108) da metilacao de DNA sobre o comportamento de animais submetidos a diferentes modelos que envolvem a apresentacao de estresse (nado forcado, choque nas pastas, imobilizacao forcada). Alem disso, pretendemos avaliar o padrao de metilacao de DNA e de expressao genica em estruturas envolvidas com a fisiopatolgia da depressao (hipocampo, cortex pre-frontal e estriado), em resposta ao tratamento com inibidores da metilacao ou com drogas antidepressivas convencionais, em animais estressados e nao estressados. Concomitantemente, sera avaliada a expressao de genes candidatos, cuja expressao e regulada por metilacao, em animais tratados com inibidores da metilacao ou com antidepressivos. (AU)\n            ", "title": "Participacao de mecanismos epigeneticos induzidos por metilacao do DNA sobre o desenvolvimento das consequencias comportamentais do estresse e sobre a expressao de genes envolvidos na neurobiologia da depressao"}, {"url": "http://bv.fapesp.br/pt/auxilios/46373/avaliacao-da-producao-de-moleculas-autoindutoras-por-escherichia-coli-e-sua-influencia-na-formacao-d/", "citations": [], "properties": [{"values": ["11/18033-7"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de marco de 2012\n                    \n                        - 28 de fevereiro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Ciencia e Tecnologia de Alimentos", "Ciencia de Alimentos"], "label": "Área do conhecimento:"}, {"values": ["Maria Teresa Destro"], "label": "Pesquisador responsável:"}, {"values": ["Maria Teresa Destro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biofilmes", "Bacterias gram-positivas", "Escherichia coli", "Listeria monocytogenes"], "label": "Assunto(s):"}], "resume": "\n              Listeria monocytogenes, uma bacteria Gram-positiva com variado espectro de virulencia e patogenicidade e frequentemente associada a surtos de doencas em humanos, possui a capacidade de se multiplicar em diversas condicoes ambientais, alem de se fixar e formar biofilme. Varios estudos indicam a interacao entre L. monocytogenes e outras especies bacterianas no que diz respeito a seu desenvolvimento em alimentos e no ambiente; porem, nao esta esclarecida a forma como ocorre essa interacao. Uma hipotese pode ser a ocorrencia de mecanismo de \"quorum sensing\". Sendo assim, o objetivo dessa pesquisa e avaliar a relacao entre E. coli e L. monocytogenes no desenvolvimento de biofilme, avaliando a possibiidade de presenca de moleculas autoindutoras responsaveis pelo mecanismo de \"quorum sensing\". Para tal, sera utilizada uma cepa de L. monocytogenes sorotipo 1/2a selvagem e uma cepa isogenica mutante (\u0094pfrA e \u0094sigB), e cepas de E. coli. Os experimentos serao conduzidos utilizando-se laminas de aco-inoxidavel e dois meios de cultivo, caldo infusao cerebro e coracao e leite integral reconstituido, simulando um ambiente da industria alimenticia. Em caso de interferencia na formacao de biofilmes, a presenca de moleculas sinalizadoras sera avaliada empregando-se ensaios com cepas biosensoras. Os dados obtidos gerarao informacoes uteis no controle desse patogeno. (AU)\n            ", "title": "Avaliacao da producao de moleculas autoindutoras por Escherichia coli e sua influencia na formacao de biofilme por Listeria monocytogenes"}]