[{"url": "http://bv.fapesp.br/pt/auxilios/47256/plutella-xylostella-l-1758-lepidoptera-plutellidae-taticas-para-o-manejo-integrado-da-praga/", "citations": [], "properties": [{"values": ["11/21088-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Agronomia", "Fitossanidade"], "label": "Área do conhecimento:"}, {"values": ["Sergio Antonio De Bortoli"], "label": "Pesquisador responsável:"}, {"values": ["Sergio Antonio De Bortoli"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Entomologia agricola", "Parasitos de plantas", "Trichogrammatidae", "Manejo e tratos culturais", "Controle biologico", "Tracas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do trabalho sera estudar o comportamento de parasitismo de duas especies de Trichogramma (Hymenoptera: Trichogrammatidae), sendo T. exiguum Pinto & Platner e T. pretiosum Riley, em ovos de populacoes de Plutella xylostella sob a acao de a B. thuringiensis; verificar o efeito de B. thuringiensis sobre o predador Podisus nigrispinus, fornecendo como alimento larvas de P. xylostella infectadas em folhas de couve pulverizadas com a bacteria, e suspensao da bacteria no lugar da agua; e caracterizar por analise molecular populacoes brasileiras de P. xylostella com o metodo ISSR-PCR e do DNA mitocondrial (gene do citocromo C oxidase subunidade I) e verificar se existem diferencas na suscetibilidade entre estas populacoes a bioinseticidas e isolados de B. thuringiensis. (AU)\n            ", "title": "Plutella xylostella (L., 1758) (Lepidoptera: Plutellidae): taticas para o manejo integrado da praga em brassicaceas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47304/estudo-comparativo-da-fixacao-e-integracao-de-enxertos-osseos-onlay-com-o-uso-de-n-butil-2-cianocr/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/19479-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Cirurgia Buco-maxilo-facial"], "label": "Área do conhecimento:"}, {"values": ["Luiz Antonio Salata"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Antonio Salata"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia de Ribeirao Preto (FORP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Remodelacao ossea", "Tecnicas de fixacao da arcada osseo-dentaria", "Parafusos osseos", "Transplante osseo", "Titanio", "Reacao em cadeia da polimerase em tempo real", "Cianoacrilatos"], "label": "Assunto(s):"}], "resume": "\n              O emprego de parafusos de Titanio (Ti) e o metodo de fixacao mais utilizado atualmente para fixacao de enxertos osseos \"onlay\". Entretanto, inumeras desvantagens tem sido associadas a essa tecnica, tais como: a producao de artefatos em exames de tomografia e ressonancia magnetica, corrosao no sitio implantado, reacoes alergicas, infeccao, afrouxamento dos parafusos, sensibilidade ao frio e reabsorcao do osso alveolar causada por um fenomeno conhecido como \"stress shielding\". A fixacao por meio do parafuso Lag Screw e utilizada de rotina na mandibula e possui a vantagem da estabilidade maxima, quando comparada a outras tecnicas de fixacao. Devido aos inumeros inconvenientes da tecnica de enxertia ossea onlay com o emprego de parafusos de Titanio (Ti) ou Lag Screw para a fixacao de enxertos osseos, ha uma busca por tecnicas alternativas de fixacao de enxertos. Uma dessas tecnicas e a utilizacao de um adesivo a base de cianoacrilato. Quando utilizada como meio de fixacao ossea, a cola de cianoacrilato tem algumas vantagens potenciais sobre o uso dos dispositivos de fixacao metalicos e absorviveis, tornando-se uma possivel alternativa aos meios de osteossintese convencional. Estas incluem o baixo custo, facilidade de uso, rapidez de aplicacao, alem de permitir a modificacao da posicao de fixacao do enxerto durante o procedimento cirurgico. Assim, este estudo tem por objetivos: (1) analisar a variacao do volume de enxertos osseos obtidos da calvaria e fixados a mandibula de coelhos com adesivo a base cianoacrilato (NB-Cn), parafuso de Ti convencional ou parafuso do tipo Lag Screw em diferentes combinacoes; (2) analisar histologicamente a dinamica do processo de incorporacao dos enxertos ao leito osseo receptor; (3) avaliar as alteracoes de volume e densidade dos enxertos atraves de exames de imagem obtidos pelo Micro-CT; (4) expressoes dos genes IL-6, IL-10, Vegfa, RANKL, OPG, MEPE, TNF-±, Catepsina K, TRAP, BMP-2, ALP, Osteocalcina, SP7-osterix e Runx2 relacionados ao remodelamento dos enxertos submetidos aos diferentes procedimentos de fixacao pela tecnica RT-PCR. Cada grupo sera composto por 08 (oito) animais, os quais serao sacrificados a fim de analisar os diferentes modos de tratamento nos periodos de 3, 7, 20 e 40 dias do pos-operatorio.  Os dados obtidos neste trabalho poderao contribuir para uma melhor compreensao dos efeitos dos cianoacrilatos, fornecendo ferramentas importantes para o desenvolvimento de novas tecnicas de fixacao de fragmentos osseos. (AU)\n            ", "title": "Estudo comparativo da fixacao e integracao de enxertos osseos \"onlay\" com o uso de N-butil-2-cianocrilato, parafuso de titanio ou lag-screw: estudo histologico, microtomografico e biomolecular em coelhos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47299/caracterizacao-e-analise-funcional-do-gene-da-proteina-14-3-3-envolvida-no-processo-de-adesao-do-com/", "citations": [{"total": 5, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/18038-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de julho de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Maria Jose Soares Mendes Giannini"], "label": "Pesquisador responsável:"}, {"values": ["Maria Jose Soares Mendes Giannini"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Farmaceuticas (FCFAR). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Microbiologia medica", "Micologia medica", "Paracoccidioidomicose", "Adesinas bacterianas", "Acido galico"], "label": "Assunto(s):"}], "resume": "\n              A paracoccidioidomicose e micose causada pelo complexo Paracoccidioides sp. O sucesso da colonizacao dos tecidos do hospedeiro pelo fungo e um evento complexo, geralmente envolvendo um ligante codificado pelo patogeno (adesinas) e um receptor da celula. Em recentes estudos foi isolada uma proteina de P. brasiliensis ligante de laminina e caracterizada como pertencente a familia 14-3-3. Ja foi descrito que estas proteinas podem participar em processos de apoptose, transducao de sinal, regulacao do ciclo celular e transcricao de forma ainda nao determinada. Saccharomyces cerevisiae possui duas isoformas das proteinas 14-3-3, Bmh1 e Bmh2, codificadas pelos genes BMH1 e BMH2, respectivamente, que possuem 92% de identidade entre si e quando comparadas com as sequencias de aminoacidos da proteina 14-3-3 de P. brasiliensis, a isoforma Bmh1 de S. cerevisisae revelou uma identidade de 76% e a isoforma Bmh2, 80%.  Assim, neste projeto, pretende-se utilizar o modelo de S. cerevisiae para estudar funcionalmente a proteina 14-3-3 de P. brasiliensis e de P. lutzii. Adicionalmente, com o objetivo de se investigar o potencial desta adesina como alvo para o delineamento de abordagens terapeuticas, sera produzido anticorpo monoclonal especifico a partir das moleculas recombinantes, a fim de se verificar a localizacao desta em sistema de infeccao nos isolados de P. brasiliensis, P. lutzii e S. cerevisiae complementado com o gene da 14-3-3 de P. brasiliensis (homologo funcional). Por outro lado, sera realizado o estudo relacionado a estrutura e atividade antifungica de moleculas derivadas do acido galico, tanto na levedura S. cerevisiae, homologo funcional, quanto nos isolados do complexo Paracoccidioides sp para verificar a interferencia dos acidos galicos no fungo e direcionar possiveis alvos associados nesta interacao. (AU)\n            ", "title": "Caracterizacao e analise funcional do gene da proteina 14-3-3 envolvida no processo de adesao do complexo Paracoccidioides sp. e identificacao de alvos potenciais na terapia da paracoccidioidomicose"}, {"url": "http://bv.fapesp.br/pt/auxilios/47293/efeito-da-utilizacao-de-niveis-de-enzimas-exogenas-na-alimentacao-de-frangos-de-corte-sobre-o-desemp/", "citations": [], "properties": [{"values": ["11/09119-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Ricardo de Albuquerque"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo de Albuquerque"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aditivos alimentares para animal", "Digestibilidade", "Frangos de corte", "Pancreas", "Morfometria", "Expressao genica", "Expressao de proteinas"], "label": "Assunto(s):"}], "resume": "\n              Dois experimentos serao realizados na FMVZ-USP, Pirassununga/SP, afim de avaliar os efeitos da utilizacao da alfa-amilase e de proteases exogenas nas racoes de frangos de corte Cobb machos de 1 a 42 dias de idade sobre o desempenho produtivo, digestibilidade, atividade enzimatica de tripsina, alfa-amilase e lipase endogenas e a expressao dos genes da alfa-amilase pancreatica e a tripsina. Em cada experimento serao alojadas 18 aves em cada uma das 32 parcelas, totalizando 576 aves por experimento. As dietas serao a base de milho e farelo de soja, e os tratamentos seguirao as exigencias segundo Rostagno et al. (2005). No experimento I serao utilizados quatro niveis de alfa-amilase adicionada a racao e no experimento II serao utilizados quatro niveis de protease. Os niveis, para os dois experimentos, tomarao por base a recomendacao do fabricante das enzimas considerando este como 100%. O delineamento sera inteiramente casualizado, com quatro tratamentos e oito repeticoes para ambos os experimentos, sendo quatro dietas: T1 - 0% de enzima; T2 - 50% de enzima; T3 - 100% de enzima e T4 - 150% de enzima. Nos dois experimentos serao avaliados o desempenho (ganho de peso, conversao alimentar, viabilidade e rendimento de carcaca) e procedida a avaliacao economica. Para o ensaio de metabolismo, por experimento, serao utilizados 288 pintos de um dia Cobb machos, criados em gaiolas metabolicas ate os 42 dias de idade, submetidos aos mesmos tratamentos do experimento de desempenho. Sera utilizada a coleta total em duas fases: de 17 a 21 dias e de 38 a 42 dias de idade. Aos 21 e 42 dias serao coletados os pancreas de duas aves por parcela para a posterior analise morfometrica e de atividade enzimatica e expressao dos genes e proteinas da alfa-amilase e da tripsina. Os resultados serao analisados com o programa Statistical Analysis System (SAS, 1998), sendo verificada a normalidade dos residuos pelo Teste de Shapiro-Wilk (PROC UNIVARIATE) e submetidos a regressao polinomial. (AU)\n            ", "title": "Efeito da utilizacao de niveis de enzimas exogenas na alimentacao de frangos de corte sobre o desempenho, digestibilidade e morfometria do trato digestorio, atividade e producao enzimatica e expressao de genes de enzimas digestivas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47300/farmacogenetica-em-psiquiatria-busca-de-marcadores-de-refratariedade-em-pacientes-deprimidos-submet/", "citations": [], "properties": [{"values": ["11/18107-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de maio de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Psiquiatria"], "label": "Área do conhecimento:"}, {"values": ["Wagner Farid Gattaz"], "label": "Pesquisador responsável:"}, {"values": ["Wagner Farid Gattaz"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Psiquiatria Doutor Antonio Carlos Pacheco e Silva (IPq).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Farmacogenetica", "Farmacocinetica", "Farmacodinamica", "Eletroconvulsoterapia", "Polimorfismo genetico", "Depressao"], "label": "Assunto(s):"}], "resume": "\n              A depressao refrataria e caracterizada por episodios severos de longa duracao que nao remitem ao utilizar varios tipos de antidepressivos. Ate 20% desses pacientes necessitam de tratamentos com a utilizacao de multiplos antidepressivos e/ou eletroconvulsoterapia (ECT). Para minimizar a duracao da doenca, o surgimento de reacoes adversas a medicamentos (ADRs) e os custos medicos com o tratamento, torna-se util o conhecimento previo da terapia que provavelmente sera mais efetiva e melhor tolerada para cada paciente. Farmacogenetica e a ciencia que estuda como diferentes fatores geneticos influenciam a variacao da resposta ao uso de farmacos. Os alvos mais importantes da farmacogenetica sao os genes que codificam proteinas responsaveis pela farmacocinetica (absorcao, metabolismo e excrecao) e tambem, genes responsaveis pela farmacodinamica (interacao com receptores) dos medicamentos. Para tanto, a farmacogenetica associa caracteristicas fenotipicas de resposta a medicamentos a marcadores geneticos, tais como os polimorfismos de uma unica base (single nucleotide polymorphisms - SNPs), insercoes, delecoes e repeticoes de microssatelites, e o splicing de RNA. Pacientes encaminhados a ECT sao pacientes que, por definicao, nao responderam ao tratamento medicamentoso. O objetivo deste projeto e estudar polimorfismos em genes responsaveis pela farmacocinetica e farmacodinamica dos antidepressivos em pacientes deprimidos submetidos a ECT, com a finalidade de identificar possiveis marcadores de refratariedade ao tratamento medicamentoso. O conhecimento destes marcadores poderia contribuir para a personalizacao da terapia, melhorando a eficacia do tratamento da depressao. (AU)\n            ", "title": "Farmacogenetica em psiquiatria: busca de marcadores de refratariedade em pacientes deprimidos submetidos a ECT"}, {"url": "http://bv.fapesp.br/pt/auxilios/47295/desenvolvimento-de-equacoes-preditivas-de-composicao-corporal-para-bioimpedancia-eletrica-com-o-uso/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/13243-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Dan Linetzky Waitzberg"], "label": "Pesquisador responsável:"}, {"values": ["Dan Linetzky Waitzberg"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Composicao corporal", "Avaliacao nutricional", "Cirrose hepatica", "Impedancia bioeletrica"], "label": "Assunto(s):"}], "resume": "\n              A desnutricao decorrente da doenca hepatica e frequente, porem, sua deteccao e dificil. Os parametros de avaliacao nutricional utilizados na pratica clinica tem seu uso limitado nessa populacao de pacientes. Nessa perspectiva, o presente estudo propoe desenvolver equacao preditiva de composicao corporal para bioimpedancia eletrica (BIA) em pacientes cirroticos. Alem de ser um metodo rapido e sem riscos, a BIA oferece a vantagem adicional de ter baixo custo em relacao aos outros metodos que avaliam composicao corporal (CC). Serao selecionados pacientes com cirrose hepatica (n= 50) do Ambulatorio de Transplante Hepatico do Hospital das Clinicas da Faculdade de Medicina da Universidade de Sao Paulo e voluntarios saudaveis (n=50) para o grupo controle. Apos assinatura do termo de consentimento livre e esclarecido, a amostra de pacientes sera dividida em tres grupos, de acordo com o criterio de Child-Pugh (A, B ou C), e terao a CC estimada por bioimpedancia eletrica e por metodo de referencia (modelo multicompartimental). Os dados obtidos por ambos os metodos serao estatisticamente tratados para a obtencao de equacoes preditivas para BIA especificas para a avaliacao de pacientes cirroticos. Esse estudo pioneiro e de grande importancia clinica, pois a desnutricao e fator relevante no prognostico da doenca hepatica e nao existe metodo eficiente na pratica clinica para avaliar adequadamente a composicao corporal nessa populacao. Tal conhecimento, por sua vez, pode servir como nova ferramenta para a assistencia nutricional no tratamento dessa doenca. (AU)\n            ", "title": "Desenvolvimento de equacoes preditivas de composicao corporal para bioimpedancia eletrica com o uso do modelo multicompartimental em pacientes cirroticos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47298/acao-do-cadmio-e-do-roundup-original-em-orgaos-internos-de-bombus-morio-e-bombus-atratus-hymenopte/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/17840-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Biologia Geral"], "label": "Área do conhecimento:"}, {"values": ["Fabio Camargo Abdalla"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Camargo Abdalla"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Ciencias Humanas e Biologicas (CCHB). Universidade Federal de Sao Carlos (UFSCAR). Sorocaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Morfologia animal", "Abelhas", "Xenobiotico", "Herbicidas", "Quimica ambiental", "Cloreto de cadmio"], "label": "Assunto(s):"}], "resume": "\n              A maioria dos estudos relacionados ao desaparecimento e diminuicao das populacoes do genero Bombus abordam estudos de levantamento de abundancia do genero em determinada regiao e localidade. Falta na literatura pesquisas experimentais sobre o impacto de metais traco e herbicidas na morfologia dos orgaos internos, uma vez que tais xenobioticos estao presentes na maioria dos residuos industriais despejados no ar, no solo e na agua. Portanto, a principal meta do projeto e dar maior subsidio para o estudo das abelhas nativas como bio-indicadoras ambientais e tambem atuar na conservacao do genero, analisando o impacto do metal traco cadmio e do glifosato (Roundup Original) em orgaos internos especificos (musculatura do voo, vaso dorsal, ovarios e testiculos, assim como suas glandulas associadas - glandula espermatecal e de muco, respectivamente) de duas especies de abelhas, Bombus morio e B. atratus. Para tanto, o projeto utilizara de analises morfologicas de rotina, histoquimicas, analise de padrao de bandeamento eletroforetico e de estudos comportamentais concernentes a sensibilidade sensorial destas abelhas frente aos xenobioticos. (AU)\n            ", "title": "Acao do cadmio e do Roundup® original em orgaos internos de Bombus morio e Bombus atratus (Hymenoptera: Bombini)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47301/epidemiologia-do-uso-de-medicina-alternativa-e-complementar-na-regiao-central-de-sao-paulo/", "citations": [], "properties": [{"values": ["11/18140-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina"], "label": "Área do conhecimento:"}, {"values": ["Oziris Simoes"], "label": "Pesquisador responsável:"}, {"values": ["Oziris Simoes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas da Santa Casa de Sao Paulo (FCMSCSP). Fundacao Arnaldo Vieira de Carvalho. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Medicina social", "Medicina popular", "Medicina alternativa", "Acupuntura", "Quiropratica", "Fitoterapia"], "label": "Assunto(s):"}], "resume": "\n              A medicina alternativa e usada para descrever praticas em saude independentes ou em lugar da convencional como acupuntura, quiropraxia, e fitoterapia. Embora heterogeneos, a chamada medicina alternativa e complementar (MAC) tem caracteristicas comuns, incluindo um enfoque na pessoa como um todo. O uso constante e crescente no mundo, torna o estudo epidemiologico dessas praticas importante. Diante disso, e do fato de que existem poucos estudos objetivando a caracterizacao da populacao do municipio de Sao Paulo, a proposta dessa pesquisa e estabelecer o perfil do cidadao paulista em relacao as praticas alternativas, tomando como base a bibliografia existente e a hipotese de que o uso da MAC e mediado por alguns fatores como classe social, escolaridade, sexo, idade e insatisfacao com a medicina oficial. Alem disso, esse estudo objetiva contribuir com o PSF (Programa Saude da Familia), de forma a fornecer dados que permitam que essas praticas alternativas, tao utilizadas pela populacao, possam ser implementadas futuramente de maneira satisfatoria nas UBS. (AU)\n            ", "title": "Epidemiologia do uso de medicina alternativa e complementar na regiao central de Sao Paulo"}, {"url": "http://bv.fapesp.br/pt/auxilios/47296/avaliacao-dos-processos-de-morte-celular-programa-associados-a-infeccao-in-vitro-de-celulas-mesenqui/", "citations": [], "properties": [{"values": ["11/17395-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Medicina Veterinaria Preventiva"], "label": "Área do conhecimento:"}, {"values": ["Tereza Cristina Cardoso"], "label": "Pesquisador responsável:"}, {"values": ["Tereza Cristina Cardoso"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Doenca de Newcastle", "Apoptose", "Celulas-tronco mesenquimais", "Cultura de celulas", "Aves"], "label": "Assunto(s):"}], "resume": "\n              O presente trabalho visa elucidar alguns aspectos relacionados a morte programada \"apoptose\" em celulas mesenquimais aviarias infectadas in vitro com a estirpe La Sota do virus de New Castle (NDV). Para tanto, serao infectadas as monocamadas de MSA em diferentes periodos, e tanto a deteccao de proteinas, sua quantificacao e a sua expressao serao computadas. (AU)\n            ", "title": "Avaliacao dos processos de morte celular programa associados a infeccao in vitro de celulas mesenquimais embrionarias aviarias com o virus da Doenca de Newcastle (NDV)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47243/predicao-de-fenotipos-complexos-como-cor-de-pele-de-olhos-e-de-cabelo-a-partir-de-analises-genoti/", "citations": [], "properties": [{"values": ["12/02043-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Medicina Legal e Deontologia"], "label": "Área do conhecimento:"}, {"values": ["Cintia Fridman Rave"], "label": "Pesquisador responsável:"}, {"values": ["Cintia Fridman Rave"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Genetica forense", "Antropologia forense", "Pigmentacao", "Melaninas", "Polimorfismo genetico", "Fenotipos"], "label": "Assunto(s):"}], "resume": "\n              A pigmentacao em humanos e muito variavel entre os individuos, principalmente devido a melanina, cuja sintese esta sob controle genetico. Os dois tipos principais deste polimero sao feomelanina, responsavel pela pigmentacao mais clara e eumelanina, relacionada a pigmentacao escura. Os principais genes envolvidos na pigmentacao sao MC1R, ASIP, TYR, SLC24A5 e SLC45A2, HERC2 e OCA2, e seus polimorfismos vem sendo bastante estudados visando a predicao de caracteristicas fisicas, principalmente devido a suas relacoes com populacoes especificas. As variacoes nesses genes e suas interacoes tem sido relacionadas com a grande diversidade fenotipica da cor da pele, cabelos, olhos e sensibilidade ao sol, portanto, as bases geneticas da pigmentacao devem ser estudadas de forma integrada, devendo-se analisar o conjunto dos genes envolvidos e dos fenotipos determinados. A predicao de fenotipos por meio de informacoes geneticas vem beneficiando a area forense, pois tem possibilitado inferir caracteristicas fisicas a partir de amostras biologicas e, assim, direcionar buscas de suspeitos de crimes e identificar vitimas. Levando-se em consideracao que pele, cabelo e olhos variam muito na populacao, ao se obter estas informacoes, seria possivel sua associacao com um individuo especifico, ou reduzir o grupo a ser investigado. Esta ponte e favorecida ainda mais pelas diferencas geneticas presentes entre diferentes etnias. O presente estudo tem como objetivo avaliar polimorfismos nos genes MC1R, TYR, ASIP, SLC24A5 e SLC45A2 na populacao brasileira, visando estabelecer o quanto a predicao de caracteristicas fisicas pode ser significativa em uma populacao tao miscigenada, para poder ser aplicada na pratica forense. (AU)\n            ", "title": "Predicao de fenotipos complexos, como cor de pele, de olhos e de cabelo, a partir de analises genotipicas para fins forenses"}, {"url": "http://bv.fapesp.br/pt/auxilios/47245/reacoes-nucleares-diretas-estrutura-nuclear-e-instrumentacao/", "citations": [], "properties": [{"values": ["12/04131-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Fisica", "Fisica Nuclear"], "label": "Área do conhecimento:"}, {"values": ["Marcia Regina Dias Rodrigues"], "label": "Pesquisador responsável:"}, {"values": ["Marcia Regina Dias Rodrigues"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Fisica (IF). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reacoes nucleares", "Estrutura nuclear", "Interacoes nucleares", "Neutrons", "Instrumentacao (fisica)"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto tem como objetivo estudos de reacoes nucleares diretas focalizando estrutura nuclear e instrumentacao. Em estrutura nuclear, as linhas de pesquisa propostas sao o estudo da coletividade nas regioes de transicao de forma de massas A~100 e A~70, as evolucoes do exame das caracteristicas de particula ou buraco na regiao de massa A~100, e principalmente o estudo da estrutura de aglomerados alfas em nucleos leves e de massa intermediaria atraves de reacoes de transferencia (6Li,d). Tambem estao previstos o desenvolvimento de pesquisas dentro de colaboracoes internacionais junto ao Grupo MAGNEX, LNS, INFN, Catania, Italia, e junto ao Cyclotron Institute Texas A&M University, USA. A parte proposta associada a instrumentacao nuclear consiste no desenvolvimento de um projeto para a ampliacao das possibilidades deteccao no sistema Pelletron-Espectrografo Magnetico Enge no IFUSP com a implementacao de um detetor proporcional sensivel a posicao de alta resolucao no plano focal deste sistema. (AU)\n            ", "title": "Reacoes nucleares diretas: estrutura nuclear e instrumentacao"}, {"url": "http://bv.fapesp.br/pt/auxilios/47177/sistematica-e-analise-filogenetica-de-epiperipatus-clark-1913-baseada-em-dados-moleculares-e-morfol/", "citations": [{"total": 10, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02969-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Zoologia", "Taxonomia dos Grupos Recentes"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Pinto da Rocha"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Pinto da Rocha"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Biociencias (IB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Onychophora", "Epiperipatus", "Filogenia", "Morfologia animal"], "label": "Assunto(s):"}], "resume": "\n              O plano morfologico geral dos membros de Onychophora pouco mudou desde sua origem no Cambriano, por isso e um taxon-chave para os estudos sobre a evolucao dos invertebrados. O filo tem distribuicao Gonduanica e esta divido atualmente em duas familias, Peripatopsidae e Peripatidae, que apresentam distribuicao Austral e Setentrional, respectivamente. Peripatidae apresenta 70% de sua diversidade concentrada no continente americano e distribuida entre sete generos que apresentam taxonomia precaria. O genero Epiperipatus tem distribuicao desde a Costa Rica ate o sudeste do Brasil, e contempla o maior numero de especies dentro de Peripatidae (24), das quais muitas foram descritas nos ultimos tres anos. No entanto, sua delimitacao nao e clara e sua taxonomia e baseada nas caracteristicas criadas por Bouvier no inicio do seculo XX. Apos as monografias de Bouvier, Peripatidae passou por apenas uma revisao, onde foram incluidos dados da ultraestrutura do tegumento, porem os problemas taxonomicos ainda persistem. Estudos de sistematica molecular recentes, baseados em analise de fragmentos de DNA (COI e 12S rRNA), tem indicado a possivel existencia de especies cripticas em Epiperipatus, expandindo a discussao tambem sobre a qualidade das caracteristicas morfologicas que delimitam as especies desse genero. Em funcao dos problemas de delimitacao tanto do genero como de muitas de suas especies e pelo fato de ser um dos taxons mais diversos da familia e importante que a sistematica de Epiperipatus seja revista. Portanto, este projeto tem como objetivos principais: revisar a taxonomia de Epiperipatus e estudar suas relacoes filogeneticas com base na analise cladistica de dados morfologicos e moleculares. (AU)\n            ", "title": "Sistematica e analise filogenetica de Epiperipatus Clark, 1913 baseada em dados moleculares e morfologicos (Onychophora: Peripatidae)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47161/manipulacao-farmacologica-do-ciclo-estral-em-vacas-nelore-i-efeito-de-doses-de-pgf2-sobre-a-lute/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01345-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Alexandre Vaz Pires"], "label": "Pesquisador responsável:"}, {"values": ["Alexandre Vaz Pires"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Bovinocultura de corte", "Reproducao animal", "Gado Nelore", "Luteolise", "Progesterona"], "label": "Assunto(s):"}], "resume": "\n              A IATF e uma ferramenta que possibilita a IA em grande escala de producao em bovinos de corte. Por isso, a fisiologia dos processos executados em protocolos de sincronizacao, vem sendo alvo de inumeros estudos na tentativa de melhorar os indices reprodutivos dessa tecnica. O aumento do proestro, por meio da retirada das fontes de Progesterona (P4) com 5 dias apos a sincronizacao do desenvolvimento folicular, pode aumentar o tempo de atuacao das gonadotrofinas na fisiologia da maturacao folicular, ovulacao e posterior producao de P4, viabilizando assim uma maior taxa de concepcao. No entanto, a retirada da fonte de P4 com 5 dias no protocolo de IATF implica em luteolise de um CL que pode estar no inicio da fase lutea e nao existe um consenso de qual seria a melhor dosagem de aplicacao de PGF2± nesse protocolo. No Brasil e largamente utilizado o BE em substituicao ao GnRH nos protocolos de IATF, principalmente por causa de custos. No entanto, a literatura e escassa na substituicao do GnRH por BE no protocolo que utiliza por 5 dias a fonte de P4. Objetivo do experimento I e avaliar a luteolise de tres aplicacoes de PGF2± (A - 12,5 mg de Dinoprost, (meia dose); B - 25mg de Dinoprost, (dose normal); C - 50mg de Dinoprost, (dose dupla)) nos dias 5 e 7 do ciclo estral e determinar sua aplicabilidade em protocolos de 5 dias de P4. O objetivo do experimento II e avaliar a substituicao das aplicacoes do GnRH por BE no protocolos de 5 dias de P4. Ja no experimento III, pretende-se realizar a analise dos resultados do experimento II, principalmente no que diz respeito a taxa de distribuicao do estro, pois este dado sera utilizado para determinar o momento correto para realizacao da IATF nos protocolos de 5 dias utilizados no experimento III. Para isso, pretende-se comparar o aparecimento e a frequencia de estro nos protocolos, a taxa de ovulacao e gestacao. (AU)\n            ", "title": "Manipulacao farmacologica do ciclo estral em vacas Nelore: I - Efeito de doses de PGF2± sobre a luteolise nos dias 5 e 7 do ciclo estral. II - Efeito da substituicao do GnRH pelo BE nos protocolos de 5 dias de implante de P4 no tempo de aparecimento e distribuicao"}, {"url": "http://bv.fapesp.br/pt/auxilios/47172/estudo-genomico-da-ingestao-e-eficiencia-alimentar-em-bovinos-da-raca-nelore/", "citations": [{"total": 11, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/02039-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Genetica e Melhoramento dos Animais Domesticos"], "label": "Área do conhecimento:"}, {"values": ["Jose Bento Sterman Ferraz"], "label": "Pesquisador responsável:"}, {"values": ["Jose Bento Sterman Ferraz"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Zootecnia e Engenharia de Alimentos (FZEA). Universidade de Sao Paulo (USP). Pirassununga, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Bovinocultura de corte", "Gado Nelore", "Eficiencia alimentar", "Consumo alimentar residual", "Nutrigenomica", "Polimorfismo de um unico nucleotideo", "Genotipos", "Marcadores geneticos"], "label": "Assunto(s):"}], "resume": "\n              Este e um projeto essencialmente multidisciplinar e que requer cooperacao entre varias instituicoes. Os avancos nas ultimas decadas da genetica e biologia molecular possibilitaram o sequenciamento completo do genoma bovino, bem como abriu um largo leque de novas possibilidades de estudo nesse genoma. A ferramenta mais utilizada na avaliacao de dados genomicos associados a producao de bovinos e a identificacao de polimorfismos de nucleotideo unico (SNP). Muitos SNP ja foram identificados em Bos taurus, em diversos genes relacionados com desempenho ponderal, qualidade de carcaca, eficiencia alimentar e outras caracteristicas produtivas. Em zebuinos ainda sao raros os estudos com milhares de SNP associados com caracteristicas de interesse zootecnico, principalmente os que consideram as importantes caracteristicas ligadas a eficiencia e ingestao alimentar. O objetivo desse projeto e caracterizar e associar alguns SNP com ingestao e eficiencia alimentar alem de estimar o valor genetico molecular para essas caracteristicas em bovinos da raca Nelore, a mais expressiva e importante na pecuaria brasileira. Serao utilizados dados de ingestao de materia seca e eficiencia alimentar de cerca de 370 bovinos dessa raca. A partir dessa amostra, o DNA genomico individual sera extraido e posteriormente essas amostras de DNA serao genotipadas por meio de chips comerciais (BovineHD e BovineSNP50 Beadchip®, Illumina Inc). Esses dados genomicos serao utilizados, em conjunto com os dados fenotipicos, para caracterizacao dos SNP e calculo de frequencias genicas e genotipicas, efeitos aditivos, de substituicao alelica e dominancia. Adicionalmente, serao incluidos dados de pedigree para estimar o valor genetico molecular de cada animal por meio de metodologia GBLUP e metodos Bayesianos (Bayes A, B, C, CA e Lasso). (AU)\n            ", "title": "Estudo genomico da ingestao e eficiencia alimentar em bovinos da raca Nelore"}, {"url": "http://bv.fapesp.br/pt/auxilios/47164/estudo-da-dinamica-atual-em-sistemas-carsticos-do-brasil-central-implicacoes-para-interpretacoes-pa/", "citations": [{"total": 4, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01187-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geologia"], "label": "Área do conhecimento:"}, {"values": ["Ivo Karmann"], "label": "Pesquisador responsável:"}, {"values": ["Ivo Karmann"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Geociencias (IGC). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Paleoclimatologia", "Geoquimica isotopica", "Espeleotemas", "Cavernas", "Carste", "Hidrogeoquimica", "Gerenciamento das aguas subterraneas"], "label": "Assunto(s):"}], "resume": "\n              Com o objetivo de aumentar a confiabilidade das interpretacoes paleoclimaticas e paleoambientais dos registros isotopicos e geoquimicos de espeleotemas, pretende-se realizar monitoramento sistematico de parametros ambientais do clima, hidrologia e composicao quimica e isotopica de agua meteorica em areas de cavernas. Os locais de estudo foram criteriosamente selecionados com base na disponibilidade de uma ampla gama de espeleotemas bem datados, que irao fornecer reconstituicoes paleoclimaticas de alta resolucao. As areas de estudo estao concentradas ao longo da Zona de Convergencia do Atlantico Sul, considerada o componente climatico mais importante do sistema de Moncao Sul-Americana (MAS).Como o desenvolvimento do estudo de monitoramento sera possivel dimensionar, com precisao, o efeito isotopico causado pelo \"amount effect\" nas precipitacoes de chuva das areas de estudo, bem como compreender o comportamento hidrogeoquimico e isotopico das solucoes de infiltracao no sistema carstico frente a variacoes sazonais do regime hidrico. Esse estudo e parte integrante de outros projetos de pesquisas paleoclimaticas ja em curso (projetos FAPESP proc. 2011/12013-4; proc. 2011/12238-6 e FAPESP-FAPERJ 2011/50394-0) focados na reconstituicao da variabilidade do regime de precipitacao do sistema da MSA em escala decadal a multisecular durante o Holoceno. (AU)\n            ", "title": "Estudo da dinamica atual em sistemas carsticos do Brasil Central: implicacoes para interpretacoes paleoclimaticas com base em registros de espeleotemas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47165/desenvolvimento-e-avaliacao-de-ensaio-baseado-na-tecnica-de-amplificacao-isotermica-de-dna-lamp-pa/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01235-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Bioquimica", "Biologia Molecular"], "label": "Área do conhecimento:"}, {"values": ["Mozart de Azevedo Marins"], "label": "Pesquisador responsável:"}, {"values": ["Mozart de Azevedo Marins"], "label": "Beneficiário:"}, {"values": ["\n                          Universidade de Ribeirao Preto (UNAERP). Campus Ribeirao Preto. Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Diagnostico clinico", "Reacao em cadeia por polimerase (PCR)", "Amplificacao do DNA", "Ehrlichia canis", "Carrapatos", "Caes"], "label": "Assunto(s):"}], "resume": "\n              A tecnica de amplificacao isotermica de DNA mediada por loop (LAMP) pode ser aplicada no desenvolvimento de testes diagnosticos para a deteccao de parasitas em amostras biologicas. Embora a PCR venha sendo aplicada com sucesso para esta finalidade, o tempo e custo para sua execucao ainda inviabilizam o uso em larga escala em laboratorios de rotina. Neste projeto, sera desenvolvido um ensaio de LAMP para a deteccao da bacteria Ehrlichia canis, o agente da erliquiose monocitica canina (EMC), a qual e uma das principais doencas transmitidas por carrapatos aos caes. O ensaio sera baseado na amplificacao do gene p30 e comparado aos ensaios de PCR e PCR aninhado baseados neste gene e RNA ribossomico 16S, ja descritos na literatura. (AU)\n            ", "title": "Desenvolvimento e avaliacao de ensaio baseado na tecnica de amplificacao isotermica de DNA (LAMP) para a deteccao de Ehrlichia canis em caes naturalmente infectados"}, {"url": "http://bv.fapesp.br/pt/auxilios/47292/avaliacao-da-ingestao-dietetica-de-antioxidantes-e-estresse-oxidativo-em-individuos-portadores-de-si/", "citations": [], "properties": [{"values": ["11/08373-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Nutricao", "Bioquimica da Nutricao"], "label": "Área do conhecimento:"}, {"values": ["Camila Renata Correa"], "label": "Pesquisador responsável:"}, {"values": ["Camila Renata Correa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Doencas metabolicas", "Habitos alimentares", "Estresse oxidativo", "Especies de oxigenio reativas", "Antioxidantes"], "label": "Assunto(s):"}], "resume": "\n              A obesidade e o sobrepeso estao associados com um grupo de doencas metabolicas e vasculares que foi originalmente descrita por Reaven, como Sindrome Metabolica (SM). E caracterizada pela resistencia a insulina, hiperglicemia, dislipidemia, obesidade abdominal e hipertensao arterial. Estima-se que essa sindrome atinja uma percentagem substancial da populacao entre a quarta e a quinta decada de vida. Dentre os fatores que caracterizam a SM, a obesidade abdominal exerce um papel inicial no desenvolvimento dessa doenca; com o aumento da ingestao calorica, ocorre a hipertrofia dos adipocitos, favorecendo a liberacao de especies reativas de oxigenio, levando a um estado de estresse oxidativo. O sistema de defesa antioxidante e constituido por varios componentes, dentre eles os carotenoides, que sao consumidos dieteticamente, oriundos de frutas e vegetais. A literatura relata que portadores de sindrome metabolica possuem uma deficiencia no consumo de alimentos ricos em antioxidantes, apresentando niveis sericos baixos. Por outro lado, e descrito que as vitaminas circulantes podem estar diminuidas por estarem sendo consumidas pelas especies reativas de oxigenio que sao constantemente liberadas nessa doenca. Sendo assim, uma investigacao com adequacao no habito alimentar poderia ser um dos componentes no tratamento da doenca. Frente ao exposto, podemos notar que o habito alimentar pode estar relacionado com o estado oxidativo desses pacientes. Varios metodos sao utilizados para avaliar a lesao oxidativa. Destacam-se as seguintes afericoes individualizadas: oxidacao das bases do DNA (teste do Cometa), oxidacao lipidica (concentracao de malondialdeido, nivel de isoprostano) e oxidacao de proteinas (Carbonilacao, Nitracao). O objetivo do presente trabalho sera avaliar, em pacientes com sindrome metabolica, o consumo de antioxidantes e a associacao com indicadores de estresse oxidativo. Para isso, serao avaliados 30 individuos portadores de sindrome Metabolica, acompanhados no ambulatorio de Endocrinologia do Departamento de Clinica Medica do Hospital das Clinicas da Faculdade de Medicina de Botucatu-UNESP, Botucatu, SP, conduzido pela Dra Celia Regina Nogueira e 30 voluntarios saudaveis. O diagnostico de sindrome metabolica sera realizado segundo a International Diabetes Federation - IDF. Serao excluidos do estudo os pacientes que apresentarem alcoolismo,  usuarios de suplementos antioxidantes nos sessenta dias previos ao estudo, parametros hematologicos e albumina alterados, alteracoes nas funcoes hepatica e renal, neoplasias, tabagistas, os que fazem uso de estatina e os portadores de diabetes ja estabelecida. Serao realizadas: avaliacao antropometrica (peso, estatura, circunferencia abdominal); avaliacao da ingestao alimentar (registro de 3 dias); dosagens plasmaticas: glicemia de jejum, trigliceridios, colesterol total e fracoes, funcoes renais e hepaticas, hemograma; capacidade total antioxidante (TAP); ensaio cometa (DNA); antioxidantes exogenos (carotenoides, retinol e tocoferois); dosagens de leptina e adiponectina. (AU)\n            ", "title": "Avaliacao da ingestao dietetica de antioxidantes e estresse oxidativo em individuos portadores de sindrome metabolica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47315/avaliacao-ecotoxicologica-e-risco-ambiental-dos-inseticidas-diflubenzuron-e-temefos-para-daphnia-mag/", "citations": [], "properties": [{"values": ["11/21425-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Farmacologia", "Toxicologia"], "label": "Área do conhecimento:"}, {"values": ["Joaquim Goncalves Machado Neto"], "label": "Pesquisador responsável:"}, {"values": ["Joaquim Goncalves Machado Neto"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agrarias e Veterinarias (FCAV). Universidade Estadual Paulista (UNESP). Campus de Jaboticabal. Jaboticabal, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Ecotoxicologia", "Pesticidas", "Inseticidas", "Residuos toxicos", "Poluicao da agua", "Peixes", "Crustaceos", "Macrofitas"], "label": "Assunto(s):"}], "resume": "\n              O uso dos agrotoxicos temefos e diflubenzuron na agricultura, aquicultura e combate a vetores de doencas pode acarretar desequilibrios ambientais, e a ocorrencia destes efeitos sao analisados por estudos ecotoxicologicos e avaliacoes de risco ambiental. O presente trabalho tem como objetivos: 1) Determinar a toxicidade aguda dos agrotoxicos diflubenzuron e temefos para o microcrustaceo Daphnia magna, para os peixes tilapia do nilo (Oreochromus niloticus) e mato grosso (Hyphessobrycon eques) e para a macrofita Lemna minor, na presenca e na ausencia de solo com sedimento; 2) Determinar a toxicidade cronica dos agrotoxicos diflubenzuron e temefos para o microcrustaceo Daphnia magna, para os peixes tilapia do nilo (Oreochromus niloticus) e mato grosso (Hyphessobrycon eques) e para a macrofita Lemna minor, na presenca e na ausencia de solo sedimento. 3) Classificar os dois larvicidas pelo potencial de risco de intoxicacao aguda e cronica para os tres organismos testes. 4) Avaliar a concentracao de residuos nas aguas do teste de toxicidade cronica com O. niloticus.  Em testes de determinacao da toxicidade aguda dos inseticidas sera determinada a concentracao letal media (CL50) para O. niloticus e H. eques, concentracao efetiva media (CE50) para D. magna e concentracao de inibicao media (CI50) para L. minor em condicoes de laboratorio. Para os testes cronicos, serao avaliados longevidade e fecundidade de D. magna, taxa de crescimento relativa de L. minor, e longevidade de O. niloticus e H. eques. Os valores das concentracoes determinados nos testes serao utilizados para classificar os inseticidas quanto ao potencial toxico para estas especies. Sera calculado o potencial de risco de intoxicacao ambiental aguda por meio do metodo do quociente (Q). Nos testes de toxicidade cronica determinados os valores da concentracao de efeito nao observado (CENO), concentracao de efeito observado (CEO), e valor cronico (VC). Para analise de residuos dos agrotoxicos na agua, serao coletadas amostras de agua dos testes de H. eques e determinada por cromatografia liquida de alta eficiencia (CLAE), utilizando-se um sistema cromatografico equipado com detector ultravioleta e loop de 20 1⁄4L. (AU)\n            ", "title": "Avaliacao ecotoxicologica e risco ambiental dos inseticidas diflubenzuron e temefos para Daphnia magna, Lemna minor e peixes"}, {"url": "http://bv.fapesp.br/pt/auxilios/47314/estudo-da-acao-antioxidante-da-melatonina-em-embrioes-bovinos-frescos-e-criopreservados-produzidos-i/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/21529-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Reproducao Animal"], "label": "Área do conhecimento:"}, {"values": ["Mayra Elena Ortiz D' Avila Assumpcao"], "label": "Pesquisador responsável:"}, {"values": ["Mayra Elena Ortiz D' Avila Assumpcao"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria e Zootecnia (FMVZ). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biotecnologia da reproducao", "Fertilizacao in vitro animal", "Criopreservacao animal", "Estresse oxidativo", "Mitocondrias", "Ciclo celular", "Melatonina"], "label": "Assunto(s):"}], "resume": "\n              A pecuaria bovina e um setor de grande importancia economica no Brasil. A producao in vitro (PIV) de embrioes e uma ferramenta no melhoramento animal. A vitrificacao e a principal tecnica para o armazenamento de embrioes com a manutencao da viabilidade por longos periodos. Contudo, o atual estado de desenvolvimento destas biotecnologias dista do ideal. O estresse oxidativo em niveis patologicos incapacita o desenvolvimento in vitro de embrioes de mamiferos. Apos a criopreservacao, os embrioes sao mais suscetiveis aos danos causados pelo estresse oxidativo. A melatonina e seus metabolitos sao poderosos agentes antioxidantes, e quando adicionados aos sistemas in vitro de producao, protegem oocitos e embrioes. O objetivo deste projeto e avaliar o efeito da Melatonina na suplementacao do meio de maturacao e de cultivo in vitro sobre o desenvolvimento embrionario, para a producao de embrioes menos sensiveis ao processo de vitrificacao. (AU)\n            ", "title": "Estudo da acao antioxidante da melatonina em embrioes bovinos frescos e criopreservados produzidos in vitro"}, {"url": "http://bv.fapesp.br/pt/auxilios/47290/analise-radiografica-tomografica-e-microbiologica-de-dentes-com-necrose-pulpar-com-ou-sem-lesao-per/", "citations": [], "properties": [{"values": ["10/20853-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de outubro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Endodontia"], "label": "Área do conhecimento:"}, {"values": ["Juliane Maria Guerreiro Tanomaru"], "label": "Pesquisador responsável:"}, {"values": ["Juliane Maria Guerreiro Tanomaru"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Lesoes periapicais", "Radiografia periapical", "Reacao em cadeia da polimerase via transcriptase reversa quantitativa (qRT-PCR)", "Tomografia computadorizada de feixe conico", "Biologia molecular"], "label": "Assunto(s):"}], "resume": "\n              As diferentes condicoes patologicas e microbiologicas da polpa dental, do sistema de canais radiculares e dos tecidos periapicais determinam diferentes protocolos para o tratamento endodontico. As alteracoes radiograficas periapicais sao relacionadas ao diagnostico, prognostico e plano do tratamento de canais radiculares. Enterococcus faecalis, Tannerella forsythia, Porphyromonas gingivalis, Treponema denticola e Candida albicans sao alguns dos micro-organismos frequentemente isolados dos canais radiculares necrosados, porem nao existem estudos correlacionando a presenca e quantidade destas bacterias a extensao da destruicao ossea periapical avaliada por tomografia computadorizada. O objetivo deste estudo sera investigar a presenca e quantidade dos micro-organismos citados acima, pelo metodo da reacao de polimerase em cadeia em tempo real (real time PCR) ou qRT-PCR, em dentes abertos ou fechados de pacientes com necrose pulpar e presenca ou ausencia de lesao periapical visivel radiograficamente, relacionando sua presenca com a avaliacao da regiao periapical por meio de tomografias computadorizadas de feixe conico e radiografias. Inicialmente os dentes selecionados para o estudo serao radiografados e em seguida serao realizadas coletas microbiologicas e processamento das amostras para quantificacao dos micro-organismos em estudo. Na sequencia sera realizada a tomografia. Os resultados obtidos pelo qRT-PCR, tomografias e radiografias serao analisados por metodos estatisticos quantitativos apropriados. (AU)\n            ", "title": "Analise radiografica, tomografica e microbiologica de dentes com necrose pulpar com ou sem lesao periapical"}, {"url": "http://bv.fapesp.br/pt/auxilios/47289/efluvio-telogeno-cronico-analise-clinica-laboratorial-histologica-e-imuno-histoquimica/", "citations": [], "properties": [{"values": ["10/52637-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Maria Leticia Cintra"], "label": "Pesquisador responsável:"}, {"values": ["Maria Leticia Cintra"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Fatores de crescimento do endotelio vascular", "Dermatologia", "Morfometria", "Alopecia"], "label": "Assunto(s):"}], "resume": "\n              A alopecia nao e apenas um problema estetico. A analise psicologica dos pacientes com alopecia evidencia associacao com desajustamentos causados ou intensificados pela queda de seus cabelos. O efluvio telogeno cronico (ETC) foi recentemente descrito e ainda e uma entidade mal caracterizada e pouco estudada. O diagnostico do ETC tem sido estabelecido pela exclusao de outras causas de queda telogena difusa. Algumas alopecias, como a alopecia areata difusa (incognita) e a alopecia androgenetica (AGA) feminina inicial, compartilham, com o ETC, quadros semelhantes e pode haver dificuldade para o diagnostico nosologico preciso. E de grande importancia que este seja definido, para que se inicie o tratamento adequado. A patogenese do ETC e desconhecida e pode ser multifatorial e, portanto, dificil de estabelecer. O tratamento ainda e empirico, nao existindo um consenso. E possivel que o fator vascular seja importante neste processo; a reducao do fluxo sanguineo no local, estimulando a transformacao precoce do fio anageno em telogeno, poderia causar a queda excessiva dos fios. Este fato pode ter implicacoes terapeuticas. O objetivo deste trabalho e estudar os achados clinicos, laboratoriais, histologicos e imuno-histoquimicos de pacientes adultos com queixa de queda excessiva de cabelos ha mais de seis meses e quadro clinico sugestivo de ETC. A aluna de iniciacao cabera a analise histologica e imuno-histoquimica. (AU)\n            ", "title": "Efluvio telogeno cronico: analise clinica, laboratorial, histologica e  imuno-histoquimica."}, {"url": "http://bv.fapesp.br/pt/auxilios/47267/a-natureza-a-razao-e-a-ciencia-do-homem-edicao-dos-estudos-de-anatomia-de-leonardo-da-vinci/", "citations": [], "properties": [{"values": ["12/01124-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Filosofia", "Historia da Filosofia"], "label": "Área do conhecimento:"}, {"values": ["Eduardo Henrique Peiruque Kickhofel"], "label": "Pesquisador responsável:"}, {"values": ["Eduardo Henrique Peiruque Kickhofel"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Filosofia, Letras e Ciencias Humanas (EFLCH). Universidade Federal de Sao Paulo (UNIFESP). Campus Guarulhos. Guarulhos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Historia da arte", "Historia da ciencia", "Renascimento"], "label": "Assunto(s):"}], "resume": "\n              O projeto tem por objetivo publicar um catalogo completo dos estudos de anatomia de Leonardo da Vinci e um livro de divulgacao, assim como estabelecer um nucleo de pesquisa a respeito da filosofia da Renascenca na Escola de Filosofia, Letras e Ciencias Humanas da Unifesp. Propoe-se um estudo aprofundado inedito a respeito das distincoes \"arte\" e \"ciencia\" e a classificacao dos saberes da Renascenca, de modo a entender a posicao de Leonardo da Vinci na cultura daquele periodo, comparando-o com outros anatomistas e pintores particularmente em relacao a seus termos de referencia e posicao de suas artes e ciencias.O Renascimento foi um periodo marcado pela tradicao aristotelica. Benedetto Varchi, em suas Duas licoes sobre a pintura e escultura (1546), menciona que ciencia \"nao e outra coisa que o conhecimento das coisas universais, necessarias e, consequentemente, eternas, tidas mediante demonstracao\", e arte \"e um habito de fazer com verdadeira razao\", seguindo assim as definicoes da Etica a Nicomaco. Franciscus Toletus, no livro Comentarios com questoes sobre a fisica de Aristoteles (1574), afirma que filosofia era qualquer saber organizado por principios, e divide a filosofia em especulativa, pratica e produtiva, seguindo assim a classificacao que esta no inicio do livro sexto da Metafisica. Entretanto, ao inves do valor maior dado a vita contemplativa na Antiguidade, ainda presente na Idade Media, os homens da Renascenca deram novos valores a vita activa. Alguns artifices comecaram a aplicar ciencias em suas artes, como no caso de Filippo Brunelleschi ao aplicar a geometria na pintura, inventando assim a perspectiva para uso dos artifices. Coube ao humanista e arquiteto Leon Battista Alberti sistematiza-la no tratado Da pintura (1435). Alberti deixa claro seu interesse estava nas \"coisas postas ao ver\", mas nao no ponto dos geometras, aceitando assim a distincao tradicional entre arte e ciencia. Alberti tambem aplica outras ciencias (optica e anatomia) e outras artes (retorica e poetica) a arte da pintura. Diferentemente dos artifices iletrados, o pintor imaginado por Alberti era um tipo de letrado que pintava a partir do conhecimento de certos principios e sabia falar a respeito deles. Outros tratadistas, como Lorenzo Ghiberti, Francesco di Giorgio Martini and Piero della Francesca, tinham por objetivo elevar o estatuto de conhecimento de suas artes e sua propria posicao social, mas nenhum deles tentou identificar artes e ciencias. Os sentidos da tradicao eram claros, e as artes ainda eram secundarias em relacao as ciencias.Leonardo da Vinci tentou superar o contexto de aplicacao dos artifices e unir efetivamente artes e ciencias. No caso da anatomia, o artifice-anatomista tinha de saber anatomizar, assim como tinha de ter \"o bom desenho, a perspectiva, a ordem das demonstracoes geometricas e a ordem dos calculos das forcas e virtudes dos musculos\". Tendo isso, ele visava \"figurar a causa dos movimentos de qualquer membro\". Em outras palavras, o desenho de Leonardo da Vinci era informado por ciencias de modo inedito, de modo que ao desenhar ele expressava concepcoes da ciencia natural de sua epoca, especialmente a anatomia do homem. Assim, ele unia de forma inedita ciencias e artes. Entretanto, o contexto da epoca, que distinguia claramente arte e ciencia, impedia tal uniao, fazendo Leonardo da Vinci sem seguidores diretos como anatomista. Ele tentou um operacao semelhante na pintura, mas aqui ele tambem nao teve seguidores. (AU)\n            ", "title": "A natureza, a razao e a ciencia do homem: edicao dos estudos de anatomia de Leonardo da Vinci"}, {"url": "http://bv.fapesp.br/pt/auxilios/47266/aplicacao-da-identificacao-modal-estocastica-na-avaliacao-de-danos-em-pontes-de-concreto-armado/", "citations": [], "properties": [{"values": ["12/00431-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de dezembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Civil", "Estruturas"], "label": "Área do conhecimento:"}, {"values": ["Ricardo Carrazedo"], "label": "Pesquisador responsável:"}, {"values": ["Ricardo Carrazedo"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Engenharia de Sao Carlos (EESC). Universidade de Sao Paulo (USP). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Dinamica das estruturas", "Pontes de concreto armado", "Analise estocastica"], "label": "Assunto(s):"}], "resume": "\n              As pontes de concreto armado sao obras de arte essenciais para a infra-estrutura de transportes do Brasil. No entanto, parte das pontes existentes sofreu desgaste excessivo apos muitos anos em servico. Logo, e necessario um diagnostico preciso da condicao estrutural para a tomada de decisao quanto a necessidade do reforco ou mesmo para dimensiona-lo de forma adequada. Diversos ensaios de campo permitem obter as informacoes necessarias para tal diagnostico da integridade da estrutura existente. Os ensaios nao destrutivos se destacam pois nao introduzem danos a estrutura com a retirada de amostras, possibilitam a execucao de medidas em varios locais e facilitam o acompanhamento destas propriedades ao longo do tempo. Entre as tecnicas nao destrutivas, a analise dinamica experimental tem se mostrado especialmente promissora, pois a partir das frequencias naturais, deformadas modais e amortecimentos e possivel obter informacoes sobre o comportamento global da estrutura e detectar danos localizados que interfiram nesta resposta global. Esta tecnica e ainda mais vantajosa operacionalmente quando realizada com vibracoes ambientais geradas pelo vento, sismos ou, no caso das pontes, pelo trafego de veiculos. Porem, nao ha controle ou mesmo nao se conhecem as acoes dinamicas aplicadas, apenas e medida a resposta da estrutura frente a estas acoes. A identificacao modal estocastica e indicada nesta situacao e parte da hipotese de que estas forcas sao idealizaveis por um ruido branco de densidade espectral constante. A identificacao de danos e viabilizada comparando as mudancas nas propriedades dinamicas ao longo do tempo a partir de uma situacao inicial integra ou com a calibracao de um modelo analitico no qual sao inseridos danos ate que ocorra uma boa comparacao com o modelo experimental. Pretende-se aplicar esta metodologia para a identificacao de danos em pontes de concreto armado as quais serao representadas por modelos reduzidos em laboratorio. (AU)\n            ", "title": "Aplicacao da identificacao modal estocastica na avaliacao de danos em pontes de concreto armado"}, {"url": "http://bv.fapesp.br/pt/auxilios/47269/manejo-hidrico-e-nutricional-para-producao-de-porta-enxertos-de-limao-cravo-usando-mesas-de-subirrig/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/01734-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Engenharia Agricola", "Engenharia de Agua e Solo"], "label": "Área do conhecimento:"}, {"values": ["Roberto Testezlaf"], "label": "Pesquisador responsável:"}, {"values": ["Roberto Testezlaf"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Engenharia Agricola (FEAGRI). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Irrigacao", "Fertirrigacao", "Ambiente protegido", "Automacao", "Citricultura"], "label": "Assunto(s):"}], "resume": "\n              A subirrigacao tem potencial para reduzir perdas de agua e nutrientes em sistemas de producao de mudas, por permitir a recirculacao e o reuso da solucao nutritiva, promovendo economia de fertilizantes e reducao do seu descarte inadequado no meio ambiente. Os objetivos desse projeto sao: 1) estabelecer o manejo hidrico e nutricional para a subirrigacao de Limao Cravo em tubetes, e 2) automatizar um sistema de subirrigacao usando sensores de umidade para monitorar e controlar o conteudo volumetrico de agua no substrato, promovendo a irrigacao no momento necessario para a planta. Os tratamentos testados serao quatro umidades do substrato (0,12; 0,24; 0,36 e 0,48 m3 m-3) e tres concentracoes de nutrientes em solucao nutritiva (25%, 50% e 75% da recomendacao de adubacao). O delineamento experimental sera de blocos casualizados com tres repeticoes. A automacao sera realizada conectando-se os sensores a um sistema de controle computacional formado por data logger, multiplexador e controlador de saidas, que controlarao bombas submersas de irrigacao. Havera determinacao semanal de pH e CE dos substratos. Nas plantas serao avaliados, semanalmente, o aparecimento de pragas e doencas, a interceptacao luminosa acima e abaixo do dossel, a condutancia estomatica e a fotossintese. Aos 0, 30, 60, 90 e 120 dias serao realizadas amostragens para analises de nutrientes na parte aerea, e determinacao da altura de parte aerea, diametro de colo, massa seca de parte aerea e das raizes. Ao final do experimento serao avaliadas as perdas na producao, eficiencia do uso da agua e perdas de agua no processo de irrigacao. Os resultados indicarao se os sensores sao eficientes no monitoramento e controle da subirrigacao, estabelecendo-se o manejo hidrico e nutricional que promova crescimento adequado de porta-enxertos de Limao Cravo. (AU)\n            ", "title": "Manejo hidrico e nutricional para producao de porta-enxertos de limao cravo usando mesas de subirrigacao automatizadas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47272/efeito-da-imunocastracao-sobre-o-desempenho-caracteristicas-de-carcaca-e-qualidade-da-carne-de-bovi/", "citations": [], "properties": [{"values": ["12/02426-2"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Producao Animal"], "label": "Área do conhecimento:"}, {"values": ["Roberto de Oliveira Roca"], "label": "Pesquisador responsável:"}, {"values": ["Roberto de Oliveira Roca"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Agronomicas (FCA). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Confinamento animal", "Bovinocultura de corte", "Qualidade da carne", "Bem-estar do animal", "Castracao animal"], "label": "Assunto(s):"}], "resume": "\n              A castracao dos bovinos destinados ao abate visa reduzir a agressividade e melhorar a qualidade da carne, melhorando o grau de acabamento de gordura das carcacas. Por outro lado, a castracao cirurgica pode causar varios transtornos como dificuldades no manejo relacionadas a curativos pos-cirurgicos, perda de peso alem de sofrimento e dor dos animais. O conceito da sociedade sobre o teor de carater etico e moral dos tratamentos dados aos animais tem se ampliado constantemente. As praticas que causam dor, tal como a castracao, tem causado impressao negativa e por esse motivo tem surgido um apelo para que novas tecnicas mais humanitarias e respeitosas sejam desenvolvidas para disponibilizar conforto e bem-estar aos animais. A imunocastracao e uma supressao imunologica da producao de hormonio sexual realizada por meio de vacinacao que utiliza o principio o anti- GnRF. E uma pratica indolor e nao invasiva, que causa infertilizacao temporaria nos animais. Esse metodo e bem estudado e aceito na especie suina. Em bovinos nao existem relatos cientificos disponiveis na literatura voltados para animais cruzados e nem para bovinos confinados. Espera-se que a utilizacao dessa vacina em bovinos Nelore e cruzados 1⁄2Nelore 1⁄2 Angus possa proporcionar efeitos desejados de melhoria na qualidade da carne equivalentes ou superiores aos efeitos proporcionados pela castracao cirurgica. Por esse motivo, propoe-se nesse projeto avaliar o efeito da imunocastracao sobre parametros de desempenho e qualidade de carne. (AU)\n            ", "title": "Efeito da imunocastracao sobre o desempenho, caracteristicas de carcaca e qualidade da carne de bovinos terminados em confinamento"}, {"url": "http://bv.fapesp.br/pt/auxilios/47265/concentracoes-plasmatica-e-peritoneal-das-proteinas-de-fase-aguda-hmgb1-dimero-d-e-activina-a-em-be/", "citations": [], "properties": [{"values": ["12/00334-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 31 de dezembro de 2013\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Medicina Veterinaria", "Clinica e Cirurgia Animal"], "label": "Área do conhecimento:"}, {"values": ["Juliana Regina Peiro"], "label": "Pesquisador responsável:"}, {"values": ["Juliana Regina Peiro"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina Veterinaria (FMVA). Universidade Estadual Paulista (UNESP). Campus de Aracatuba. Aracatuba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Gastroenterologia veterinaria", "Ativinas", "Proteinas da fase aguda", "Hernia umbilical", "Bezerros", "Gado Holandes"], "label": "Assunto(s):"}], "resume": "\n              Determinar se as concentracoes plasmaticas e peritoneais das proteinas de fase aguda HMGB1, Activina A e Dimero-D sofrem alteracao em bezerros portadores de hernias umbilicais antes e apos a correcao cirurgica; tentar determinar em qual compartimento o aumento dessas proteinas de fase aguda refletiria melhor e mais rapidamente as alteracoes inflamatorias em animais portadores de hernia umbilical antes e apos a correcao cirurgica; estabelecer valores de referencia para estas proteinas de fase aguda HMGB1, Activina A e Dimero-D do liquido peritoneal e do sangue periferico em bezerros portadores de hernias umbilicais antes e apos a intervencao cirurgica; e determinar qual(is) destas proteinas de fase aguda HMGB1, Activina A e Dimero-D seria(m) o(s) melhor(es) indicador(es) da inflamacao na cavidade abdominal antes e apos a cirurgia.Animais: 20 bezerros da raca Holandesa portadores ou nao de hernia umbilical. Procedimentos: Dez bezerros serao submetidos a herniorrafia. Amostras de sangue venoso total e liquido peritoneal serao colhidas de todos os 20 animais para a quantificacao das PFAs nos dias 0 (antes da cirurgia), 1, 3, 5, 7 e 15. Os dados dos dois grupos serao comparados. Relevancia clinica: serao gerados intervalos de referencias para estas PFAs para cada grupo, determinando-se qual o melhor compartimento para mensura-las e qual ou quais PFA(s) poderia(m) ser utilizada(s) como biomarcador(es) da resposta inflamatoria antes e apos a herniorrafia em bezerros. (AU)\n            ", "title": "Concentracoes plasmatica e peritoneal das proteinas de fase aguda HMGB1, dimero-D e activina A em bezerros portadores de hernias umbilicais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47154/condicoes-de-saude-bucal-de-criancas-menores-de-5-anos-de-idade-no-municipio-de-diadema-sp-entre-1/", "citations": [{"total": 2, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00944-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Odontopediatria"], "label": "Área do conhecimento:"}, {"values": ["Marcelo Jose Strazzeri Bonecker"], "label": "Pesquisador responsável:"}, {"values": ["Marcelo Jose Strazzeri Bonecker"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Saude bucal", "Carie dentaria", "Erosao dentaria", "Qualidade de vida", "Epidemiologia", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              Os objetivos do presente estudo sao avaliar as condicoes de saude bucal relativas a carie dentaria, lesoes dentarias traumaticas e lesoes erosivas, e conhecer a tendencia desses problemas na populacao de criancas menores de 5 anos de idade, residentes no municipio de Diadema - Sao Paulo. Esse estudo pretende tambem conhecer quais fatores estao associados a esses problemas e qual impacto que as condicoes de saude bucal causam na qualidade de vida das criancas. Para isso, no ano de 2012 sera realizado estudo epidemiologico basico de saude bucal e coleta de dados de habitos e qualidade de vida da crianca. Os exames clinicos intrabucais e coleta dos dados serao realizados durante a Campanha Nacional de Multivacinacao Infantil no municipio de Diadema, Sao Paulo seguindo a mesma metodologia de estudos anteriores (Bonecker et al.,2010). A amostra representativa para o estudo sera determinada pela formula de Kirkwood (1988), e deve ser de aproximadamente de 1200 criancas. As criancas serao selecionadas de forma sistematica na fila de vacinacao. O Termo de Consentimento Livre e Esclarecido sera assinado pelos responsaveis legais dos participantes. As criancas serao examinadas em 16 Unidades Basicas de Saude por 16 cirurgioes-dentistas treinados. Os indices epidemiologicos utilizados serao ceo-s (Gruebbel, 1944) para lesao de carie, Andreasen et al., (2007) para lesao dentaria traumatica e O Brien (1994) para erosao dentaria. A tendencia dos problemas de saude bucal sera avaliada a partir dos dados epidemiologicos obtidos no estudo de 2012 comparados a outros sete estudos transversais anteriores. Agentes comunitarios treinados coletarao dados socioeconomicos (Jarman,1983), habitos da crianca (Murakami, 2009) e dados de qualidade de vida pelo instrumento ECOHIS (Pahel, Rozier, Slade, 2007). (AU)\n            ", "title": "Condicoes de saude bucal de criancas menores de 5 anos de idade no municipio de Diadema (SP) entre 1997 e 2012"}, {"url": "http://bv.fapesp.br/pt/auxilios/47155/utilizacao-de-beta-acidos-do-lupulo-humulus-lupulus-em-dietas-de-leitoes-recem-desmamados/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00949-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Agrarias", "Zootecnia", "Nutricao e Alimentacao Animal"], "label": "Área do conhecimento:"}, {"values": ["Valdomiro Shigueru Miyada"], "label": "Pesquisador responsável:"}, {"values": ["Valdomiro Shigueru Miyada"], "label": "Beneficiário:"}, {"values": ["\n                           Escola Superior de Agricultura Luiz de Queiroz (ESALQ). Universidade de Sao Paulo (USP). Piracicaba, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Aditivos alimentares para animal", "Suinocultura", "Antibioticos", "Biologia molecular", "Humulus", "Respiracao celular", "Biota intestinal"], "label": "Assunto(s):"}], "resume": "\n              O uso de antimicrobianos em niveis subterapeuticos em racoes e uma estrategia eficaz para a manutencao das condicoes do trato gastrintestinal e melhorar o desempenho de leitoes recem-desmamados. No entanto, seu uso tem sido restringido devido a possibilidade de desenvolvimento de resistencia bacteriana cruzada. Este projeto de pesquisa tem como objetivo estudar o potencial de utilizacao de beta-acidos do lupulo (Humulus lupulus) como substituto aos antimicrobianos promotores de crescimento (melhoradores de desempenho) em dietas para leitoes recem-desmamados. Os efeitos da inclusao de beta-acidos na dieta de leitoes recem-desmamados serao avaliados atraves de um ensaio de aceitabilidade e de um experimento para avaliacao do desempenho zootecnico, digestibilidade aparente de nutrientes, frequencia de diarreia, estrutura do epitelio intestinal (altura de vilosidades, profundidade de cripta, espessura da lamina propria, espessura da tunica muscular e numero de celulas caliciformes), metabolismo oxidativo do intestino e da carne (oxidacao lipidica e analises fisico-quimicas da carne), morfometria de orgaos (orgaos digestorios e baco) e microbiota intestinal, comparado com um antimicrobiano de uso comum como promotor de crescimento (melhorador de desempenho), alem de teste da \"concentracao inibitoria minima\" dos beta-acidos do lupulo. Os resultados desta pesquisa poderao trazer informacoes importantes sobre o potencial de uso de beta-acidos como substituto aos antimicrobianos promotores de crescimento (melhoradores de desempenho) em dietas de leitoes recem-desmamados. (AU)\n            ", "title": "Utilizacao de beta-acidos do lupulo (Humulus lupulus) em dietas de leitoes recem-desmamados"}, {"url": "http://bv.fapesp.br/pt/auxilios/47158/influencia-da-restricao-calorica-e-do-resveratrol-no-sistema-da-sirtuina-em-mulheres-e-homens-com-id/", "citations": [], "properties": [{"values": ["12/01051-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Antonio de Padua Mansur"], "label": "Pesquisador responsável:"}, {"values": ["Antonio de Padua Mansur"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto do Coracao Professor Euryclides de Jesus Zerbini (INCOR).  Hospital das Clinicas da Faculdade de Medicina da USP (HCFMUSP). Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Cardiologia", "Coronariopatia", "Aterosclerose", "Restricao calorica", "Sirtuinas", "Resveratrol"], "label": "Assunto(s):"}], "resume": "\n              As mulheres tem uma protecao natural que lhes confere uma maior longevidade. Uma das hipoteses mais frequentemente utilizada e da protecao estrogenica na pre-menopausa. Porem muitos estudos de varias formas de reposicao hormonal mostraram ineficazes na protecao adicional nas mulheres. Desta forma, discutem-se outras possiveis vias de protecao associadas a longevidade nas mulheres. Destas, o sistema da sirtuina mostrou-se em varios estudos animais estar associado a longevidade. Este sistema tambem mostrou, por envolvimento de varias vias metabolicas, importante protecao contra o processo da aterosclerose. Porem a atividade deste sistema nos humanos e desconhecida, assim como, se mais ativa nas mulheres ou nos homens. Este estudo tem como principais objetivos analisar este sistema em 24 mulheres e 24 homens saudaveis com idade entre 55 e 65 anos, e suas influencia nas principais vias metabolicas relacionadas a longevidade e o processo da aterosclerose. O protocolo de pesquisa inclui, antes e apos as intervencoes com restricao calorica ou administracao de resveratrol, a analise da influencia da sirtuina (SIRT1) na reatividade vascular, perfil lipidico, capacidade antioxidante, hemostasia e em marcadores inflamatorios. Esperam-se deste estudo conclusoes mecanisticas de longevidade e possiveis aplicacoes clinicas de prevencao do mecanismo da aterosclerose. (AU)\n            ", "title": "Influencia da restricao calorica e do resveratrol no sistema da sirtuina em mulheres e homens com idade entre 55 e 65 anos"}, {"url": "http://bv.fapesp.br/pt/auxilios/47153/eficacia-da-escovacao-mecanica-combinada-com-diferentes-agentes-desinfetantes-de-protese-na-reducao/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["12/00608-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia", "Clinica Odontologica"], "label": "Área do conhecimento:"}, {"values": ["Eunice Teresinha Giampaolo"], "label": "Pesquisador responsável:"}, {"values": ["Eunice Teresinha Giampaolo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FOAr). Universidade Estadual Paulista (UNESP). Campus de Araraquara. Araraquara, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Protese dentaria", "Biofilmes", "Escovacao dentaria", "Resinas acrilicas"], "label": "Assunto(s):"}], "resume": "\n              O objetivo do presente estudo e avaliar a eficacia da escovacao mecanica combinada com diferentes agentes desinfetantes de protese (solucao agua/dentifricio - 1:1; digluconato de clorexidina a 1%; hipoclorito de sodio a 1%; perborato de sodio (CoregaTabs) e acido peracetico a 0,2%) na reducao da viabilidade de biofilme multi-especies (C. albicans, C. glabrata e S. mutans) em resinas acrilicas. Tambem sera avaliado o efeito desses agentes desinfetantes nas propriedades das resinas. Corpos-de-prova circulares (10X2 mm) serao confeccionados utilizando-se duas resinas acrilicas, uma autopolimerizavel para reembasamento e uma termopolimerizavel (Lucitone 550). Para avaliar a reducao da viabilidade de biofilme, os corpos-de-prova serao submetidos ao ensaio de escovacao e imersao nas solucoes por 10s. A eficacia da escovacao combinada com os agentes de limpeza na reducao de viabilidade do biofilme sera verificada por meio do ensaio XTT e contagem do numero de colonias viaveis. O efeito desses agentes sobre os materiais sera verificado pela analise da dureza, rugosidade e estabilidade de cor. Os dados obtidos serao submetidos a analise estatistica mais apropriada para cada uma das variaveis envolvidas na pesquisa. (AU)\n            ", "title": "Eficacia da escovacao mecanica combinada com diferentes agentes desinfetantes de protese na reducao da viabilidade de biofilme multi-especies e seus efeitos sobre a superficie de resinas acrilicas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47152/avaliacao-da-expressao-de-moleculas-do-ciclo-celular-p-16-ciclina-d1-e-retinoblastoma-em-adenoma-p/", "citations": [], "properties": [{"values": ["12/00757-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Andresa Borges Soares"], "label": "Pesquisador responsável:"}, {"values": ["Andresa Borges Soares"], "label": "Beneficiário:"}, {"values": ["\n\n                    \n                        Sociedade Regional de Ensino e Saude Ltda. Faculdade Sao Leopoldo Mandic (SLMANDIC). Centro de Pesquisas Odontologicas Sao Leopoldo Mandic\n                    \n\n                "], "label": "Instituição-sede:"}, {"values": ["Patologia bucal", "Neoplasias epiteliais e glandulares", "Adenoma pleomorfico", "Imuno-histoquimica", "Ciclo celular"], "label": "Assunto(s):"}], "resume": "\n              O Adenoma Pleomorfico (AP) e a neoplasia mais comum das glandulas salivares. Recidivas podem ocorrer quando se tem extensao microscopica do tumor alem da capsula, lesao multifocal e/ou ruptura capsular durante a cirurgia com invasao de celulas tumorais. O Adenoma Pleomorfico Recidivado (APR) e um dos principais fatores relacionados com o potencial de transformacao maligna do AP para o carcinoma ex-adenoma pleomorfico. No entanto, na literatura ha raros trabalhos sobre a etiopatogenia e fatores de risco de recidiva destes tumores, nao havendo nenhum estudo sobre as moleculas do ciclo celular p16, ciclina D1 e retinoblastoma. Atualmente o ciclo celular vem sido bastante estudo devido a sua importancia no comportamento biologico dos tumores. O objetivo desse trabalho e avaliar a expressao das moleculas p16, retinoblastoma e ciclina D1 na recorrencia do tumor, sendo para isso utilizado o AP com e sem recidivas e APR com transformacao maligna. (AU)\n            ", "title": "Avaliacao da expressao de moleculas do ciclo celular: p-16, ciclina D1 e retinoblastoma em adenoma pleomorfico recidivado"}, {"url": "http://bv.fapesp.br/pt/auxilios/47117/o-papel-do-bmi-1-nas-vias-de-sinalizacao-da-recombinacao-homologa-do-dna-no-cancer-de-mama/", "citations": [], "properties": [{"values": ["11/23042-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Alfredo Ribeiro da Silva"], "label": "Pesquisador responsável:"}, {"values": ["Alfredo Ribeiro da Silva"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Neoplasias mamarias", "Carcinoma ductal de mama", "Recombinacao genetica", "Danos do DNA", "Homologia de sequencia", "Proliferacao celular"], "label": "Assunto(s):"}], "resume": "\n              A recombinacao homologa (RH) e uma via de reparo de danos a dupla fita de DNA. O BRCA-1 e BRCA-2, associados a proteina RAD51, acumulam-se nos focos de dano ao DNA apos a sinalizacao do H2AX, que e fosforilado na forma gamma-H2AX e se acumula rapidamente nos focos de lesao, associado a via ATM/ATR, desencadeando o processo de reparo. A topoisomerase III beta (TopoIII beta) remove intermediarios da RH antes da segregacao de cromossomos, prevenindo danos a estrutura do DNA celular. O BMI-1 e uma proteina do grupo Polycomb capaz de induzir atividade de telomerase, levando a imortalizacao de celulas epiteliais, tornando-as mais susceptiveis a danos em dupla fita. O papel dos genes envolvidos na RH em carcinomas mamarios positivos para o BMI-1 ainda necessita ser investigado. Desta maneira, nosso objetivo e avaliar a relacao entre BMI-1 e genes reguladores da RH. Para isto, sera realizado o cultivo de celulas MCF-7, que expressam constitutivamente o BMI-1. A partir desta cultura, estabeleceremos dois grupos, o BMI-1 positivo e o BMI-1 silenciado atraves do TaqMan siRNA Assay, ambos em triplicata. Para as analises de expressao genica e proteica, imunolocalizacao e analise de ultraestrutura celular serao utilizados, respectivamente, ensaios de qRT-PCR, Western Blot, imunofluorescencia indireta, a fim de analisar a expressao de genes e proteinas associadas a RH (BRCA1 e 2, ATM, ATR, p53, TopoIII beta, RAD51 e H2AX) na presenca e ausencia de BMI-1 e microscopia eletronica de transmissao para comparar as ultraestruturas antes e apos o silenciamento do BMI-1. Para caracterizacao funcional de celulas BMI-1 positivas e negativas, serao realizados ensaios de invasao em matriz de Matrigel, ensaios de apoptose por imunofluorescencia e ensaios de proliferacao celular. (AU)\n            ", "title": "O papel do BMI-1 nas vias de sinalizacao da recombinacao homologa do DNA no cancer de mama"}, {"url": "http://bv.fapesp.br/pt/auxilios/47116/estudo-da-doenca-ossea-metabolica-em-pacientes-com-doencas-inflamatorias-intestinais/", "citations": [], "properties": [{"values": ["11/23152-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Luiz Ernesto de Almeida Troncon"], "label": "Pesquisador responsável:"}, {"values": ["Luiz Ernesto de Almeida Troncon"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina de Ribeirao Preto (FMRP). Universidade de Sao Paulo (USP). Ribeirao Preto, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Gastroenterologia", "Doencas inflamatorias intestinais", "Doencas osseas metabolicas", "Doenca de Crohn", "Osteoporose", "Colite ulcerativa", "Proctocolite", "Densitometria ossea"], "label": "Assunto(s):"}], "resume": "\n              As doencas inflamatorias intestinais (DIIs) trazem maior risco de osteopenia e osteoporose. A absorcao intestinal do calcio pode estar comprometida nestes paciente, contribuindo para menor densidade mineral ossea (DMO). A quantificacao do teor de gordura na medula ossea vertebral por ressonancia magnetica com espectroscopia pode complementar a densitometria ossea e caracterizar melhor a resistencia do osso, cuja reducao aumenta o risco de fratura ossea, muitas vezes subclinica. O papel da absorcao intestinal do calcio na doenca ossea metabolica nas DIIs e controversa, pela escassez de estudos em casuistica mais representativa. A medida da concentracao de gordura na medula ossea vertebral e um dos parametros da qualidade ossea. Existem evidencias, em outras condicoes patologicas, mas ainda nao nas DIIs, que esta variavel permite inferir o grau de enfraquecimento osseo, relacionando-a com a DMO. Este estudo visa determinar a frequencia de fratura vertebral subclinica, quantificar o teor de gordura ossea medular vertebral e avaliar a absorcao intestinal do calcio nas DIIs. Em estudo observacional, tipo corte transversal, pacientes com doenca de Crohn (DC) ou retocolite ulcerativa (RCU), alem de pacientes com doencas digestivas nao inflamatorias (controles doentes) e de pessoas controles saudaveis, serao submetidos a densitometria ossea com morfometria vertebral para avaliacao da DMO e fratura vertebral subclinica. A ressonancia magnetica com espectroscopia da coluna lombar e o teste da absorcao intestinal do calcio, respectivamente para quantificacao do teor de gordura ossea medular vertebral e avaliacao da absorcao intestinal do calcio, serao realizados apenas nos pacientes com DC e RCU e nos controles saudaveis. Espera-se que os resultados contribuam para redimensionar a frequencia de doenca ossea nas DII, bem como para melhor esclarecer sua patogenese. (AU)\n            ", "title": "Estudo da doenca ossea metabolica em pacientes com doencas inflamatorias intestinais"}, {"url": "http://bv.fapesp.br/pt/auxilios/47119/os-quartetos-de-cordas-de-heitor-villa-lobos-aspectos-analiticos-esteticos-e-composicionais/", "citations": [], "properties": [{"values": ["12/00560-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Linguistica, Letras e Artes", "Artes", "Musica"], "label": "Área do conhecimento:"}, {"values": ["Paulo de Tarso Camargo Cambraia Salles"], "label": "Pesquisador responsável:"}, {"values": ["Paulo de Tarso Camargo Cambraia Salles"], "label": "Beneficiário:"}, {"values": ["\n                           Escola de Comunicacoes e Artes (ECA). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Teoria musical", "Analise musical", "Composicao musical", "Quarteto de cordas", "Instrumento musical de corda", "Significado"], "label": "Assunto(s):"}], "resume": "\n              O presente projeto visa dar continuidade a pesquisa iniciada em 2009 sobre o ciclo de Quartetos de Cordas composto por Heitor Villa-Lobos (1887-1959). Com o apoio da FAPESP, pude nao so ensejar um plano de trabalho com relacao a cada uma das pecas como tambem obtive suporte para participacao em congressos, encontros e seminarios dedicados a pesquisa em Musica. Nesses eventos pude divulgar minhas pesquisas e obter apoio de outros pesquisadores.Assim, o projeto inicial (processo FAPESP no 2009/07264-8) deu inicio a minha investigacao. Porem, devido a magnitude do ciclo de quartetos villalobianos com suas dezessete pecas distribuidas em setenta movimentos, nao houve meios de concluir toda a investigacao analitica do ciclo, conforme ja era esperado (o projeto inicial ja previa essa possibilidade, indicando que iria cobrir \"pelo menos oito\" das pecas do ciclo).As analises ja empreendidas entre 2009 e 2011 proporcionaram resultados interessantes que podem ajudar a compreender melhor os processos criativos de Villa-Lobos, promovendo nova interpretacao de sua obra e de seu estilo. (AU)\n            ", "title": "Os quartetos de cordas de Heitor Villa-Lobos: aspectos analiticos, esteticos e composicionais"}, {"url": "http://bv.fapesp.br/pt/auxilios/46635/aplicacao-do-laser-no-controle-da-dor-e-na-estimulacao-tecidual-da-pesquisa-basica-a-aplicacao-clin/", "citations": [{"total": 3, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22268-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Morfologia", "Anatomia"], "label": "Área do conhecimento:"}, {"values": ["Marucia Chacur"], "label": "Pesquisador responsável:"}, {"values": ["Marucia Chacur"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto de Ciencias Biomedicas (ICB). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neuroanatomia", "Nervo mandibular", "Dor", "Parestesia"], "label": "Assunto(s):"}], "resume": "\n              A injuria de nervos perifericos em humanos resulta, muitas vezes, em dor neuropatica persistente ou cronica, caracterizada por dor espontanea em queimacao, acompanhada de alodinia e hiperalgesia. A lesao do nervo alveolar inferior, utilizada neste projeto, esta relacionada rotineiramente a pratica odontologica, por ser alvo constante das anestesias utilizadas em tratamentos dos dentes inferiores, e pela proximidade de seu trajeto a regiao cirurgica de extracao dos dentes terceiros molares inferiores. Sendo esta de grande relevancia para o cirurgiao dentista, pois origina disturbios fisiologicos e psicologicos, alem das frequentes queixas da perda de sensibilidade e dor. Estudos experimentais tem sido desenvolvidos na tentativa de melhor compreender os mecanismos fisiopatologicos da regeneracao nervosa e suas complicacoes. Clinicamente, tem se buscado terapeuticas cujo objetivo e melhorar a qualidade de vida desses pacientes. Ja que a dor e um fator debilitante em suas vidas. Neste projeto associaremos a pesquisa basica a aplicacao clinica. Utilizaremos o modelo de lesao de nervo periferico facial ao qual associaremos a terapia com raio laser para estimular a reparacao nervosa em animais experimentais e pacientes submetidos a procedimentos odontologicos e que por alguma razao tiveram lesao do Nervo Alveolar Inferior e disfuncao temporomandibular. Ainda, avaliaremos a sensibilidade dolorosa antes da inducao da lesao, e apos o tratamento com laserterapia. Assim esperamos aumentar o conhecimento dos mecanismos de reparacao nervosa durante o tratamento com laserterapia, podendo contribuir para a elaboracao de um protocolo de tratamento mais eficiente em pacientes portadores de dor neuropatica. (AU)\n            ", "title": "Aplicacao do laser no controle da dor e na estimulacao tecidual: da pesquisa basica a aplicacao clinica"}, {"url": "http://bv.fapesp.br/pt/auxilios/46546/estudo-da-expressao-imuno-histoquimica-da-via-pi3k-akt-mtor-em-lesoes-bucais-potencialmente-maligna/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/09910-4"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de maio de 2012\n                    \n                        - 30 de abril de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Suzana Cantanhede Orsini Machado de Sousa"], "label": "Pesquisador responsável:"}, {"values": ["Suzana Cantanhede Orsini Machado de Sousa"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patologia bucal", "Leucoplasia bucal", "Carcinogenese bucal", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              A leucoplasia e a mais comum das lesoes potencialmente malignas da mucosa bucal acometendo cerca de 2% da populacao. O termo leucoplasia e descritivo e refere-se a \"uma placa branca de risco duvidoso de transformacao, que nao pode ser diagnosticada como nenhuma entidade especifica\". Atraves destas lesoes tao comuns em boca e \"potencialmente malignas\", temos a chance de desvendar mecanismos da carcinogenese bucal. Assim, estudando a literatura, observamos que algumas vias de sinalizacao ainda tem seu papel na carcinogenese oral, obscuro. Uma delas e a via PI3K- AKT-mTOR, cujos estudos mostram ser o mTOR um promissor agente de avaliacao terapeutica. Outras proteinas que tem papel importante no processo de carcinogenese bucal sao os fatores de transcricao da familia AP1. Entre eles destaca-se o c-jun, ja estudado em nosso laboratorio. Desta forma, no presente estudo iremos avaliar a expressao imunohistoquimica de lesoes bucais diagnosticadas clinicamente como leucoplasias, seguindo o seu criterio de definicao, eliminando-se as possibilidades de outras lesoes, e que histologicamente foram diagnosticadas como displasicas ou nao. A displasia epitelial sera graduada em leve, moderada e severa, e posteriormente re-classificada de acordo com o sistema binario de classificacao, baixo e alto risco de transformacao maligna. Ainda para termos comparativos analisar-se-a tambem a expressao das mesmas proteinas em lesoes reativas de mucosa bucal e em carcinomas epidermoides. Serao avaliadas no minimo 30 lesoes para cada grupo de estudo, em um total de 6 grupos, ou 180 casos. Os casos serao obtidos nos arquivos do servico de patologia cirurgica da FOUSP. As informacoes clinicas, relativas a sexo e idade do paciente, habitos, localizacao, aspecto e duracao da lesao serao compiladas conforme constantes na ficha de solicitacao de exame. Os antigenos pesquisados serao os seguintes: pAKT, pmTOR, 4EB-P1, eIF4E , PTEN, cJun, p-cjun e JAB1. As laminas serao observadas por 3 patologistas previamente calibrados e a marcacao dos diversos anticorpos sera avaliada quantitativamente e qualitativamente, atraves da aquisicao de imagens realizadas com o uso de um fotomicroscopio. (AU)\n            ", "title": "Estudo da expressao imuno-histoquimica da via PI3K- AKT-mTOR em lesoes bucais potencialmente malignas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47455/exercise-for-asthmatic-and-copd-patients-how-much-do-they-perform-and-which-are-the-real-benefits/", "citations": [], "properties": [{"values": ["11/51782-3"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Universidade de Toronto e Universidade de Western Ontario"], "label": "Convênio/Acordo:"}, {"values": ["Milton de Arruda Martins"], "label": "Pesquisador responsável:"}, {"values": ["Milton de Arruda Martins"], "label": "Beneficiário:"}, {"values": ["\n                        Dina Brooks\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Toronto.\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Pneumologia", "Pneumopatias", "Asma", "Doenca pulmonar obstrutiva cronica", "Reabilitacao (terapeutica medica)"], "label": "Assunto(s):"}], "resume": "\n              Asthma and COPD have an increased prevalence representing important problems in public health. This project aims to study mechanisms involved in airway inflammation and remodeling as well as hyperresponsiveness in these diseases due to life style and environmental stimuli. The effect of exercise and pollution will be investigated in patients as well as in murine models (translational study). There will be used functional respiratory evaluations (metabolic cart, moviment sensor), pulmonary mechanics measurements (optoeletronic plethysmography and in vivo mechanics), airway and systemic inflammation (breath condensate, cytospin, ELISA, luminex and immunohistochemistry), airway remodeling (hystological analysis) and mollecular biology techniques to quantify gene expression. An equipment to exposure animals to smoke cigarette will also be developed. It will be studied the role of exercise (physical inactivity and exercise training) in asthma and COPD disease control, airway inflammation, psychosocial aspects and health related quality of life will also be performed. At the end of this study, we intend to explain many aspects of enviromental stimuli (exercise and pollution) modify the disease evolution and... (AU)\n            ", "title": "Exercise for asthmatic and COPD patients: how much do they perform and which are the real benefits?"}, {"url": "http://bv.fapesp.br/pt/auxilios/47415/antidepressant-like-effects-of-deep-brain-stimulation-in-rats-and-the-hypothalamic-pituitary-adren/", "citations": [], "properties": [{"values": ["11/51815-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Fisiologia", "Fisiologia de Orgaos e Sistemas"], "label": "Área do conhecimento:"}, {"values": ["Universidade de Toronto e Universidade de Western Ontario"], "label": "Convênio/Acordo:"}, {"values": ["Luciene Covolan"], "label": "Pesquisador responsável:"}, {"values": ["Luciene Covolan"], "label": "Beneficiário:"}, {"values": ["\n                        Clement Hamani\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Toronto.\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Paulista de Medicina (EPM). Universidade Federal de Sao Paulo (UNIFESP). Campus Sao Paulo. Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Estimulacao cerebral", "Estresse", "Sistema hipofise-suprarrenal"], "label": "Assunto(s):"}], "resume": "\n              Deep brain stimulation involves the implantation of electrodes into the brain thorough current is delivered to specific targets in patients with depression, promising results have been reported with DBS at different site, including the subgenual cingulated gyrus (SCG) TO investigate mechanisms of this therapy, we have recently studied the effects of DBS in the rodent homologue of the SCG, the ventromedial prefrontal cortex (vmPFC). In a recent collaborative study between the University of Toronto/Centre for Addiction and Mental Health and the Universidade Federal de Sao Paulo, we have recently shown an important antianhedonic/antidepressant-like effect of vmPFC DBS in rais undergoing chronic unpredictable mild stress (CUS). In this proposal we will test the hypotheses that 1) DBS will improve a series of tests to measure depressive and anxiely like behavioral in animals undergoing CUS and 2) DBS will reverse stress-induced changes in the hypothalamic pituitary andrenal (IIPA) axis, Patients with depression have levels of corticosterone Chronic stress and hypercortisolemia are often deleterious from a health perspective Results from experiments in this proposal may pave the way for future investigation to assess whether DBS nay improve the consequences of hypercortisolemia and stress. (AU)\n            ", "title": "Antidepressant like effects of deep brain stimulation in rats and the hypothalamic, pituitary, adrenal axis"}, {"url": "http://bv.fapesp.br/pt/auxilios/47412/community-of-practice-a-methodology-to-improve-occupational-therapy-practice/", "citations": [], "properties": [{"values": ["11/51766-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fisioterapia e Terapia Ocupacional"], "label": "Área do conhecimento:"}, {"values": ["Universidade de Toronto e Universidade de Western Ontario"], "label": "Convênio/Acordo:"}, {"values": ["Sandra Maria Galheigo"], "label": "Pesquisador responsável:"}, {"values": ["Sandra Maria Galheigo"], "label": "Beneficiário:"}, {"values": ["\n                        Elisabeth Anne Kinsela\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Western Ontario.\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Assistencia integral a saude", "Assistencia hospitalar", "Educacao continuada"], "label": "Assunto(s):"}], "resume": "\n              The conceptual and methodological work in reflexive practice developed by Dr. Kinsella in Canada was a key element for the development of the ongoing research in Sao Paulo, Brazil, named Communities of Practice in Occupational Therapy and the Production of Child & Adolescent Comprehensive and Humanized Health Care. The participants are ten occupational therapists who work in pediatric wards or hospitals in the city of Sao Paulo. They were invited to join a community of practice, created by Dr. Galheigo's research team, with face-to-face and virtual meetings, for a period of ten months. The research has two main expected results: (i) to implement a community of practice and evaluate its feasibility as a means of knowledge production and exchange amongst practicing occupational therapists and, (ii) to produce knowledge and debate on the characteristics and quality of approaches to occupational therapy practice for hospitalized children and adolescents. The focus of this international collaboration is to exchange knowledge in order to advance work in the use of communities of practice for the development of reflexive practices and epistemic reflexivity in occupational therapy. The collaboration has the potential to open up avenues for larger scale research studies with therapists working in diverse contexts, as well as to advance theoretical knowledge. (AU)\n            ", "title": "Community of practice: a methodology to improve occupational therapy practice?"}, {"url": "http://bv.fapesp.br/pt/auxilios/47413/sao-paulo-ontario-soil-and-water-remediation-consortium-fapesp-utuwo/", "citations": [], "properties": [{"values": ["11/51780-0"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Engenharias", "Engenharia Quimica", "Processos Industriais de Engenharia Quimica"], "label": "Área do conhecimento:"}, {"values": ["Universidade de Toronto e Universidade de Western Ontario"], "label": "Convênio/Acordo:"}, {"values": ["Claudio Augusto Oller do Nascimento"], "label": "Pesquisador responsável:"}, {"values": ["Claudio Augusto Oller do Nascimento"], "label": "Beneficiário:"}, {"values": ["\n                        Brent Sleep\n                    "], "label": "Pesq. responsável no exterior:"}, {"values": ["\n                          University of Toronto.\n                          \n                              (Canada)\n                          \n                        "], "label": "Instituição no exterior:"}, {"values": ["\n                           Escola Politecnica (EP). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Agua", "Solos"], "label": "Assunto(s):"}], "resume": "\n              This research addresses the issue of soil and water contamination by hazardous chemicals, which poses significant risks for the environment. Researchers at universities in Sao Paulo (USP and UNIFESP) and universities in Ontario (University of Toronto and University of Western Ontario) have been working on the development of techniques for characterization and remediation of impacted sites. This project will provide the exchange of researchers between these universities, providing the opportunity for sharing the knowledge developed at the different institutions. Each year, one student and two researchers from Brazil will visit the universities in Canada, and researchers and students from Canada will visit the institutions in Brazil. One line of research that will be the focus of this project is bioremediation, with a particular interest on techniques for microbial characterization. Other innovative techniques for soil and water remediation will also be the subject of this research. One of the goals of this exchange of researchers is that it will lead to new collaborations between researchers in Brazil and Canada, involving the joint applications for research funding, exchange of graduate students and joint publications. (AU)\n            ", "title": "Sao Paulo - Ontario soil and water remediation Consortium. (fapesp-ut/uwo)"}, {"url": "http://bv.fapesp.br/pt/auxilios/47062/perfil-molecular-de-carcinomas-epidermoides-de-lingua-apresentando-metastase-linfonodal-analise-por/", "citations": [], "properties": [{"values": ["10/18568-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de novembro de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Odontologia"], "label": "Área do conhecimento:"}, {"values": ["Fabio Daumas Nunes"], "label": "Pesquisador responsável:"}, {"values": ["Fabio Daumas Nunes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Odontologia (FO). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Patologia bucal", "Neoplasias da lingua", "Carcinoma de celulas escamosas", "Perfilacao da expressao genica", "Analise de sequencia com series de oligonucleotideos", "Metastase neoplasica"], "label": "Assunto(s):"}], "resume": "\n              O carcinoma epidermoide de boca e um dos tipos de cancer mais comuns e seus principais fatores de risco sao o tabagismo e o etilismo. A sobrevida dos pacientes cinco anos apos o diagnostico ainda e baixa apesar dos esforcos realizados em pesquisa e do progresso nas estrategias de diagnostico e terapia. A presenca de metastase em linfonodos cervicais e um dos mais importantes indicadores prognosticos dos carcinomas epidermoides de boca. Ate o momento, os mecanismos celulares e moleculares da metastase no carcinoma epidermoide permanecem pouco compreendidos. A metodologia do microarranjo permite a avaliacao de genes individuais, mas tambem de grupos de genes que sao expressos coordenadamente para gerar uma assinatura molecular de estados biologicos. A expressao genica, no entanto, e afetada por variaveis clinicas como idade, localizacao, estadiamento, entre outros. O objetivo do presente projeto e entender o papel de genes com alta e baixa expressao em um grupo de pacientes com carcinoma epidermoide oral, apresentando perfil clinico bem definido e estadiamento T3N+. O perfil genico desses pacientes sera comparado, atraves da metodologia do microarranjo, com o perfil genico de pacientes com caracteristicas clinicas semelhantes, porem com estadiamento T3N0. Os genes selecionados nas amostras teciduais serao analisados usando tecnicas de aumento de expressao e silenciamento genico em linhagens celulares de carcinoma epidermoide de boca. Este estudo e a primeira iniciativa no sentido de identificar genes relevantes para o mecanismo de metastase em carcinomas epidermoide oral em um grupo de pacientes com perfil bem definido. (AU)\n            ", "title": "Perfil molecular de carcinomas epidermoides de lingua apresentando metastase linfonodal: analise por microarranjo e funcional"}, {"url": "http://bv.fapesp.br/pt/auxilios/47041/atividade-moduladora-da-alga-chlorella-vulgaris-sobre-parametros-imunohematopoeticosmetabolicos-e-d/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/50903-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunologia Aplicada"], "label": "Área do conhecimento:"}, {"values": ["Mary Luci de Souza Queiroz"], "label": "Pesquisador responsável:"}, {"values": ["Mary Luci de Souza Queiroz"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Hematologia e Hemoterapia (HEMOCENTRO). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Obesidade", "Leptina", "Chlorella vulgaris", "Insulina"], "label": "Assunto(s):"}], "resume": "\n              A obesidade resulta de uma complexa interacao entre fatores comportamentais, culturais, geneticos, fisiologicos e psicologicos, sendo decorrente de fatores endocrino-metabolicos ou externos. Dietas hipercaloricas sao utilizadas em modelos experimentais de obesidade por promoverem resistencia hipotalamica a leptina e a insulina, com resultante ganho de peso. A leptina, hormonio proteico produzido pelos adipocitos, e um fator chave na manutencao da homeostase, particularmente, na sinalizacao das respostas imune e hematopoetica. A insulina, secretada pelas celulas β das ilhotas pancreaticas, e essencial para a manutencao da homeostase da glicose e do crescimento e diferenciacao celular. O tratamento farmacologico da obesidade, embora tenha certa eficacia na perda de peso, apresenta efeitos colaterais indesejaveis. A busca por agentes naturais que minimizem tais efeitos e sejam efetivos na regulacao dos disturbios observados na obesidade vem recebendo atencao crescente. Nesse sentido, a Chlorella vulgaris (CV), alga unicelular de agua doce rica em nutrientes e comumente utilizada como suplemento alimentar surge como alternativa terapeutica e profilatica. Estudos clinicos e experimentais em obesos demonstram que a administracao de CV pode normalizar os niveis sericos de colesterol e de glicose e reduzir a hipertensao e o peso corporal. Alem disso, por ser um alimento completo, age como complemento nutricional em regimes de emagrecimento aumentando a sensacao de saciedade. Considerando as funcoes da CV e a relacao da leptina e da insulina com a obesidade, questiona-se neste projeto qual o efeito desta alga na modulacao imunohematopoetica, metabolica e de sinalizacao da insulina em animais obesos. Estudos preliminares realizados em nosso laboratorio demonstraram a capacidade de CV de reduzir a glicemia e reverter a mielossupressao nestes animais. Valores significativamente menores de glicemia, determinados pelos testes de tolerancia a glicose e a insulina, foram observados nos animais obesos tratados com CV, sugerindo melhora na sensibilidade a insulina. Tais achados nos encorajam a prosseguir com os estudos sobre os mecanismos subjacentes ao efeito modulador da alga em quadros de obesidade. (AU)\n            ", "title": "Atividade moduladora da alga chlorella vulgaris sobre parametros imunohematopoeticos,metabolicos e de sinalizacao de insulina em animais obesos."}, {"url": "http://bv.fapesp.br/pt/auxilios/47042/atividade-anticomplementar-de-antissoros-equinos-produzidos-contra-venenostoxinas-bacterianas-e-vir/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/51869-1"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Biologicas", "Imunologia", "Imunoquimica"], "label": "Área do conhecimento:"}, {"values": ["Denise Vilarinho Tambourgi"], "label": "Pesquisador responsável:"}, {"values": ["Denise Vilarinho Tambourgi"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Butantan. Secretaria da Saude (Sao Paulo - Estado). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Anticorpos"], "label": "Assunto(s):"}], "resume": "\n              A soroterapia consiste na transferencia de imunoglobulinas de um individuo imunizado para outro nao imunizado, a fim de conferir protecao rapida contra determinado antigeno. Os soros mais utilizados sao de origem heterologa, ou seja, de doador de especie diferente do receptor. Dados da literatura sugerem que anticorpos heterologos integros podem ativar o sistema complemento, via porcao Fe, com consequentes reacoes anafilactoides precoces, devido a producao de anafilatoxinas, justificando a utilizacao de antissoros contendo fragmentos F(ab')2 ou F(ab). Porem, outros estudos tem sugerido que esses fragmentos podem tambem ativar o sistema complemento e desencadear tais reacoes. A forma de preparo dos soros, como tipo de purificacao e presenca de conservantes, tambem pode produzir efeitos adversos precoces. Assim, existem controversias na literatura sobre qual tipo de soro induz menor numero de efeitos adversos precoces e quais sao os mecanismos \"envolvidos. Assim, o objetivo do presente estudo e avaliar a possivel atividade anti complementar de soros de origem equina produzidos pelos Institutos Butantan, Vital Brazil e Clodomiro Picado, e que diferem quanto a composicao e forma de purificacao. As amostras serao avaliadas quanto a concentracao proteica, perfil eletroforetico e presenca das cadeias leves e pesadas da IgG. Para determinar a atividade anticomplementar, os soros antivenenos, antitoxinas bacterianas e antivirais serao incubados com soro humano normal, como fonte de complemento, e a atividade residual de complemento sera determinada em ensaios hemoliticos, para as vias classica e alternativa. Por ELISA, sera determinada a acao dos antissoros heterologos sobre a via das lectinas, bem como a formacao do complexo terminal do complemento, em sua forma soluvel. Alem disso, sera avaliada a geracao das anafilatoxinas C3a, C4a e C5a por citometria de fluxo. Finalmente; pretende-se verificar se existe correlacao entre a possivel atividade anticomplementar dos soros produzidos no Brasil, como avaliado nos ensaios in vitro, e a incidencia de reacoes adversas precoces em pacientes, pela analise de prontuarios do Hospital Vital Brazil do Instituto Butantan. (AU)\n            ", "title": "Atividade anticomplementar de antissoros equinos produzidos contra venenos,toxinas bacterianas e virais."}, {"url": "http://bv.fapesp.br/pt/auxilios/47043/avaliacao-molecular-nos-tumores-nao-musculo-invasivo-da-bexiga-urinariamapeamento-das-celulas-tronc/", "citations": [], "properties": [{"values": ["12/50014-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Ubirajara Ferreira"], "label": "Pesquisador responsável:"}, {"values": ["Ubirajara Ferreira"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Ciencias Medicas (FCM). Universidade Estadual de Campinas (UNICAMP). Campinas, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Biomarcadores", "Receptores toll-like"], "label": "Assunto(s):"}], "resume": "\n              A identificacao da organizacao supramolecular e a distribuicao subcelular de proteinas estruturais como as uroplaquinas (UP), desmocolinas (DSC) e desmogleinas (DSG) sao fundamentais para o entendimento do processo de carcinogenese urotelial. A alta frequencia de recorrencia do cancer de bexiga urinaria (CB) suporta a hipotese de que celulas-tronco adultas poderiam estar envolvidas no desenvolvimento deste tipo de tumor. Em diferentes tipos de canceres uma populacao muito pequena de celulas tem sido reconhecida como celulas-tronco cancerosas (CTC), por apresentarem capacidade de auto-renovacao e diferenciacao. O papel dos receptores toll-like (TLRs) e p53 no cancer e uma questao controvertida, pois dados conflitantes apontam os TLRs como reguladores negativos ou positivos da carcinogenes. Alem disso, os baixos efeitos das atuais terapias sobre os mecanismos de reparo tecidual envolvendo TLRs, p53, UP, DSC e DSG, alem das CTC provavelmente estao relacionados com a recorrencia do CB. Assim, os objetivos principais deste estudo serao caracterizar e comparar os perfis dos TLRs, p53 e proteinas estruturais do urotelio na bexiga urinaria de homens com tumores nao-musculo e musculo invasivos, bem como a relacao desses com a ocorrencia das CTC. Para tal, serao utilizadas sessenta amostras da bexiga urinaria obtidas de pacientes na faixa etaria de 50 a 80 anos com e sem diagnostico de lesoes uroteliais. Vinte amostras vesicais serao provenientes de biopsias de bexiga normal de pacientes portadores de adenoma de prostata que serao submetidos a resseccao endoscopica da prostata. As outras 40 amostras vesicais serao provenientes de um estudo retrospectivo de pacientes submetidos a resseccao transuretral (RTU) e/ou cistectomia radical. Os pacientes serao divididos em 3 grupos (20 amostras cada): Grupo Normal; Grupo Nao-Musculo Invasivo e Grupo Musculo Invasivo. A seguir, as amostras serao submetidas as analises histopatologicas, imunohistoquimicas e Western Blotting. (AU)\n            ", "title": "Avaliacao molecular nos tumores nao-musculo invasivo da bexiga urinaria:mapeamento das celulas-tronco cancerosas uroteliais e sinalizacao via receptores toll-like (tlr) e p53."}, {"url": "http://bv.fapesp.br/pt/auxilios/47018/sensoriamento-remoto-aplicado-a-modelagem-de-impactos-antropogenicos-sobre-propriedades-ecologicas-d/", "citations": [{"total": 11, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/23594-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 30 de novembro de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Exatas e da Terra", "Geociencias", "Geografia Fisica"], "label": "Área do conhecimento:"}, {"values": ["Evlyn Marcia Leao de Moraes Novo"], "label": "Pesquisador responsável:"}, {"values": ["Evlyn Marcia Leao de Moraes Novo"], "label": "Beneficiário:"}, {"values": ["\n                           Instituto Nacional de Pesquisas Espaciais (INPE). Ministerio da Ciencia, Tecnologia e Inovacao (Brasil). Sao Jose dos Campos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Planicies", "Sensoriamento remoto", "Recursos hidricos"], "label": "Assunto(s):"}, {"values": ["http://media.fapesp.br/bv/uploads/pdfs/science_of_the_amazon_16_38_39.pdf"], "label": "Publicação FAPESP sobre o auxílio:"}], "resume": "\n              A planicie de inundacao do rio Solimoes-Amazonas se caracteriza por extremos naturais de oscilacao nos niveis de seus rios com alternancia entre o excesso e a falta de agua conhecida como \"pulso de inundacao\", sensu Junk (1989). Essa oscilacao e a maior forcante ecologica atuando no ecossistema de varzea, que modula em grande parte o comportamento dos ciclos biogeoquimicos e que demanda adaptacoes especificas da biota na regiao (Adis e Junk, 2002; Simone et al., 2003; Parolin 2010; Piedade 1997; Arraut 2008). Em termos relativos, os sistemas aquaticos da varzea sao pouco conhecidos e estudados quando comparados aos ecossistemas terrestres amazonicos. Estimativas realizadas por Sippel et al. (1992) indicam a existencia de mais de 10 mil lagos com area superior a um hectare (1 ha), dos quais menos de 1% foram estudados adequadamente. Alem da grande variabilidade natural, o ecossistema de varzea amazonica encontra-se tambem sujeito aos impactos de dois importantes processos: as mudancas climaticas globais, e as atividades antropicas exercidas na planicie de inundacao. Previsoes recentes sobre os efeitos de mudancas climaticas na regiao amazonica sugerem um aumento na temperatura e na frequencia e intensidade de eventos extremos (secas e cheias), com diversas consequencias para a biota e a biogeoquimica locais (Foley et al. 2002; Pachauri, 2007; Malhi et al., 2008; Marengo et al., 2011; Toomey et al., 2011). Essa proposta se alicerca nos esforcos anteriores da equipe [(FAPESP -2002/00785-3; 2003/00785-3; 2004/1406-5; 2007/07867-9; 2008/07537-1),[ CNPq (CNPq (477885/2007-1; 304929/2007-7  ;550373/2010-1)] e Rede Tematica GEOMA) e visa realizar um estudo integrado dos varios componentes do ecossistema de varzea amazonico, em multiplas escalas, considerando de maneira explicita os atuais e futuros efeitos combinados das alteracoes ambientais causadas por mudancas climaticas globais e pela atividade humana na planicie de inundacao Amazonica. Esta integracao sera atingida a partir de quatro principais linhas de investigacao em que o grupo tem trabalhado na ultima decada: 1-Ampliacao do conhecimento acerca dos impactos da presenca e uso humano sobre os ecossistemas alagaveis da planicie de inundacao amazonica; 2. Ampliacao do conhecimento sobre o impacto de fatores naturais e mudancas climaticas globais sobre o funcionamento dos ambientes de varzea; 3. Avaliacao de potenciais interacoes e possiveis efeitos sinergicos entre mudancas climaticas e aumento na acao antropica; 4. Geracao de conhecimento e recursos humanos estrategicos necessarios para a aplicacao e integracao futuras de dados da nova geracao de sistemas espectroscopicos imageadores orbitais, programados para lancamento ate o fim desta decada. Para atuar nesses objetivos, a equipe do projeto se propoe a continuar trabalhando nas duas areas de estudo contempladas pelo Projeto FAPESP 2008/07537-1: uma area alagada preservada e uma area alagada intensamente impactada pelas atividades humanas. As areas selecionadas tem sido objeto de estudo do grupo ha mais de uma decada, sendo de grande relevancia cientifica para a ampliacao do acervo de dados que permitam avaliar as tendencias temporais das variaveis descritoras do ambiente, em face do suposto aumento de eventos extremos na regiao (Marengo et al., 2011).A area preservada e formada pela varzea da RDSM, que ja foi objeto de duas teses de doutorado (Arraut, 2008; Affonso, 2011) em que a integracao de dados in situ e de sensoriamento remoto foi fundamental para a compreensao do processo de migracao do peixe-boi (Arraut et al., 2010) e para o estudo da relacao entre as caracteristicas dos habitats da varzea e a abundancia de pirarucu (Affonso, 2011). A area mais sujeita a pressao antropica e representada pela regiao do Lago Grande de Curuai. Segundo Reno e Novo (2008), esta regiao sofreu um intenso processo de desflorestamento entre as decadas de 1970 e 2008, seja associado a cultura da juta ou ligado a pecuaria na varzea. (AU)\n            ", "title": "Sensoriamento remoto aplicado a modelagem de impactos antropogenicos sobre propriedades ecologicas de ambientes alagaveis e aquaticos da planicie do Solimoes/Amazonas"}, {"url": "http://bv.fapesp.br/pt/auxilios/47014/funcao-cardiorrespiratoria-pre-operatoria-e-sua-correlacao-com-as-complicacoes-pos-operatorias-em-pa/", "citations": [], "properties": [{"values": ["11/22863-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Cirurgia"], "label": "Área do conhecimento:"}, {"values": ["Daniele Cristina Cataneo"], "label": "Pesquisador responsável:"}, {"values": ["Daniele Cristina Cataneo"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Cirurgia toracica", "Toracotomia", "Testes de funcao respiratoria", "Teste de esforco", "Consumo de oxigenio"], "label": "Assunto(s):"}], "resume": "\n              As complicacoes cardiopulmonares apos a toracotomia elevam as taxas de morbidade e mortalidade nos individuos submetidos a esse procedimento. Dessa forma, observamos a importancia de testes que possam predizer os riscos cirurgicos. Estes testes devem identificar os individuos que sao suscetiveis a complicacoes pos-operatorias determinando quais individuos nao sofreriam maiores complicacoes decorrentes de patologias previas ou adquiridas apos extensas resseccoes. Os testes para predizer o risco cirurgico incluem testes especificos de forca, volume e capacidades pulmonares, e testes de exercicio, alem de calculos realizados por meio dos dados pessoais e outros exames especificos do paciente, mas o mais aceito como preditor e o consumo de oxigenio da ergoespirometria. Os testes cardiopulmonares de campo (de caminhada e de escada) tem baixo custo, podem ser realizados em qualquer hospital, mas sao pouco utilizados no pre-operatorio apesar de atraves deles poder se calcular o consumo de oxigenio. O objetivo do estudo sera verificar se os testes de exercicio, de funcao respiratoria e de forca muscular respiratoria sao capazes de predizer complicacoes no pos-operatorio em pacientes submetidos a toracotomia, avaliar o consumo maximo de oxigenio do teste de caminhada de 6 minutos, obtido atraves de ergoespirometro portatil e validar o consumo de oxigenio obtido indiretamente atraves do teste de escada com o medido atraves de ergoespirometro portatil. O estudo sera realizado no Hospital das Clinicas da Faculdade de Medicina de Botucatu - UNESP. Serao incluidos na pesquisa todos os pacientes submetidos a toracotomia que assinarem o termo de consentimento livre e esclarecido. Os voluntarios serao avaliados com o auxilio de um questionario, o qual possui itens relacionados aos dados pessoais e fatores de risco para complicacoes cardiopulmonares pos-operatorias. Serao realizados os seguintes testes: espirometria, manovacuometria, ventilometria, indice diafragmatico, teste de caminhada de 6 minutos e teste de escada. Serao tambem aplicados a escala de dor, alem de realizacao das medidas para predizer risco cirurgico. (AU)\n            ", "title": "Funcao cardiorrespiratoria pre-operatoria e sua correlacao com as complicacoes pos-operatorias em pacientes submetidos a toracotomia"}, {"url": "http://bv.fapesp.br/pt/auxilios/47013/fatores-morfologicos-moleculares-e-do-microambiente-relacionados-ao-risco-de-invasao-estromal-em-ca/", "citations": [], "properties": [{"values": ["11/22993-6"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Anatomia Patologica e Patologia Clinica"], "label": "Área do conhecimento:"}, {"values": ["Filomena Marino Carvalho"], "label": "Pesquisador responsável:"}, {"values": ["Filomena Marino Carvalho"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Neoplasias mamarias", "Carcinoma", "Imuno-histoquimica"], "label": "Assunto(s):"}], "resume": "\n              Os carcinomas ductais \"in situ\" (CDIS) da mama sao heterogeneos na apresentacao morfologica e risco de evolucao. A estimativa do comportamento biologico atraves das caracteristicas histologicas tem varias limitacoes, a comecar pela subjetividade inerente ao metodo.  A investigacao dos perfis moleculares nos CDIS com os mesmos criterios aplicados para os carcinomas invasores mostra que pode haver diferencas entre os componentes in situ e invasivo. Estes estudos apontam para possivel influencia de outros fatores na progressao neoplasica. Nesta mesma linha, varios estudos sobre carcinogenese demonstram que as principais diferencas geneticas ocorrem entre o tecido normal e a lesao precursora, mas que a passagem para a forma invasiva deve depender de outros fatores. As celulas mioepiteliais (CME) correspondem a componente ativo do microambiente e tem provavel papel na capacidade de invasao. Neste estudo retrospectivo estudaremos amostras de CDIS dispostas em blocos de microarranjos de tecido, caracterizadas quanto a idade da paciente, perfil molecular, grau e presenca de invasao. Os subtipos moleculares das lesoes \"in situ\" e invasivas serao determinados pela expressao imunoistoquimica de RE, RP, HER2, CK 5/6 e EGFR, alem do Ki-67 para os carcinomas invasivos.  As CME serao avaliadas por diferentes marcadores imunoistoquimicos (CK5/6, actina de musculo liso, CD10, p63, calponina, SMMHC) e analisadas nos diferentes subgrupos no sentido de determinar modificacoes relacionadas a maior probabilidade de invasao. As mudancas no perfil molecular entre os componentes in situ e invasivo serao exploradas quanto a influencia do tipo de perfil, grau e padrao das CME. A definicao do fenotipo mioepitelial podera permitir que esta informacao seja agregada a caracterizacao dos CDIS para melhor previsao do risco de invasao e adequado planejamento terapeutico. (AU)\n            ", "title": "Fatores morfologicos, moleculares e do microambiente relacionados ao risco de invasao estromal em carcinomas ductais in situ da mama"}, {"url": "http://bv.fapesp.br/pt/auxilios/47016/avaliacao-eletroneuromiografica-na-esclerodermia-localizada-pediatrica/", "citations": [{"total": 1, "type": "Publicacoes cientificas"}], "properties": [{"values": ["11/22943-9"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Medicina", "Clinica Medica"], "label": "Área do conhecimento:"}, {"values": ["Claudia Saad Magalhaes"], "label": "Pesquisador responsável:"}, {"values": ["Claudia Saad Magalhaes"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FMB). Universidade Estadual Paulista (UNESP). Campus de Botucatu. Botucatu, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Reumatologia", "Esclerodermia localizada", "Adolescentes", "Criancas"], "label": "Assunto(s):"}], "resume": "\n              A Esclerodermia e considerada uma doenca pediatrica rara. Aproximadamente 1-3% de todos os casos de Esclerodermia iniciam-se antes dos 16 anos de idade. A Esclerodermia e categorizada em dois tipos distintos, a Sistemica a Localizada, sendo a Localizada a forma pediatrica predominante. Esta engloba diferentes lesoes cutaneas como a Morfeia, Esclerodermia Linear, Mista, em Golpe de Sabre e a Hemiatrofia Facial ou Sindrome de Parry-Romberg. A literatura evidencia inumeras alteracoes neurologicas na Esclerodermia Localizada, com acometimento de sistema nervoso central e periferico. Destes, o acometimento de nervos perifericos e atividade miopatica necessitam investigacao mais abrangente. A investigacao sistematica de atividade miopatica e de acometimento de nervos perifericos e proposta para a apresentacao pediatrica de Esclerodermia Localizada,  por meio de um protocolo multidisciplinar, clinico e eletrofisiologico sobre o desfecho da Esclerodermia e suas repercussoes neurologicas. Relevancia do projeto: A justificativa deste projeto e agregar esforcos em abordagem multidisciplinar para suprir necessidades medicas nao contempladas de pacientes pediatricos com Esclerodermia Localizada, de forma sistematica.Alem disso, havera oportunidade para Iniciacao Cientifica para graduandos por meio de treinamento  tecnico  em eletroneuromiografia, avaliacao clinica e documentacao por imagem de uma doenca rara para a qual ha perspectiva de aprofundamento na investigacao de patogenese, desfecho e tratamento. (AU)\n            ", "title": "Avaliacao eletroneuromiografica na esclerodermia localizada pediatrica"}, {"url": "http://bv.fapesp.br/pt/auxilios/47015/producao-oral-e-gestual-durante-tarefa-de-nomeacao-em-criancas-com-sindrome-de-down/", "citations": [], "properties": [{"values": ["11/22909-5"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2014\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias da Saude", "Fonoaudiologia"], "label": "Área do conhecimento:"}, {"values": ["Suelly Cecilia Olivan Limongi"], "label": "Pesquisador responsável:"}, {"values": ["Suelly Cecilia Olivan Limongi"], "label": "Beneficiário:"}, {"values": ["\n                           Faculdade de Medicina (FM). Universidade de Sao Paulo (USP). Sao Paulo, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": ["Desenvolvimento da linguagem", "Criancas", "Sindrome de Down"], "label": "Assunto(s):"}], "resume": "\n              A crianca com sindrome de Down (SD) faz uso dos gestos de maneira a, muitas vezes, predominar sobre a utilizacao de vocabulos e nao como apoio a comunicacao oral, como acontece com as criancas com desenvolvimento tipico (DT). Observa-se que os gestos permanecem por tempo mais prolongado e seu repertorio de gestos representativos e mais reduzido. A literatura, em geral, ao abordar a relacao entre gestos e desenvolvimento de linguagem na crianca com SD e ao comparar os dados com outras populacoes, toma como referencia idades ate 36 meses, quando muito 48 meses. Sao poucos os estudos que se dedicam a tal analise a partir dessa idade. O objetivo deste estudo e investigar a producao lexical de criancas com SD, entre 4 e 9 anos de idade, com desenvolvimento cognitivo na fase do periodo pre-operatorio e com preferencia pela comunicacao oral, tendo por alvo o papel que os gestos desempenham no processo de desenvolvimento de linguagem. Serao estudadas 25 criancas, submetidas a duas provas de nomeacao: vocabulario (ABFW) e acoes (Prova de Verbos). Serao analisados e caracterizados os tipos de gestos utilizados e as modalidades de combinacao com a expressao oral. As provas serao aplicadas individualmente, sempre pela mesma terapeuta, gravadas em videotape e transcritas em protocolos especificos. Com vistas a garantir a fidedignidade dos dados, a analise de concordancia sera realizada para 20% das provas realizadas, selecionadas aleatoreamente. Os dados obtidos serao submetidos a analise estatistica apropriada. (AU)\n            ", "title": "Producao oral e gestual durante tarefa de nomeacao em criancas com Sindrome de Down"}, {"url": "http://bv.fapesp.br/pt/auxilios/47017/repensando-a-estrutura-social-do-uaupes-noroeste-amazonico/", "citations": [], "properties": [{"values": ["11/23559-8"], "label": "Processo:"}, {"values": ["Auxilio a Pesquisa - Regular"], "label": "Linha de fomento:"}, {"values": ["\n                \n                    01 de abril de 2012\n                    \n                        - 31 de marco de 2015\n                    \n                \n            "], "label": "Vigência:"}, {"values": ["Ciencias Humanas", "Antropologia", "Etnologia Indigena"], "label": "Área do conhecimento:"}, {"values": ["Geraldo Luciano Andrello"], "label": "Pesquisador responsável:"}, {"values": ["Geraldo Luciano Andrello"], "label": "Beneficiário:"}, {"values": ["\n                           Centro de Educacao e Ciencias Humanas (CECH). Universidade Federal de Sao Carlos (UFSCAR). Sao Carlos, SP, Brasil\n                        "], "label": "Instituição-sede:"}, {"values": [], "label": "Pesq. associados:"}, {"values": ["Organizacao social"], "label": "Assunto(s):"}], "resume": "\n              Este projeto visa uma reflexao etnografica acerca da vida social dos povos indigenas que habitam a bacia do rio Uaupes, regiao do noroeste amazonico, majoritariamente pertencentes a familia linguistica tukano oriental. A questao em torno da qual a pesquisa se articula e a dinamica de atualizacao e constituicao de unidades e subunidades que conformam o extenso sistema social regional, isto e, a producao de diferencas internas em um grande conjunto multietnico e multilinguistico que apresenta uma notavel homogeneidade sociologica e cultural. Entre os temas a serem tratados, destaca-se o crescimento e a multiplicacao dos coletivos, bem como a forma pela qual tal fenomeno se relaciona com a esfera ritual, afirmando ou revertendo relacoes hierarquizadas. (AU)\n            ", "title": "Repensando a estrutura social do Uaupes (Noroeste amazonico)"}]